<html><title>Angola</title><body>&#10;<p> &#10; &#10; &#10;<b>Angola</b>, oficialmente <b>Rep&uacute;blica de Angola</b>, &eacute; um pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Costa" id="w">costa</a> <a href="http://en.wikipedia.org/wiki/Ocidental" id="w">ocidental</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, cujo territ&oacute;rio principal &eacute; limitado a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> e a <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, a leste pela <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, a <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> pela <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> e a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. Inclui tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">enclave de Cabinda</a>, atrav&eacute;s do qual faz fronteira com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a>, a norte. Para al&eacute;m dos vizinhos j&aacute; mencionados, Angola &eacute; o pa&iacute;s mais pr&oacute;ximo da col&oacute;nia <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Santa_Helena_(territ%C3%B3rio)" id="w">Santa Helena</a>. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> estiveram presentes em alguns pontos no que &eacute; hoje o territ&oacute;rio de Angola desde o s&eacute;culo XV, interagindo de diversas maneiras com os povos nativos, principalmente com aqueles que moravam no litoral. A presen&ccedil;a portuguesa na regi&atilde;o iniciou&shy;se no s&eacute;culo XV, mas a delimita&ccedil;&atilde;o do territ&oacute;rio apenas aconteceu no in&iacute;cio do s&eacute;culo XX. O primeiro europeu a chegar a Angola foi o explorador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Diogo_C%C3%A3o" id="w">Diogo C&atilde;o</a>. Angola foi como uma <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental_Portuguesa" id="w">col&ocirc;nia portuguesa</a> que apenas abrangeu o atual territ&oacute;rio do pa&iacute;s no s&eacute;culo XIX e a &#34&semi;ocupa&ccedil;&atilde;o efectiva&#34&semi;, como determinado pela <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a> em 1884, aconteceu apenas na d&eacute;cada de 1920, ap&oacute;s a resist&ecirc;ncia dos povos mbundas e o sequestro de seu l&iacute;der, Mwene Mbandu Kapova.<sup id="_ref&shy;SeeRene_a" class="reference"><a href="#_note&shy;SeeRene" title="">[1]</a></sup> </p>&#10;<p>A independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">dom&iacute;nio portugu&ecirc;s</a> foi alcan&ccedil;ada em 1975, depois de uma <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_de_Angola" id="w">longa guerra de liberta&ccedil;&atilde;o</a>. Ap&oacute;s a independ&ecirc;ncia, Angola foi palco de uma <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">intensa guerra civil de 1975 a 2002</a>, majoritariamente entre o <a href="http://en.wikipedia.org/wiki/Movimento_Popular_de_Liberta%C3%A7%C3%A3o_de_Angola" id="w">Movimento Popular de Liberta&ccedil;&atilde;o de Angola</a> (MPLA) e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_para_a_Independ%C3%AAncia_Total_de_Angola" id="w">Uni&atilde;o Nacional para a Independ&ecirc;ncia Total de Angola</a> (UNITA). Apesar do conflito interno, &aacute;reas como a Baixa de Cassanje mantiveram ativos seus <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">sistemas mon&aacute;rquicos</a> regionais. No ano de 2000 foi assinado um acordo de paz com a <a href="http://en.wikipedia.org/wiki/Frente_de_Liberta%C3%A7%C3%A3o_do_Enclave_de_Cabinda" id="w">Frente de Liberta&ccedil;&atilde;o do Enclave de Cabinda</a> (FLEC), uma frente de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> que luta pela <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o" id="w">secess&atilde;o</a> de Cabinda e que ainda se encontra activa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &Eacute; da regi&atilde;o de Cabinda que sai aproximadamente 65% do petr&oacute;leo de Angola.</p>&#10;<p>O pa&iacute;s tem vastas reservas <a href="http://en.wikipedia.org/wiki/Minerais" id="w">minerais</a> e de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e sua economia tem crescido em m&eacute;dia a um ritmo de dois d&iacute;gitos desde 1990, especialmente desde o fim da guerra civil. Apesar disso, os <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_de_vida" id="w">padr&otilde;es de vida</a> angolanos continuam baixos para a maioria da popula&ccedil;&atilde;o e as taxas de <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> e <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> no pa&iacute;s continuam entre os piores do mundo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Angola &eacute; considerada <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">economicamente desigual</a>, visto que a maioria da riqueza do pa&iacute;s est&aacute; concentrada em um setor desproporcionalmente pequeno da popula&ccedil;&atilde;o.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome Angola &eacute; uma deriva&ccedil;&atilde;o portuguesa do termo <a href="http://en.wikipedia.org/wiki/Bantu" id="w">bantu</a> <i>N&rsquo;gola</i>, t&iacute;tulo dos reis do <a href="http://en.wikipedia.org/wiki/Reino_do_Ndongo" id="w">Reino do Ndongo</a> existente na altura em que os portugueses se estabeleceram em <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, no s&eacute;culo XVI.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Primeiros_habitantes" name="Primeiros_habitantes"></a><h3> Primeiros habitantes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kongo_audience.jpg%7Cthumb%7Cesquerda" id="w">Encontro de [[portugueses]] com a fam&iacute;lia real do [[Reino do Kongo]].</a>&#10;Os habitantes originais de Angola foram <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">ca&ccedil;adores&shy;colectores</a> <a href="http://en.wikipedia.org/wiki/Khoisan" id="w">Khoisan</a>, dispersos e pouco numerosos. A expans&atilde;o dos povos <a href="http://en.wikipedia.org/wiki/Bantu" id="w">Bantu</a>, chegando do Norte a partir do segundo mil&eacute;nio, for&ccedil;ou os Khoisan (quando n&atilde;o eram absorvidos) a recuar para o Sul onde grupos residuais existem at&eacute; hoje, em Angola (ver mapa &eacute;tnico), na <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> e no <a href="http://en.wikipedia.org/wiki/Botsuana" id="w">Botsuana</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Bantos" id="w">Bantu</a> eram agricultores e ca&ccedil;adores. Sua expans&atilde;o, a partir da &Aacute;frica Centro&shy;Ocidental, se deu em grupos menores, que se relocalizaram de acordo com as circunst&acirc;ncias pol&iacute;tico&shy;econ&oacute;micas e ecol&oacute;gicas. Entre os s&eacute;culos XIV e XVII, uma s&eacute;rie de reinos foi estabelecida, sendo o principal o <a href="http://en.wikipedia.org/wiki/Reino_do_Congo" id="w">Reino do Congo</a> que abrangeu o Noroeste da Angola de hoje e uma faixa adjacente da hoje <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a>, da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a> e do <a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a>&semi; a sua capital situava&shy;se em <a href="http://en.wikipedia.org/wiki/M%26%2339%3BBanza_Kongo" id="w">M&#39&semi;Banza Kongo</a> e o seu apogeu se deu durante os s&eacute;culos XIII e XIV. Outro reino importante foi o <a href="http://en.wikipedia.org/wiki/Reino_do_Ndongo" id="w">Reino do Ndongo</a>, constitu&iacute;do naquela altura a Sul/Sudeste do Reino do Congo. No Nordeste da Angola actual, mas com o seu centro no Sul da actual Rep&uacute;blica Democr&aacute;tica do Congo, constituiu&shy;se, sem contacto com os reinos atr&aacute;s referidos, o <a href="http://en.wikipedia.org/wiki/Reino_de_Lunda" id="w">Reino da Lunda</a>  .</p>&#10;<p>Em 1482 chegou na foz do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">rio Congo</a> uma frota portuguesa, comandada pelo <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> <a href="http://en.wikipedia.org/wiki/Diogo_C%C3%A3o" id="w">Diogo C&atilde;o</a> que de imediato estabeleceu rela&ccedil;&otilde;es com o Reino do Congo. Este foi o primeiro contacto de europeus com habitantes do territ&oacute;rio hoje abrangido por Angola, contacto este que viria a ser determinante para o futuro deste territ&oacute;rio e das suas popula&ccedil;&otilde;es.</p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Queen_Nzinga_1657.png%7Cthumbnail%7Cesquerda%7CIlustra%C3%A7%C3%A3o_da_rainha_%5B%5BDona_Ana_de_Sousa%7CNzinga%5D%5D_em_negocia%C3%A7%C3%B5es_de_paz_com_o_%5B%5Bgovernador_de_Angola" id="w">governador portugu&ecirc;s]] em [[Luanda]] em 1657.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Luanda1883.jpg%7Cthumb%7Cesquerda" id="w">Vista da cidade de Luanda em 1883.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Embarque_tropas_para_angola_1.jpg%7Cthumb%7Cesquerda" id="w">Soldados portugueses embarcando para Angola durante a [[Primeira Guerra Mundial]]</a></p>&#10;<p>A partir do fim do s&eacute;culo XV, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> seguiu na regi&atilde;o uma dupla estrat&eacute;gia. Por um lado, marcou continuamente presen&ccedil;a no Reino do Congo, por interm&eacute;dio de (sempre poucos, mas influentes) padres cultos (portugueses e italianos) que promoveram uma lenta cristianiza&ccedil;&atilde;o e introduziram elementos da cultura europeia. Por outro, estabeleceu em 1575 uma feitoria em Luanda, num ponto de f&aacute;cil acesso ao mar e &agrave; proximidade dos reinos do Congo e de Ndongo. Gradualmente tomaram o controle, atrav&eacute;s de uma s&eacute;rie de tratados e guerras, de uma faixa que se estendeu de Luanda em direc&ccedil;&atilde;o ao Reino do Ndongo. Este territ&oacute;rio, de uma dimens&atilde;o ainda bastante limitada, passou mais tarde a ser designado como Angola. Por interm&eacute;dio dos Reinos do Congo, do Ndongo e da Matamba, Luanda desenvolveu um tr&aacute;fico de escravos com destino a Portugal, ao Brasil e &agrave; Am&eacute;rica Central que passou a constituir a sua base econ&oacute;mica.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Os holandeses ocuparam Angola entre 1641 e 1648, procurando estabelecer alian&ccedil;as com os estados africanos da regi&atilde;o. Em 1648, Portugal retomou Luanda e iniciou um processo de conquista militar dos estados do Congo e Ndongo que terminou com a vit&oacute;ria dos portugueses em 1671, redundando num controle sobre aqueles reinos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>Entretanto, Portugal tinha come&ccedil;ado a estender a sua presen&ccedil;a no litoral em direc&ccedil;&atilde;o ao Sul. Em 1657 estabeleceu uma povoa&ccedil;&atilde;o perto da actual cidade de <a href="http://en.wikipedia.org/wiki/Porto_Amboim" id="w">Porto Amboim</a>, transferida em 1617 para a actual <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a> que se tornou numa segunda feitoria, independente da de Luanda. Benguela assumiu aos poucos o controle sobre um pequeno territ&oacute;rio a norte e leste, e iniciou por sua vez um tr&aacute;fego de escravos, com a ajuda de intermedi&aacute;rios africanos radicados no Planalto Central da Angola de hoje.</p>&#10;<p>Embora tenha, desde o in&iacute;cio da sua presen&ccedil;a em Luanda e Benguela, havido ocasionais incurs&otilde;es dos portugueses para l&aacute; dos pequenos territ&oacute;rios sob o seu controle, esfor&ccedil;os s&eacute;rios de penetra&ccedil;&atilde;o no interior apenas come&ccedil;aram nas primeiras d&eacute;cadas do s&eacute;culo XIX, abrandado em meados daquele s&eacute;culo, mas recome&ccedil;ando com mais vigor nas suas &uacute;ltimas d&eacute;cadas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Estes avan&ccedil;os eram em parte militares, visando o estabelecimento de um dom&iacute;nio duradouro sobre determinadas regi&otilde;es, e tiveram geralmente que vencer, pelas armas, uma resist&ecirc;ncia maior ou menor das respectivas popula&ccedil;&otilde;es <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>. Em outros casos tratou&shy;se, no entanto, apenas de criar postos avan&ccedil;ados destinados a facilitar a extens&atilde;o de redes comerciais. Formas particulares de penetra&ccedil;&atilde;o econ&oacute;mica foram desenvolvidas no Sul, a partir de Mo&ccedil;&acirc;medes (hoje Namibe) <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Finalmente, houve naquele s&eacute;culo a implanta&ccedil;&atilde;o das primeiras miss&otilde;es cat&oacute;licas para l&aacute; dos per&iacute;metros controlados por Luanda e Benguela <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. No momento em que se realizou em 1884/85 a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a>,  destinada a acertar a distribui&ccedil;&atilde;o de &Aacute;frica entre as pot&ecirc;ncias coloniais, Portugal pode portanto fazer valer uma presen&ccedil;a secular em dois pontos do litoral, e uma presen&ccedil;a mais recente (administrativa/militar, comercial, mission&aacute;ria) numa s&eacute;rie de pontos do interior, mas estava muito longe de uma &#34&semi;ocupa&ccedil;&atilde;o efectiva&#34&semi; do territ&oacute;rio hoje abrangido por Angola  .</p>&#10;<p>Perante a amea&ccedil;a das outras pot&ecirc;ncias coloniais, de se apropriarem de partes do territ&oacute;rio reclamada por Portugal, este pa&iacute;s iniciou finalmente, na sequ&ecirc;ncia da Confer&ecirc;ncia de Berlim, um esfor&ccedil;o que visava a ocupa&ccedil;&atilde;o de todo o territ&oacute;rio da Angola actual. Dados os seus recursos limitados, os progressos neste sentido foram, no entanto, lentos: ainda em 1906, apenas 5% a 6% dos territ&oacute;rios podiam, com alguma raz&atilde;o, ser considerados &#34&semi;efectivamente ocupados&#34&semi;<sup id="_ref&shy;P&eacute;lissier_a" class="reference"><a href="#_note&shy;P&eacute;lissier" title="">[10]</a></sup>. S&oacute; depois do advento da Rep&uacute;blica em Portugal, em 1910, a expans&atilde;o do Estado colonial avan&ccedil;ou de forma mais consequente. Em meados dos anos 1920 estava alcan&ccedil;ado um dom&iacute;nio integral do territ&oacute;rio, muito embora houvesse ainda em 1941&#160&semi;um breve surto de &#34&semi;resist&ecirc;ncia prim&aacute;ria&#34&semi;, da parte da etnia Vakuval  . Embora lento, este esfor&ccedil;o de ocupa&ccedil;&atilde;o n&atilde;o deixou, por&eacute;m, de provocar novas din&acirc;micas sociais, econ&oacute;micas e pol&iacute;ticas  .</p>&#10;<a id="Processo_de_descoloniza%C3%A7%C3%A3o" name="Processo_de_descoloniza%C3%A7%C3%A3o"></a><h3> Processo de descoloniza&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Portuguese_West_Africa_(Proposal).png%7Cthumb" id="w">Bandeira da antiga [[&Aacute;frica Ocidental Portuguesa]].</a></p>&#10;<p>Alcan&ccedil;ada a desejada &#34&semi;ocupa&ccedil;&atilde;o efectiva&#34&semi;, Portugal  &shy; melhor dito: o regime ditatorial entretanto instaurado naquele pa&iacute;s por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Ant&oacute;nio de Oliveira Salazar</a> &shy;  concentrou&shy;se em Angola na consolida&ccedil;&atilde;o do Estado colonial. Esta meta foi atingida com alguma efic&aacute;cia. Num lapso de tempo relativamente curto foi edificada uma m&aacute;quina administrativa dotada de uma capacidade n&atilde;o sem falhas, mas sem d&uacute;vida significativa de controle e de gest&atilde;o. Esta garantiu o funcionamento de uma economia assente em dois pilares: o de uma imigra&ccedil;&atilde;o portuguesa que, em poucas d&eacute;cadas, fez subir a popula&ccedil;&atilde;o europeia para mais de  , com uma forte componente empresarial, e o de uma popula&ccedil;&atilde;o africana sem direito &agrave; cidadania, na sua maioria  &shy; ou seja, com a excep&ccedil;&atilde;o dos povos (agro&shy;)pastores do Sul &shy; remetida para uma pequena agricultura orientada para os produtos exigidos pelo colonizador (caf&eacute;, milho, sisal), pagando impostos e taxas de v&aacute;ria ordem, e muitas vezes obrigada, por circunst&acirc;ncias econ&oacute;micas e/ou press&atilde;o administrativa, a aceitar trabalhos assalariados geralmente mal pagos  .</p>&#10;<p>Nos anos 1950 come&ccedil;ou a articular&shy;se uma resist&ecirc;ncia multifacetada contra a domina&ccedil;&atilde;o colonial, impulsionada pela descoloniza&ccedil;&atilde;o que se havia iniciado no continente africano, depois do fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em 1945. Esta resist&ecirc;ncia, que visava a transforma&ccedil;&atilde;o da col&oacute;nia de Angola em pa&iacute;s independente, desembocou a partir de 1961 num combate armado contra Portugal que teve tr&ecirc;s principais protagonistas:</p>&#10;&#10;<ul>&#10;<li>o <a href="http://en.wikipedia.org/wiki/Movimento_Popular_de_Liberta%C3%A7%C3%A3o_de_Angola" id="w">Movimento Popular de Liberta&ccedil;&atilde;o de Angola</a> (MPLA), cuja principal base social eram os <a href="http://en.wikipedia.org/wiki/Mbundu" id="w">Ambundu</a> e a popula&ccedil;&atilde;o mesti&ccedil;a bem como partes da intelig&ecirc;ncia branca, e que tinha la&ccedil;os com partidos comunistas em Portugal e pa&iacute;ses pertencentes ao ent&atilde;o <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>&semi;</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Frente_Nacional_de_Liberta%C3%A7%C3%A3o_de_Angola" id="w">Frente Nacional de Liberta&ccedil;&atilde;o de Angola</a> (FNLA), com fortes ra&iacute;zes sociais entre os <a href="http://en.wikipedia.org/wiki/Bakongo" id="w">Bakongo</a> e v&iacute;nculos com o <a href="http://en.wikipedia.org/wiki/Governo_dos_Estados_Unidos" id="w">governo dos Estados Unidos</a> e ao regime de <a href="http://en.wikipedia.org/wiki/Mobutu_Sese_Seko" id="w">Mobutu Sese Seko</a> no <a href="http://en.wikipedia.org/wiki/Zaire" id="w">Zaire</a>, entre outros&semi;</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Nacional_para_a_Independ%C3%AAncia_Total_de_Angola" id="w">Uni&atilde;o Nacional para a Independ&ecirc;ncia Total de Angola</a> (UNITA), socialmente enraizada entre os <a href="http://en.wikipedia.org/wiki/Ovimbundu" id="w">Ovimbundu</a> e benefici&aacute;ria de algum apoio por parte da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>  .</li></ul>&#10;<p>Logo depois do in&iacute;cio do conflito armado, uma &#34&semi;ala liberal&#34&semi; no seio da pol&iacute;tica portuguesa imp&ocirc;s uma reorienta&ccedil;&atilde;o incisiva da pol&iacute;tica colonial. Revogando j&aacute; em 1962 o Estatuto do Indigenato e outras disposi&ccedil;&otilde;es discriminat&oacute;rias, Portugal concedeu direitos de cidad&atilde;o a todos os habitantes de Angola   que de &#34&semi;col&oacute;nia&#34&semi; passou a &#34&semi;prov&iacute;ncia&#34&semi; e mais tarde a &#34&semi;Estado de Angola&#34&semi;. Ao mesmo tempo expandiu enormemente o sistema de ensino, dando assim &agrave; popula&ccedil;&atilde;o negra possibilidades inteiramente novas de mobilidade social &shy; pela escolariza&ccedil;&atilde;o e a seguir por empregos na fun&ccedil;&atilde;o p&uacute;blica e na economia privada  . A finalidade desta reorienta&ccedil;&atilde;o foi a de ganhar &#34&semi;mentes e cora&ccedil;&otilde;es&#34&semi;  das popula&ccedil;&otilde;es angolanas para o modelo de uma Angola multi&shy;racial que continuasse a fazer parte de Portugal, ou ficar estreitamente ligado &agrave; &#34&semi;Metr&oacute;pole&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sempreatentos...aoperigo!.jpg%7Cthumb%7C%5B%5BEx%C3%A9rcito_de_Portugal" id="w">Soldados portugueses]] nas matas angolanas durante a [[Guerra de Independ&ecirc;ncia de Angola]] (1961&shy;1974).</a></p>&#10;<p>Esta op&ccedil;&atilde;o foi, no entanto, rejeitada pelos tr&ecirc;s movimentos de liberta&ccedil;&atilde;o que continuaram a sua luta. Nesta come&ccedil;aram, por&eacute;m, a registar&shy;se mais retrocessos do que progressos, e nos primeiros anos 1970 as hip&oacute;teses de conseguir a independ&ecirc;ncia pelas armas tornaram&shy;se muito fracas. Na maior parte do territ&oacute;rio a vida continuou com a normalidade colonial. &Eacute; certo que houve uma s&eacute;rie de medidas de seguran&ccedil;a, das quais algumas  &shy; como controles de circula&ccedil;&atilde;o, ou o estabelecimento de &#34&semi;aldeias concentradas&#34&semi; em zonas como o Planalto Central. no Kwanza&shy;Norte e no Kwanza&shy;Sul   &shy; afectaram a popula&ccedil;&atilde;o em grau maior ou menor.</p>&#10;<p>A situa&ccedil;&atilde;o alterou&shy;se completamente quando em Abril de 1974 aconteceu em Portugal a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a>, um golpe militar que p&ocirc;s fim &agrave; ditadura em Portugal. Os novos detentores do poder proclamaram de imediato a sua inten&ccedil;&atilde;o de permitir sem demora o acesso das col&oacute;nias portuguesas &agrave; independ&ecirc;ncia.</p>&#10;<p>A perspectiva da independ&ecirc;ncia provocada pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_dos_Cravos" id="w">Revolu&ccedil;&atilde;o dos Cravos</a> em Portugal, em Abril de 1974, e a cessa&ccedil;&atilde;o imediata dos combates por parte das for&ccedil;as militares portuguesas em Angola, levou a uma acirrada luta armada pelo poder entre os tr&ecirc;s movimentos e os seus aliados: a FNLA entrou em Angola com um ex&eacute;rcito regular, treinado e equipado pelas for&ccedil;as armadas do Zaire, com o apoio dos EUA&semi; o MPLA conseguiu mobilizar rapidamente a interven&ccedil;&atilde;o de milhares de soldados cubanos, com o apoio log&iacute;stico da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>&semi;  a UNITA obteve o apoio das for&ccedil;as armadas do regime de <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a> ent&atilde;o reinante na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Esfor&ccedil;os do novo regime portugu&ecirc;s para que se constitu&iacute;sse um governo de unidade nacional n&atilde;o tiveram &ecirc;xito.</p>&#10;<p>O conflito armado levou &agrave; sa&iacute;da  &shy; com destino a Portugal, mas tamb&eacute;m &agrave; &Aacute;frica do Sul e ao Brasil &shy; da maior parte dos cerca de 350 000 portugueses que na altura estavam radicados em Angola.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>. Em consequ&ecirc;ncia da pol&iacute;tica colonial, estes constitu&iacute;am a maior parte dos quadros do territ&oacute;rio, o que levou a que a administra&ccedil;&atilde;o p&uacute;blica, a ind&uacute;stria, a agricultura e o com&eacute;rcio ca&iacute;ssem em colapso. Por outro lado os <a href="http://en.wikipedia.org/wiki/Ovimbundu" id="w">Ovimbundu</a> que tinham sido recrutados pela administra&ccedil;&atilde;o colonial para trabalhar nas planta&ccedil;&otilde;es de caf&eacute; e tabaco e nas minas de diamantes do Norte, tamb&eacute;m decidiram voltar &agrave;s suas terras de origem no planalto central. A outrora pr&oacute;spera economia angolana caiu assim em decad&ecirc;ncia.<sup id="_ref&shy;The Economist_a" class="reference"><a href="#_note&shy;The Economist" title="">[12]</a></sup></p>&#10;<p>No dia 11 de novembro de 1975 foi proclamada a independ&ecirc;ncia de Angola<sup id="_ref&shy;infopedia_a" class="reference"><a href="#_note&shy;infopedia" title="">[13]</a></sup>, pelo MPLA em Luanda, e pela FNLA e UNITA, em conjunto no <a href="http://en.wikipedia.org/wiki/Huambo" id="w">Huambo</a>. As for&ccedil;as armadas Portuguesas que ainda permaneciam no territ&oacute;rio regressaram a Portugal.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Independ%C3%AAncia%2C_Guerra_Civil_e_Rep%C3%BAblica" name="Independ%C3%AAncia%2C_Guerra_Civil_e_Rep%C3%BAblica"></a><h3> Independ&ecirc;ncia, Guerra Civil e Rep&uacute;blica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Building_with_Bullet&shy;holes_in_Huambo%2C_Angola.jpg%7Cthumb%7Cesquerda%7CA_%5B%5BGuerra_Civil_Angolana%5D%5D_foi_um_%5B%5BGuerra_civil" id="w">conflito armado]] que durou de 1975 a 2002. Na imagem, um edif&iacute;cio com v&aacute;rias marcas de balas na cidade de [[Huambo]].</a>&#10;Com a independ&ecirc;ncia de Angola come&ccedil;aram dois processos que se condicionaram mutuamente. Por um lado, o MPLA  &shy; que em 1977 adoptou o <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxismo&shy;leninismo</a> como doutrina &shy; estabeleceu um regime pol&iacute;tico e econ&oacute;mico inspirado pelo modelo ent&atilde;o em vigor nos pa&iacute;ses do &#34&semi;bloco socialista&#34&semi;, portanto monopartid&aacute;rio e baseado numa economia estatal, de planifica&ccedil;&atilde;o central. Enquanto a componente pol&iacute;tica deste regime chegou a funcionar dentro dos moldes postulados, embora com um rigor algo menor do que em certos pa&iacute;ses &#34&semi;socialistas&#34&semi; da Europa. A componente econ&oacute;mica foi fortemente prejudicada pela luta armada e no fundo s&oacute; se sustentou gra&ccedil;as ao petr&oacute;leo cuja explora&ccedil;&atilde;o o regime confiou a companhias petrol&iacute;feras americanas.</p>&#10;<p>Por outro lado, iniciou&shy;se logo depois da declara&ccedil;&atilde;o da independ&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">Guerra Civil Angolana</a> entre os tr&ecirc;s movimentos, uma vez que a FNLA e, sobretudo, a UNITA n&atilde;o se conformaram nem com a sua derrota militar nem com a sua exclus&atilde;o do sistema pol&iacute;tico. Esta guerra  durou at&eacute; 2002 e terminou com a morte, em combate, do l&iacute;der hist&oacute;rico da UNITA, <a href="http://en.wikipedia.org/wiki/Jonas_Savimbi" id="w">Jonas Savimbi</a>. Assumindo raramente o car&aacute;cter de uma guerra &#34&semi;regular&#34&semi;, ela consistiu no essencial numa guerra de guerrilha que nos anos 1990 envolveu praticamente o pa&iacute;s inteiro  . Ela custou milhares de mortos e feridos e destrui&ccedil;&otilde;es de vulto em aldeias, cidades e infraestruturas (estradas, caminhos de ferro, pontes). Uma parte consider&aacute;vel da popula&ccedil;&atilde;o rural, especialmente a do Planalto Central e de algumas regi&otilde;es do Leste, fugiu para as cidades ou para outras regi&otilde;es, inclusive pa&iacute;ses vizinhos.</p>&#10;<p>No fim dos anos 1990, o MPLA decidiu abandonar a doutrina marxista&shy;leninista e mudar o regime para um sistema de democracia multipartid&aacute;ria e uma economia de mercado. UNITA e FNLA aceitaram participar no regime novo e concorreram &agrave;s primeiras elei&ccedil;&otilde;es realizadas em Angola, em 1992, das quais o MPLA saiu como vencedor. N&atilde;o aceitando os resultados destas elei&ccedil;&otilde;es, a UNITA retomou de imediato a guerra, mas participou ao mesmo tempo no sistema pol&iacute;tico.</p>&#10;<p>Logo a seguir a morte do seu l&iacute;der hist&oacute;rico, a UNITA abandonou as armas, sendo os seus militares desmobilizados ou integrados nas For&ccedil;as Armadas Angolanas. Tal como a FNLA, passou a concentrar&shy;se na participa&ccedil;&atilde;o, como partido, no parlamento e outras inst&acirc;ncias pol&iacute;ticas. Na situa&ccedil;&atilde;o de paz, depois de quatro d&eacute;cadas de conflito armado, come&ccedil;ou a reconstru&ccedil;&atilde;o do pa&iacute;s e, gra&ccedil;as a um not&aacute;vel crescimento da economia, um desenvolvimento globalmente bastante acentuado, mas por enquanto com fortes disparidades regionais e desigualdades sociais. A paz est&aacute; tamb&eacute;m a favorecer a consolida&ccedil;&atilde;o de uma identidade social abrangente, &#34&semi;nacional&#34&semi;, que come&ccedil;ou a formar&shy;se paulatinamente a partir dos anos 1950.</p>&#10;<p>Politicamente, continua a haver um forte predom&iacute;nio do MPLA, que obteve claras maiorias parlamentares nas elei&ccedil;&otilde;es realizadas em 1992, 2008 e 2012, garantindo a perman&ecirc;ncia nas fun&ccedil;&otilde;es de Presidente do Estado, desde 1979, do presidente do partido, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_dos_Santos" id="w">Jos&eacute; Eduardo dos Santos</a>. Enquanto a FNLA desapareceu praticamente da cena, a UNITA consolidou, nas elei&ccedil;&otilde;es de 2012, a sua posi&ccedil;&atilde;o como principal partido de oposi&ccedil;&atilde;o. A n&iacute;vel econ&oacute;mico, Angola registou por um lado um forte crescimento, enfrentando, por outro lado, dificuldades que o obrigaram a  solicitar o apoio do <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a>, n&atilde;o conseguindo travar o surgimento de desigualdades econ&oacute;micas e sociais muito acentuadas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Angola_sat.jpg%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] de Angola (&#39&semi;&#39&semi;[[The Map Library]]&#39&semi;&#39&semi;).</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Miradouro_da_Lua_(Angola).jpg%7Cthumb" id="w">Vista do [[Miradouro da Lua]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sandy_shore_Flamingo_Lodge_Angola.jpg%7Cthumb" id="w">Trecho do litoral angolano entre as cidades de [[Namibe]] e [[Tombua]].</a>&#10; &#10;Angola situa&shy;se na costa atl&acirc;ntica Sul da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> Ocidental, entre a <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a>. Tamb&eacute;m faz fronteira com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a> e a <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>, a oriente. O pa&iacute;s est&aacute; dividido entre uma faixa costeira &aacute;rida, que se estende desde a Nam&iacute;bia chegando praticamente at&eacute; <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, um planalto interior h&uacute;mido, uma <a href="http://en.wikipedia.org/wiki/Savana" id="w">savana</a> seca no interior sul e sudeste, e floresta tropical no norte e em <a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">Cabinda</a>. O rio <a href="http://en.wikipedia.org/wiki/Zambeze" id="w">Zambeze</a> e v&aacute;rios afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Congo" id="w">rio Congo</a> t&ecirc;m as suas nascentes em Angola. A faixa costeira &eacute; temperada pela corrente fria de <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a>, originando um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> semelhante ao da costa do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> ou da <a href="http://en.wikipedia.org/wiki/Baja_California" id="w">Baixa Calif&oacute;rnia</a>. Existe uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">esta&ccedil;&atilde;o das chuvas</a> curta, que vai de Fevereiro a Abril. Os Ver&otilde;es s&atilde;o quentes e secos, os Invernos s&atilde;o temperados. As terras altas do interior t&ecirc;m um clima suave com uma esta&ccedil;&atilde;o das chuvas de Novembro a Abril, seguida por uma <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a>, mais fria, de Maio a Outubro. As altitudes variam bastante, encontrando&shy;se as zonas mais interiores entre os 1 000 e os 2 000 metros. As regi&otilde;es do norte e Cabinda t&ecirc;m chuvas ao longo de quase todo o ano. A maioria dos rios de Angola nasce no <a href="http://en.wikipedia.org/wiki/Planalto_do_Bi%C3%A9" id="w">planalto do Bi&eacute;</a>, os principais s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Rio_Kwanza" id="w">Kwanza</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Cuango" id="w">Cuango</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Cuando" id="w">Cuando</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Cubango" id="w">Cubango</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Cunene" id="w">Cunene</a><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<a id="Pontos_extremos" name="Pontos_extremos"></a><h3> Pontos extremos </h3>&#10;&#10;<ul>&#10;<li><i>Norte:</i> ponto sem nome na fronteira com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Congo" id="w">Rep&uacute;blica do Congo</a> (a norte da localidade de <a href="http://en.wikipedia.org/wiki/Caio_Bemba" id="w">Caio Bemba</a>, prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Cabinda" id="w">Cabinda</a>)</li>&#10;<li><i>Norte (sem contar com Cabinda):</i> ponto na fronteira com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a> a noroeste da localidade de <a href="http://en.wikipedia.org/wiki/Luvo" id="w">Luvo</a>, prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Zaire_(prov%C3%ADncia)" id="w">Zaire</a></li>&#10;<li><i>Este:</i> sec&ccedil;&atilde;o de rio na fronteira com a <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a> (a norte da localidade de <a href="http://en.wikipedia.org/wiki/Sapeta" id="w">Sapeta</a> na Z&acirc;mbia), prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Moxico" id="w">Moxico</a></li>&#10;<li><i>Sul:</i> ponto do <a href="http://en.wikipedia.org/wiki/Rio_Cunene" id="w">rio Cunene</a> na fronteira com a <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a> (imediatamente a norte da localidade de <a href="http://en.wikipedia.org/wiki/Andara" id="w">Andara</a>, <a href="http://en.wikipedia.org/wiki/Caprivi" id="w">Caprivi</a>, Nam&iacute;bia), prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Cuando_Cubango" id="w">Cuando Cubango</a></li>&#10;<li><i>Oeste:</i> ilha da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_dos_Tigres" id="w">Ba&iacute;a dos Tigres</a>, prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Namibe_(prov%C3%ADncia)" id="w">Namibe</a></li>&#10;<li><i>Oeste (continental):</i> pen&iacute;nsula a oeste de <a href="http://en.wikipedia.org/wiki/T%C3%B4mbua" id="w">T&ocirc;mbua</a> (Porto Alexandre), prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Namibe_(prov%C3%ADncia)" id="w">Namibe</a></li>&#10;<li><i>Maior altitude:</i> <a href="http://en.wikipedia.org/wiki/Morro_de_Moco" id="w">Morro de Moco</a> (2 620 m) <small> </small></li>&#10;<li><i>Menor altitude:</i> <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (0 m)</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Angola, apesar de se localizar numa <a href="http://en.wikipedia.org/wiki/Zona_tropical" id="w">zona tropical</a>, tem um clima que n&atilde;o &eacute; caracterizado para essa regi&atilde;o, devido &agrave; conflu&ecirc;ncia de tr&ecirc;s factores:</p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Corrente_de_Benguela" id="w">Corrente de Benguela</a>, fria, ao longo da parte sul da costa&semi;</li>&#10;<li>O relevo no interior&semi;</li>&#10;<li>Influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Deserto_do_Namibe" id="w">Deserto do Namibe</a>, a sudoeste.</li></ul>&#10;<p>Em consequ&ecirc;ncia, o <a href="http://en.wikipedia.org/wiki/Clima_de_Angola" id="w">clima de Angola</a> &eacute; caracterizado por duas esta&ccedil;&otilde;es: a das <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_Chuvas" id="w">chuvas</a>, de Outubro a Abril e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">seca</a>, conhecida por <a href="http://en.wikipedia.org/wiki/Cacimbo" id="w">Cacimbo</a>, de Maio a Agosto, mais seca, como o nome indica e com temperaturas mais baixas. Por outro lado, enquanto a orla costeira apresenta elevados &iacute;ndices de pluviosidade, que v&atilde;o decrescendo de Norte para Sul e dos 800&#160&semi;mm para os 50&#160&semi;mm, com temperaturas m&eacute;dias anuais acima dos 23&#160&semi;&deg;C, a zona do interior pode ser dividida em tr&ecirc;s &aacute;reas:</p>&#10;&#10;<ul>&#10;<li>Norte, com grande pluviosidade e temperaturas altas&semi;</li>&#10;<li>Planalto Central, com uma esta&ccedil;&atilde;o seca e temperaturas m&eacute;dias da ordem dos 19&#160&semi;&deg;C&semi;</li>&#10;<li>Sul com amplitudes t&eacute;rmicas bastante acentuadas devido &agrave; proximidade do <a href="http://en.wikipedia.org/wiki/Deserto_do_Kalahari" id="w">Deserto do Kalahari</a> e &agrave; influ&ecirc;ncia de massas de ar tropical.</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Angola_Population_Pyramid_2012.png%7Cthumb%7Cesquerda" id="w">[[Pir&acirc;mide et&aacute;ria]] de Angola em 2012.</a>&#10;A popula&ccedil;&atilde;o de Angola foi estimada em   habitante em 2012.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ela &eacute; composta por 37% de <a href="http://en.wikipedia.org/wiki/Ovimbundos" id="w">ovimbundos</a> (l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Umbundu" id="w">umbundu</a>), 25% de <a href="http://en.wikipedia.org/wiki/Ambundos" id="w">ambundos</a> (l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Kimbundu" id="w">kimbundu</a>), 13% de <a href="http://en.wikipedia.org/wiki/Bakongos" id="w">bakongos</a> e 32% de outros grupos &eacute;tnicos (como os <a href="http://en.wikipedia.org/wiki/C%C3%B4kwe_(etnia)" id="w">c&ocirc;kwes</a>, os <a href="http://en.wikipedia.org/wiki/Ovambo" id="w">ovambos</a>, os <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_mbunda" id="w">mbundas</a>, com o &uacute;ltimo tendo sido substitu&iacute;do pelos <a href="http://en.wikipedia.org/wiki/Ganguela" id="w">ganguelas</a>, um termo gen&eacute;rico para os povos do leste das plan&iacute;cies centrais angolanas<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e que tem um significado ligeiramente depreciativo quando aplicado pelos grupos &eacute;tnicos ocidentais,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Xindonga" id="w">xindongas</a>) como bem como cerca de 2% mesti&ccedil;os (mistura de <a href="http://en.wikipedia.org/wiki/Europeus" id="w">europeus</a> e <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a>), 1,4% de <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> e 1% de europeus.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>  As etnias ambundu e ovimbundu formam, combinadas, a maioria da popula&ccedil;&atilde;o (62%). A popula&ccedil;&atilde;o do pa&iacute;s dever&aacute; crescer para mais de 47 milh&otilde;es de pessoas em 2060, quase triplicando a estimativa de 16 a 18 milh&otilde;es em 2011.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O &uacute;ltimo censo oficial foi realizado em 1970 e mostrou que a popula&ccedil;&atilde;o total era de 5,6 milh&otilde;es habitantes.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O primeiro censo p&oacute;s&shy;independ&ecirc;ncia ser&aacute; realizado em 2014.</p>&#10;<p>Estima&shy;se que Angola recebeu pouco mais de doze mil <a href="http://en.wikipedia.org/wiki/Refugiados" id="w">refugiados</a> e de cerca de tr&ecirc;s mil requerentes de <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">asilo</a> at&eacute; o final de 2007. cerca de 11 mil desses refugiados eram origin&aacute;rios da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a> (RDC, que chegaram em 1970.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em 2008, estimou&shy;se que havia aproximadamente 400 mil trabalhadores migrantes da RDC,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> ao menos 30 mil portugueses<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e cerca de 259 mil chineses vivendo em Angola.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Desde 2003 , mais de 400 mil imigrantes <a href="http://en.wikipedia.org/wiki/Congoleses" id="w">congoleses</a> foram expulsos de Angola.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Antes da <a href="http://en.wikipedia.org/wiki/Guerra_de_Independ%C3%AAncia_de_Angola" id="w">independ&ecirc;ncia</a>, em 1975, Angola tinha uma comunidade lusitana de cerca de 350 mil pessoas&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> em 2013 existiam cerca de 200 mil portugueses s&atilde;o registrados com os consulados.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A popula&ccedil;&atilde;o chinesa &eacute; de   pessoas, em sua maioria composta por <a href="http://en.wikipedia.org/wiki/Migrante" id="w">migrantes</a> tempor&aacute;rios.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> total do pa&iacute;s &eacute; de 5,54 filhos por mulher (estimativas de 2012), a 11&ordf; maior do mundo.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10; </p>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h3> L&iacute;nguas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Angola_Ethnic_map_1970&shy;pt.svg%7Cthumb%7Cdireita" id="w">Mapa etno&shy;lingu&iacute;stico de Angola em 1970</a>&#10;O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> de Angola  . De entre as l&iacute;nguas africanas faladas no pa&iacute;s, algumas t&ecirc;m o estatuto de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_nacionais" id="w">l&iacute;nguas nacionais</a>. Estas assim como as outras l&iacute;nguas africanas s&atilde;o faladas pelas respectivas  etnias e t&ecirc;m dialectos correspondentes aos subgrupos &eacute;tnicos<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>.</p>&#10;<p>A l&iacute;ngua &eacute;tnica com mais falantes em Angola &eacute; o <a href="http://en.wikipedia.org/wiki/Umbundo" id="w">umbundu</a>, falado pelos <a href="http://en.wikipedia.org/wiki/Ovimbundu" id="w">Ovimbundu</a> na regi&atilde;o centro&shy;sul de Angola e em muitos meios urbanos. &Eacute; l&iacute;ngua materna de cerca de um ter&ccedil;o dos angolanos<sup id="_ref&shy;ethnologue.com_a" class="reference"><a href="#_note&shy;ethnologue.com" title="">[33]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Kimbundo" id="w">kimbundu</a> (ou <i>quimbundo</i>) &eacute; a segunda l&iacute;ngua &eacute;tnica mais falada &shy; por cerca da quarta parte da popula&ccedil;&atilde;o<sup id="_ref&shy;ethnologue.com_b" class="reference"><a href="#_note&shy;ethnologue.com" title="">[33]</a></sup>, os <a href="http://en.wikipedia.org/wiki/Mbundu" id="w">Ambundu</a> que vivem na zona centro&shy;norte, no eixo <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>&shy;<a href="http://en.wikipedia.org/wiki/Malanje" id="w">Malanje</a> e no <a href="http://en.wikipedia.org/wiki/Kwanza_Sul" id="w">Kwanza Sul</a>. &Eacute; uma l&iacute;ngua com grande relev&acirc;ncia, por ser a l&iacute;ngua da capital e do antigo <a href="http://en.wikipedia.org/wiki/Reino_do_Ndongo" id="w">Reino do Ndongo</a>. Foi esta l&iacute;ngua que deu muitos voc&aacute;bulos &agrave; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e vice&shy;versa. O <a href="http://en.wikipedia.org/wiki/Kikongo" id="w">kikongo</a> (ou <i>quicongo</i>) falado no norte, (<a href="http://en.wikipedia.org/wiki/U%C3%ADge_(prov%C3%ADncia)" id="w">U&iacute;ge</a> e <a href="http://en.wikipedia.org/wiki/Zaire_(prov%C3%ADncia)" id="w">Zaire</a>) tem diversos dialectos. Era a l&iacute;ngua do antigo <a href="http://en.wikipedia.org/wiki/Reino_do_Kongo" id="w">Reino do Kongo</a>, e com a migra&ccedil;&atilde;o p&oacute;s&shy;colonial dos <a href="http://en.wikipedia.org/wiki/Bakongo" id="w">Bakongo</a> para o Sul esta tem hoje uma presen&ccedil;a significativa tamb&eacute;m em Luanda  . Ainda nesta regi&atilde;o, na prov&iacute;ncia de Cabinda, fala&shy;se o <a href="http://en.wikipedia.org/wiki/Fiote" id="w">fiote</a> ou <a href="http://en.wikipedia.org/wiki/Ibinda" id="w">ibinda</a>. O <a href="http://en.wikipedia.org/wiki/Chocu%C3%A9" id="w">chocu&eacute;</a> (ou <i>tchokwe</i>) &eacute; a l&iacute;ngua do leste, por excel&ecirc;ncia. Tem&shy;se sobreposto a outras da zona leste e &eacute;, sem d&uacute;vida, a que teve maior expans&atilde;o pelo territ&oacute;rio da actual Angola, desde a <a href="http://en.wikipedia.org/wiki/Lunda_Norte" id="w">Lunda Norte</a> ao <a href="http://en.wikipedia.org/wiki/Cuando&shy;Cubango" id="w">Cuando&shy;Cubango</a>. <a href="http://en.wikipedia.org/wiki/Kwanyama" id="w">Kwanyama</a> (<i>Cuanhama</i> ou <i>oxikwanyama</i>), <a href="http://en.wikipedia.org/wiki/Nhaneca" id="w">nhaneca</a> (ou <i>nyaneca</i>) e sobre tudo o <a href="http://en.wikipedia.org/wiki/Umbundo" id="w">umbundo</a> s&atilde;o outras l&iacute;nguas de origem <a href="http://en.wikipedia.org/wiki/Bantu" id="w">bantu</a> faladas em Angola. No sul de Angola s&atilde;o ainda faladas outras l&iacute;nguas do grupo <a href="http://en.wikipedia.org/wiki/Khoisan" id="w">khoisan</a>, faladas por pequenos grupos de <a href="http://en.wikipedia.org/wiki/San_(l%C3%ADngua)" id="w">san</a>, tamb&eacute;m chamados <a href="http://en.wikipedia.org/wiki/Bosqu%C3%ADmano" id="w">bosqu&iacute;manos</a>.</p>&#10;<p>Embora as l&iacute;nguas &eacute;tnicas sejam as habitualmente faladas pela maioria da popula&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; a primeira l&iacute;ngua de 25% a 30% da popula&ccedil;&atilde;o angolana &mdash; propor&ccedil;&atilde;o que se apresenta muito superior na <a href="http://en.wikipedia.org/wiki/Luanda" id="w">capital do pa&iacute;s</a> &mdash;, enquanto 60% dos angolanos afirmam us&aacute;&shy;la como primeira ou segunda l&iacute;ngua<sup id="_ref&shy;Prophetarum_a" class="reference"><a href="#_note&shy;Prophetarum" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>. Sein l&iacute;bguas &eacute;tnicas t&ecirc;m o estatuto oficial de &#34&semi;l&iacute;ngua nacional&#34&semi;: por ordem de import&acirc;ncia num&eacute;rica s&atilde;o o umbundu, o kimbundu, o kikongo, o c&ocirc;kwe, o ganguela e o cuanhama. Estas l&iacute;nguas ocupam um certo (limitado) espa&ccedil;o nos m&eacute;dia, em documentos (p.ex. avisos) exarados por entidades oficiais e na educa&ccedil;&atilde;o.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Benguela%2C_Angola.jpg%7Cthumb%7Cesquerda" id="w">[[Igreja cat&oacute;lica]] em [[Benguela]].</a>&#10;Em Angola existem actualmente cerca de 1000 religi&otilde;es organizadas em igrejas ou formas an&aacute;logas<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Dados fi&aacute;veis quanto aos n&uacute;meros dos fi&eacute;is n&atilde;o existem, mas a grande maioria dos angolanos adere a uma religi&atilde;o crist&atilde; ou inspirada pelo cristianismo<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Cerca da metade da popula&ccedil;&atilde;o est&aacute; ligada &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, cerca da quarta parte a uma das igrejas <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> introduzidas durante o per&iacute;odo colonial: as <a href="http://en.wikipedia.org/wiki/Baptistas" id="w">baptistas</a>, enraizadas principalmente entre os bakongo, as <a href="http://en.wikipedia.org/wiki/Metodistas" id="w">metodistas</a>, concentradas na &aacute;rea dos a<a href="http://en.wikipedia.org/wiki/Mbundu" id="w">mbundu</a>, e as <a href="http://en.wikipedia.org/wiki/Congregacionais" id="w">congregacionais</a>, implantadas entre os <a href="http://en.wikipedia.org/wiki/Ovimbundu" id="w">ovimbundu</a>, para al&eacute;m de comunidades mais reduzidas de protestantes <a href="http://en.wikipedia.org/wiki/Reformados" id="w">reformados</a> e <a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a>. A estes h&aacute; de acrescentar os <a href="http://en.wikipedia.org/wiki/Adventistas" id="w">adventistas</a>, os <a href="http://en.wikipedia.org/wiki/Igreja_Nova_Apost%C3%B3lica" id="w">neo&shy;apost&oacute;licos</a> e um grande n&uacute;mero de igrejas <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a>, algumas das quais com forte influ&ecirc;ncia brasileira  . H&aacute;, finalmente, duas igrejas do tipo sincr&eacute;tico, os kimbanguistas com origem no Congo&shy;Kinshasa<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>, e os tocoistas que se constitu&iacute;ram em Angola<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, ambas com comunidades de dimens&atilde;o bastante limitada. &Eacute; significativa, mas n&atilde;o pass&iacute;vel de quantifica&ccedil;&atilde;o, a propor&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">pessoas sem religi&atilde;o</a>.</p>&#10;<p>Os praticantes de religi&otilde;es tradicionais africanas constituem uma pequena minoria, de car&aacute;cter residual, mas entre os crist&atilde;os encontram&shy;se com alguma frequ&ecirc;ncia cren&ccedil;as e costumes herdados daquelas religi&otilde;es.  H&aacute; apenas 1 a 2% de <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, quase todos imigrados de outros pa&iacute;ses (p.ex. da &Aacute;frica Ocidental), cuja diversidade n&atilde;o permite que constituam uma comunidade, apesar de serem todos <a href="http://en.wikipedia.org/wiki/Sunitas" id="w">sunitas</a>   Uma parte crescente da popula&ccedil;&atilde;o urbana n&atilde;o tem ou n&atilde;o pratica qualquer religi&atilde;o, o que se deve menos &agrave; influ&ecirc;ncia do Marxismo&shy;Leninismo oficialmente professado nas primeira fase p&oacute;s&shy;colonial, e mais &agrave; tend&ecirc;ncia internacional no sentido de uma seculariza&ccedil;&atilde;o. Em contrapartida, a experi&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">Guerra Civil Angolana</a> e com a pobreza acentuada levaram muitas pessoas a uma maior intensidade da sua f&eacute; e pr&aacute;tica religiosa, ou ent&atilde;o a uma ades&atilde;o a igrejas novas onde o fervor religioso &eacute; maior. A Igreja Cat&oacute;lica, as igrejas protestantes tradicionais e uma ou outra das igrejas pentecostais t&ecirc;m obras sociais de alguma import&acirc;ncia, destinadas a colmatar defici&ecirc;ncias quer da sociedade, quer do Estado. Tanto a Igreja Cat&oacute;lica como as igrejas protestantes tradicionais pronunciam&shy;se ocasionalmente sobre problemas de ordem pol&iacute;tica  .</p>&#10;<a id="Governo_e_pol%C3%ADtica" name="Governo_e_pol%C3%ADtica"></a><h2> Governo e pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jos%C3%A9_Eduardo_dos_Santos_3.jpg%7Cthumbnail%7Cdireita%7Cupright" id="w">[[Jos&eacute; Eduardo dos Santos]], o actual [[presidente de Angola]].</a></p>&#10;<p>O regime pol&iacute;tico vigente em Angola &eacute; o <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialismo</a>, em que o Presidente da Rep&uacute;blica &eacute; igualmente chefe do <a href="http://en.wikipedia.org/wiki/Governo" id="w">Governo</a>, que tem ainda <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poderes legislativos</a>. O ramo executivo do governo &eacute; composto pelo presidente (actualmente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_dos_Santos" id="w">Jos&eacute; Eduardo dos Santos</a>), pelo vice&shy;presidente (<a href="http://en.wikipedia.org/wiki/Manuel_Domingos_Vicente" id="w">Manuel Domingos Vicente</a>, desde 2012, quando foi aprovada nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Angola" id="w">Constitui&ccedil;&atilde;o</a>) e pelo Conselho de Ministros.</p>&#10;<p>Os governadores das <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_de_Angola" id="w">18 prov&iacute;ncias</a> s&atilde;o nomeados pelo presidente e executam as suas directivas. A Lei Constitucional de 1992 estabelecia as linhas gerais da estrutura do governo e enquadra os direitos e deveres dos cidad&atilde;os. O sistema legal baseia&shy;se no portugu&ecirc;s e na lei do costume, mas &eacute; fraco e fragmentado. Existem tribunais s&oacute; em 12 dos mais de 140 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> do pa&iacute;s. Um Supremo Tribunal serve como tribunal de apela&ccedil;&atilde;o. O Tribunal Constitucional &eacute; o &oacute;rg&atilde;o supremo da jurisdi&ccedil;&atilde;o constitucional, teve a sua Lei Org&acirc;nica aprovada pela Lei n.&deg; 2/08, de 17 de Junho, e a sua primeira tarefa foi a valida&ccedil;&atilde;o das candidaturas dos partidos pol&iacute;ticos &agrave;s elei&ccedil;&otilde;es legislativas de 5 de Setembro de 2008.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">guerra civil</a> de 27 anos causou grandes danos &agrave;s institui&ccedil;&otilde;es pol&iacute;ticas e sociais do pa&iacute;s. As <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> estimam em 1,8 milh&otilde;es o n&uacute;mero de pessoas internamente deslocadas, enquanto que o n&uacute;mero mais aceite entre as pessoas afectadas pela guerra atinge os 4 milh&otilde;es. As condi&ccedil;&otilde;es de vida quotidiana em todo o pa&iacute;s e especialmente em <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a> (que tem uma popula&ccedil;&atilde;o de cerca de 4 milh&otilde;es, embora algumas estimativas n&atilde;o oficiais apontem para um n&uacute;mero muito superior) espelham o colapso das infra&shy;estruturas administrativas bem como de muitas institui&ccedil;&otilde;es sociais. A grave situa&ccedil;&atilde;o econ&oacute;mica do pa&iacute;s inviabiliza um apoio governamental efectivo a muitas institui&ccedil;&otilde;es sociais. H&aacute; hospitais sem medicamentos ou equipamentos b&aacute;sicos, h&aacute; escolas que n&atilde;o t&ecirc;m livros e &eacute; frequente que os funcion&aacute;rios p&uacute;blicos n&atilde;o tenham &agrave; disposi&ccedil;&atilde;o aquilo de que necessitam para o seu trabalho.</p>&#10;<p>Em 5 e 6 de Setembro de 2008 foram realizadas elei&ccedil;&otilde;es legislativas, as primeiras elei&ccedil;&otilde;es desde 1992. As elei&ccedil;&otilde;es decorreram sem sobressaltos e foram consideradas v&aacute;lidas pela comunidade internacional, n&atilde;o sem antes diversas ONG e observadores internacionais terem denunciado algumas irregularidades. O MPLA obteve mais de 80% dos votos, a UNITA cerca de 10%, sendo os restantes votos distribu&iacute;dos por uma s&eacute;rie de pequenos partidos, dos quais apenas um (PRS, regional da Lunda) conseguiu eleger um deputado. O MPLA pode portanto neste momento governar com uma esmagadora maioria  .</p>&#10;<p>De acordo com a nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Angola" id="w">Constitui&ccedil;&atilde;o</a>, aprovada em Janeiro de 2010,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> passam a n&atilde;o se realizar elei&ccedil;&otilde;es presidenciais, sendo o Presidente e o Vice&shy;presidente os cabe&ccedil;as&shy;de&shy;lista do partido que tiver a maioria nas elei&ccedil;&otilde;es legislativas<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>. A nova constitui&ccedil;&atilde;o tem sido criticada por n&atilde;o consolidar a democracia e usar os s&iacute;mbolos do MPLA como s&iacute;mbolos nacionais<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>  .&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nova_Assembleia_Nacional_Luanda_02.JPG%7Cthumb%7Cesquerda" id="w">Constru&ccedil;&atilde;o do novo edif&iacute;cio da [[Assembleia Nacional de Angola]], em [[Luanda]].</a></p>&#10;<p>Em Angola, e mais especialmente em Luanda, a estrutura e as pr&aacute;ticas do regime pol&iacute;tico criaram um clima de descontentamento que at&eacute; &agrave; data teve pouca express&atilde;o p&uacute;blica, n&atilde;o apenas por receio, mas tamb&eacute;m por falta de mecanismos de articula&ccedil;&atilde;o cred&iacute;veis  . Entretanto, aparentemente inspirada pelas revoltas populares em diferentes pa&iacute;ses &aacute;rabes, correram em Fevereiro/Mar&ccedil;o de 2011 iniciativas para organizar pela Internet, em Luanda,  demonstra&ccedil;&otilde;es de protesto contra o regime<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>  . Uma nova manifesta&ccedil;&atilde;o, visando em particular a pessoa do Presidente, teve lugar em in&iacute;cios de Setembro de 2011.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<p>Aspectos que merecem uma aten&ccedil;&atilde;o especial s&atilde;o os decorrentes das pol&iacute;ticas chamadas de descentraliza&ccedil;&atilde;o e desconcentra&ccedil;&atilde;o, adoptadas nos &uacute;ltimos anos, e que remetem para a necessidade de analisar a realidade pol&iacute;tica a n&iacute;vel regional (sobe tudo provincial) e local  .</p>&#10;<p>Por outro lado, come&ccedil;a a fazer sentir&shy;se um certo peso internacional de Angola, particularmente a n&iacute;vel regional, devido &agrave; sua for&ccedil;a econ&oacute;mica e ao seu poderia militar.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>O regime angolano realizou as primeiras Elei&ccedil;&otilde;es Gerais a  , um modelo constitucional novo, que surge na sequ&ecirc;ncia da jun&ccedil;&atilde;o das elei&ccedil;&otilde;es legislativas com as presidenciais<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>, respeitando pela primeira vez o prazo constitucional de 4 anos entre elei&ccedil;&otilde;es. Para al&eacute;m dos 5 partidos com assento na Assembleia Nacional &shy; MPLA, UNITA, PRS (Partido da Renova&ccedil;&atilde;o Social), FNLA, ND (Nova Democracia) &shy; existiam mais 67 partidos em princ&iacute;pio habilitados para concorrer<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>. Jos&eacute; Eduardo dos Santos anunciou em dado momento a sua inten&ccedil;&atilde;o de n&atilde;o ser novamente candidato, mas acabou por encabe&ccedil;ar a lista do seu partido. Como o MPLA ganhou novamente as elei&ccedil;&otilde;es, com cerca de 71% (175 deputados), ele foi automaticamente eleito Presidente, em conformidade com as regras constitucionais em vigor. A UNITA aumentou a sua cota para cerca de 18% (32 deputados), e a Converg&ecirc;ncia Ampla para a Salva&ccedil;&atilde;o de Angola (CASA), recentemente fundada por <a href="http://en.wikipedia.org/wiki/Abel_Epalanga_Chivukuvuku" id="w">Abel Epalanga Chivukuvuku</a>, obteve 6% (8 deputados). Para al&eacute;m destes tr&ecirc;s partidos, conseguiram ainda entrar no parlamento, com vota&ccedil;&otilde;es ligeiramente inferiores a 2%, o Partido da Renova&ccedil;&atilde;o Social (PRS, 3 deputados) e a <a href="http://en.wikipedia.org/wiki/FNLA" id="w">FNLA</a> (2 deputados).<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>. S&atilde;o muito significativas as disparidades entre regi&otilde;es, especialmente quanto aos resultados dos partidos da oposi&ccedil;&atilde;o: nas prov&iacute;ncias de Cabinda e de Luanda, a oposi&ccedil;&atilde;o obteve p.ex. cerca de 40% dos votos, e a parte da UNITA foi de cerca de 30% no Huambo e em Luanda, e de 36% no Bi&eacute;.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A taxa de absten&ccedil;&atilde;o foi a mais alta verificada desde o in&iacute;cio das elei&ccedil;&otilde;es multipartid&aacute;rias: 37.2%, contra 12.5% em 2008.</p>&#10;<p>Em 2014, Angola subiu dois lugares no ranking mundial de <a href="http://en.wikipedia.org/wiki/E&shy;Government" id="w">E&shy;Government</a>, de acordo com o relat&oacute;rio do &Iacute;ndice de Desenvolvimento de E&shy;Government publicado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">ONU</a>, que analisa o uso da tecnologia de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o por parte dos governos na divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es e servi&ccedil;os p&uacute;blicos na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. A m&eacute;dia no &Iacute;ndice de Desenvolvimento de E&shy;Government em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> &eacute; de 0,27. Angola encontra&shy;se acima da m&eacute;dia africana com um &iacute;ndice de desenvolvimento de 0,3.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Angola_Provinces_numbered_300px.png%7Cdireita%7C250px" id="w">Mapa das subdivis&otilde;es de Angola.</a>&#10;Angola tem a sua divis&atilde;o administrativa composta por 18 <i>prov&iacute;ncias</i> (listadas abaixo). A divis&atilde;o administrativa do territ&oacute;rio mais pequena &eacute; o <i>bairro</i> na cidade, enquanto que nos meios rurais &eacute; a <i>povoa&ccedil;&atilde;o</i>.&#10; &#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Bengo" id="w">Bengo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benguela_(prov%C3%ADncia)" id="w">Benguela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bi%C3%A9" id="w">Bi&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabinda_(prov%C3%ADncia)" id="w">Cabinda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kuando&shy;Kubango" id="w">Kuando&shy;Kubango</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kwanza&shy;Norte" id="w">Kwanza&shy;Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kwanza&shy;Sul" id="w">Kwanza&shy;Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cunene" id="w">Cunene</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Huambo_(prov%C3%ADncia)" id="w">Huambo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hu%C3%ADla" id="w">Hu&iacute;la</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luanda_(prov%C3%ADncia)" id="w">Luanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lunda&shy;Norte" id="w">Lunda&shy;Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lunda&shy;Sul" id="w">Lunda&shy;Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Malanje_(prov%C3%ADncia)" id="w">Malanje</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moxico" id="w">Moxico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Namibe_(prov%C3%ADncia)" id="w">Namibe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/U%C3%ADge_(prov%C3%ADncia)" id="w">U&iacute;ge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zaire_(prov%C3%ADncia)" id="w">Zaire</a></li></ol>&#10;<p> </p>&#10;<p>As prov&iacute;ncias est&atilde;o divididas em <i>munic&iacute;pios</i>, que por sua vez se subdividem em <i>comunas</i>.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Angola_por_prov%C3%ADncia" id="w">Munic&iacute;pios de Angola por prov&iacute;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Angola_por_ordem_alfab%C3%A9tica" id="w">Munic&iacute;pios de Angola por ordem alfab&eacute;tica</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Luanda&shy;Sonangol.jpg%7Cthumb%7Cesquerda%7Cupright%7CSede_da_%5B%5BSonangol%5D%5D%2C_a_%5B%5Bempresa_estatal%5D%5D_angolana_do_ramo_%5B%5BPetr%C3%B3leo" id="w">petrol&iacute;fero]]. Angola &eacute; o segundo maior produtor de petr&oacute;leo da [[&Aacute;frica subsaariana]], atr&aacute;s apenas da [[Nig&eacute;ria]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> de Angola caracterizava&shy;se, at&eacute; &agrave; d&eacute;cada de 1970, por ser predominantemente <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a>, sendo o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> sua principal cultura. Seguiam&shy;se&shy;lhe <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, &oacute;leo de <a href="http://en.wikipedia.org/wiki/Coco" id="w">coco</a> e <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>. Entre as culturas comerciais, destacavam&shy;se o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e a <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>. A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> e <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> era relativamente importante. Os maiores rebanhos eram de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a>, caprino e su&iacute;no.</p>&#10;<p>Angola &eacute; rica em minerais, especialmente <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e min&eacute;rio de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>&semi; possui tamb&eacute;m jazidas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfatos</a>, <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, mica, <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>. As minas de diamante est&atilde;o localizadas perto de Dundo, no distrito de Luanda. Importantes jazidas de petr&oacute;leo foram descobertas em 1966, ao largo de <a href="http://en.wikipedia.org/wiki/Cabinda" id="w">Cabinda</a>, e mais tarde ao largo da costa at&eacute; <a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a>, tornando Angola num dos importantes pa&iacute;ses produtores de petr&oacute;leo, com um desenvolvimento econ&oacute;mico possibilitado e dominado por esta actividade. Em 1975 foram localizados dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> perto da fronteira com a <a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a>.</p>&#10;<p>As principais <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> do territ&oacute;rio s&atilde;o as de beneficiamento de oleaginosas, cereais, carnes, algod&atilde;o e tabaco. Merece destaque, tamb&eacute;m, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a> e <a href="http://en.wikipedia.org/wiki/Madeira_(material)" id="w">madeira</a>, al&eacute;m do refino de petr&oacute;leo. Entre as ind&uacute;strias destacam&shy;se as de <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a>, <a href="http://en.wikipedia.org/wiki/Fertilizantes" id="w">fertilizantes</a>, <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a>. O parque fabril &eacute; alimentado por cinco usinas <a href="http://en.wikipedia.org/wiki/Hidroel%C3%A9ctrica" id="w">hidroel&eacute;ctricas</a>, que disp&otilde;em de um potencial energ&eacute;tico superior ao consumo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Caminho&shy;de&shy;ferro" id="w">sistema ferrovi&aacute;rio</a> de Angola comp&otilde;e&shy;se de cinco linhas que ligam o litoral ao interior. A mais importante delas &eacute; a estrada de ferro de <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a>, que faz a conex&atilde;o com as linhas de <a href="http://en.wikipedia.org/wiki/Catanga" id="w">Catanga</a>, na fronteira com o <a href="http://en.wikipedia.org/wiki/Zaire" id="w">Zaire</a>. A <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rede rodovi&aacute;ria</a>, em sua maioria constitu&iacute;da de estradas de segunda classe, liga as principais cidades. Os <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> mais movimentados s&atilde;o os de Luanda, <a href="http://en.wikipedia.org/wiki/Lobito" id="w">Lobito</a>, Benguela, <a href="http://en.wikipedia.org/wiki/Namibe" id="w">Namibe</a> e Cabinda. O <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> de Luanda &eacute; o centro de linhas a&eacute;reas que p&otilde;em o pa&iacute;s em contacto com outras cidades africanas, europeias e americanas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:New_housing_development_area.jpg%7Cthumb" id="w">Vista a&eacute;rea de novos condom&iacute;nios residenciais constru&iacute;dos no sul de Luanda.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:First_WAFMAX_in_Angola_3_(8222830479).jpg%7Cthumb%7C%5B%5BContainer_(transporte)" id="w">Cont&ecirc;ineres]] no porto de Luanda.</a></p>&#10;<p>Um problema estrutural s&eacute;rio da economia angolana &eacute; a desigualdade muito marcada entre as diferentes regi&otilde;es, em parte causadas pela guerra civil prolongada. O dado mais eloquente &eacute; a concentra&ccedil;&atilde;o de cerca de um ter&ccedil;o da actividade econ&oacute;mica em Luanda e na prov&iacute;ncia cont&iacute;gua do Bengo, enquanto em v&aacute;rias &aacute;reas do interior se verificam at&eacute; processos de regress&atilde;o<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>Uma caracter&iacute;stica cada vez mais saliente da economia angolana &eacute; a de uma parte substancial dos investimentos privados, tornados poss&iacute;veis gra&ccedil;as a uma acumula&ccedil;&atilde;o exorbitante na m&atilde;o de uma pequena franja da sociedade (ver em baixo), &eacute; canalizada para fora do pa&iacute;s. Por agora, Portugal &eacute; o alvo preferencial destes investimentos, que se verifica na banca, energia, telecomunica&ccedil;&otilde;es e comunica&ccedil;&atilde;o social, mas tamb&eacute;m na vinicultura e fruticultura, em im&oacute;veis bem como em empreendimentos tur&iacute;sticos.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Angola tem feito diversos investimentos e apostas na forma&ccedil;&atilde;o de novos empreendedores e na cria&ccedil;&atilde;o de novos neg&oacute;cios e subsequentes empregos<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>, bem como na formula&ccedil;&atilde;o de parcerias com outros pa&iacute;ses, liderando a Confer&ecirc;ncia Empresarial dos PALOPs<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>, mantendo sempre uma rela&ccedil;&atilde;o mutuamente ben&eacute;fica com Portugal &ndash;cujas exporta&ccedil;&otilde;es de Angola para este totalizaram 1,127 mil milh&otilde;es de euros, nos primeiros quatro meses de 2013<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>. Os investimentos em Angola est&atilde;o tamb&eacute;m em ascens&atilde;o por parte de pa&iacute;ses fora da &aacute;rea da lusofonia: segundo a ANIP (Associa&ccedil;&atilde;o Nacional de Investimento Privado) o investimento em Angola tem sido crescente e muito acentuado<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>.</p>&#10;<p>Os benef&iacute;cios do crescimento econ&oacute;mico de Angola chegam de maneira bastante desigual &agrave; popula&ccedil;&atilde;o. &Eacute; vis&iacute;vel o r&aacute;pido enriquecimento de um segmento social ligado aos detentores do poder pol&iacute;tico, administrativo e militar  . Um leque de &#34&semi;classes m&eacute;dias&#34&semi; encontra&shy;se em forma&ccedil;&atilde;o nas cidades onde se concentram mais de 50% da popula&ccedil;&atilde;o. No pa&iacute;s, grande parte da popula&ccedil;&atilde;o vive em condi&ccedil;&otilde;es de pobreza relativa, com grandes diferen&ccedil;as entre as cidades e o campo: um inqu&eacute;rito realizado em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> pelo Instituto Nacional de Estat&iacute;stica indica que 37% da popula&ccedil;&atilde;o angolana vive abaixo da linha de pobreza, especialmente no meio rural (o &iacute;ndice de pobreza &eacute; de 58,3%, enquanto o do meio urbano &eacute; de apenas 19%)<sup id="_ref&shy;Exame_a" class="reference"><a href="#_note&shy;Exame" title="">[61]</a></sup> . Nas cidades grande parte das fam&iacute;lias, al&eacute;m dos classificados como pobres, est&aacute; remetida para estrat&eacute;gias de sobreviv&ecirc;ncia<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>. Nas &aacute;rea urbanas, tamb&eacute;m as desigualdades sociais s&atilde;o mais evidentes, especialmente em Luanda<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>.</p>&#10;<p>O advento da paz militar, em 2002, permitiu um balan&ccedil;o diferenciado dos problemas econ&oacute;micos e sociais extremamente complexos que se colocavam ao pa&iacute;s, mas tamb&eacute;m do leque de possibilidades que se abriam<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>. Os indicadores dispon&iacute;veis at&eacute; &agrave; data indicam que a l&oacute;gica da economia pol&iacute;tica, seguida desde os anos 1980 e de maneira mais manifesta na d&eacute;cada dos anos 2000, levou a um crescimento econ&oacute;mico not&aacute;vel, em termos globais, mas ao mesmo tempo manteve e acentuou distor&ccedil;&otilde;es graves, em termos sociais e tamb&eacute;m econ&oacute;micos.</p>&#10;<p>Conv&eacute;m referir que, nas listas do &Iacute;ndice de Desenvolvimento Humano elaboradas pela ONU, Angola ocupa sempre um lugar entre os pa&iacute;ses mais mal colocados<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[65]</a></sup><sup id="_ref&shy;ONU_a" class="reference"><a href="#_note&shy;ONU" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. </p>&#10;<p>Em Junho de 2014, o Brasil anunciou que apoia a candidatura de Angola a membro n&atilde;o permanente do Conselho de Seguran&ccedil;a da ONU. De acordo com a presidente do Brasil, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, &ldquo;Angola poder&aacute; oferecer um olhar atento e alternativas equilibradas aos actuais desafios da paz e seguran&ccedil;a internacionais&rdquo;.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> <sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>Com um stock de activos correspondentes a 70 mil milh&otilde;es USD, (6,8 bili&otilde;es Kz), Angola &eacute; hoje o terceiro maior mercado financeiro da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a>, superada apenas pela <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. De acordo com o Ministro da Economia angolano, <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o_Gourgel" id="w">Abra&atilde;o Gourgel</a>, o mercado financeiro do pa&iacute;s cresceu modestamente a partir de 2002 e hoje situa&shy;se em terceiro lugar a n&iacute;vel da &Aacute;frica Subsaariana.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Em Agosto de 2014, a ag&ecirc;ncia de nota&ccedil;&atilde;o financeira Moody&#39&semi;s divulgou uma nota aos mercados na qual previa um crescimento da economia de Angola de 7,8% em 2014.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> </p>&#10;<p>Uma pesquisa em 2007 concluiu que ter uma quantidade pequena ou deficiente de <a href="http://en.wikipedia.org/wiki/Niacina" id="w">Niacina</a> era comum em Angola. A Sa&uacute;de de Angola &eacute; classificada entre as piores do mundo. Angola est&aacute; localizada na zona end&ecirc;micas de febre amarela. A incid&ecirc;ncia de c&oacute;lera &eacute; elevada. Apenas uma pequena fra&ccedil;&atilde;o da popula&ccedil;&atilde;o recebe aten&ccedil;&atilde;o m&eacute;dica ainda rudimentar. A partir de 2004, a rela&ccedil;&atilde;o dos m&eacute;dicos por popula&ccedil;&atilde;o foi estimada em 7.7 por 100 mil pessoas. Em 2005, a expectativa de vida foi estimada em apenas 38.43 anos, uma das mais baixas do mundo. A mortalidade infantil em 2005 foi estimada em 187.49 por 1000 nascidos vivos, as mais altas do mundo. A incid&ecirc;ncia de tuberculose em 1999 foi 271 por 100000 pessoas. Taxas de imuniza&ccedil;&atilde;o de crian&ccedil;as de um ano de idade em 1999 foram estimadas em 22% de t&eacute;tano, difteria e tosse convulsa e 46% para sarampo. Desnutri&ccedil;&atilde;o afetado cerca de 53% das crian&ccedil;as abaixo de cinco anos de idade a partir de 1999. Desde 1975 e 1992, houve 300 mil mortes relacionadas com a guerra civil. A taxa global de morte foi estimada em 24 por 1000 em 2002. A preval&ecirc;ncia de HIV/SIDA foi 3.90 por 100 adultos em 2003. A partir de 2004, havia aproximadamente 240000 pessoas que vivem com HIV/SIDA no pa&iacute;s. Estima&shy;se que houve   mortes de SIDA em 2003. Em 2000, 38% da popula&ccedil;&atilde;o tiveram acesso &agrave; &aacute;gua pot&aacute;vel e 44% tinham saneamento adequado<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Logo depois da independ&ecirc;ncia do pa&iacute;s, uma das prioridades foi a de expandir o ensino e de incutir&shy;lhe um novo esp&iacute;rito. Neste sentido, mobilizaram&shy;se n&atilde;o apenas os recursos humanos e materiais existentes em Angola, mas concluiu&shy;se um acordo com Cuba que previu uma intensa colabora&ccedil;&atilde;o deste pa&iacute;s no sector da educa&ccedil;&atilde;o (como, por sinal, tamb&eacute;m no da sa&uacute;de). Esta colabora&ccedil;&atilde;o, de uma not&aacute;vel efic&aacute;cia, durou 15 anos, e possibilitou avan&ccedil;os significativos em termos n&atilde;o apenas de uma cobertura do territ&oacute;rio como tamb&eacute;m de um aperfei&ccedil;oamento da qualidade dos professores e do seu ensino.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kuito_class.jpg%7Cesquerda%7Cthumb" id="w">Crian&ccedil;as estudando em uma sala de aula em condi&ccedil;&otilde;es prec&aacute;rias na cidade de [[Kuito]], a capital da prov&iacute;ncia de [[Bi&eacute;]]</a></p>&#10;<p>Apesar destes avan&ccedil;os, a situa&ccedil;&atilde;o continua at&eacute; hoje pouco satisfat&oacute;ria. Enquanto na lei o ensino em Angola &eacute; compuls&oacute;rio e gratuito at&eacute; aos oito anos de idade, o governo reporta que uma  percentagem significativa de crian&ccedil;as  n&atilde;o est&aacute; matriculada em escolas por causa da falta de estabelecimentos escolares e de professores<sup id="_ref&shy;ilab_a" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Os estudantes s&atilde;o normalmente respons&aacute;veis por pagar despesas adicionais relacionadas com a escola, incluindo livros e alimenta&ccedil;&atilde;o<sup id="_ref&shy;ilab_b" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Ainda continua a ser significante as disparidades na matr&iacute;cula de jovens entre as &aacute;reas rural e urbana. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, 71,2% das crian&ccedil;as com idade entre 7 e 14 anos estavam matriculadas na escola<sup id="_ref&shy;ilab_c" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. &Eacute; reportado que uma percentagem maior de rapazes est&aacute; matriculada na escola em rela&ccedil;&atilde;o &agrave;s raparigas<sup id="_ref&shy;ilab_d" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Durante a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Angolana" id="w">Guerra Civil Angolana</a> (1975&shy;2002), aproximadamente metade de todas as escolas foi saqueada e destru&iacute;da, levando o pa&iacute;s aos actuais problemas com falta de escolas<sup id="_ref&shy;ilab_e" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. O Ministro da Educa&ccedil;&atilde;o contratou 20 mil novos professores em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e continua a implementar a forma&ccedil;&atilde;o de professores<sup id="_ref&shy;ilab_f" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Os professores tendem a receber um sal&aacute;rio baixo, sendo inadequadamente formados e sobrecarregados de trabalho (&agrave;s vezes ensinando durante dois ou tr&ecirc;s turnos por dia)<sup id="_ref&shy;ilab_g" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Professores tamb&eacute;m reportaram suborno directamente dos seus estudantes<sup id="_ref&shy;ilab_h" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Outros factores, como a presen&ccedil;a de minas terrestres, falta de recursos e documentos de identidade e a pobre sa&uacute;de tamb&eacute;m afastam as crian&ccedil;as de frequentar regularmente a escola<sup id="_ref&shy;ilab_i" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. Apesar dos recursos alocados para a educa&ccedil;&atilde;o terem crescido em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o sistema educacional da Angola continua a receber recursos muito abaixo do necess&aacute;rio<sup id="_ref&shy;ilab_j" class="reference"><a href="#_note&shy;ilab" title="">[74]</a></sup>. A taxa de alfabetiza&ccedil;&atilde;o &eacute; muito baixa, com 67,4% da popula&ccedil;&atilde;o acima dos 15 anos que sabem ler e escrever portugu&ecirc;s. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, 82,9% dos homens e 54,2% das mulheres estavam alfabetizados. Desde a independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, uma quantidade consider&aacute;veis de estudantes angolanos continuaram a ir todos os anos para escolas, institui&ccedil;&otilde;es polit&eacute;cnicas e universidades portuguesas, brasileiras, russas e cubanas atrav&eacute;s de acordos bilaterais.</p>&#10;<p>Por outro lado,  verificou&shy;se no ensino superior um crescimento not&aacute;vel. A <a href="http://en.wikipedia.org/wiki/Universidade_Agostinho_Neto" id="w">Universidade Agostinho Neto</a><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>, p&uacute;blica, herdeira da embrion&aacute;ria &#34&semi;Universidade de Luanda&#34&semi; dos tempos coloniais, chegou a ter cerca de 40 faculdades espalhadas por todo o pa&iacute;s&semi; em 2009 foi desmembrada, continuando a existir como tal apenas em Luanda e na Prov&iacute;ncia do Bengo, enquanto se constitu&iacute;ram, a partir das faculdades existentes, seis universidades aut&oacute;nomas, cada uma vocacionada para cobrir determinadas prov&iacute;ncias, inclusive pelo sistema dos p&oacute;los noutras cidades: em <a href="http://en.wikipedia.org/wiki/Benguela" id="w">Benguela</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Katyavala_Bwila" id="w">Universidade Katyavala Bwila</a>, em <a href="http://en.wikipedia.org/wiki/Cabinda" id="w">Cabinda</a> a <a href="http://en.wikipedia.org/wiki/Universidade_11_de_Novembro" id="w">Universidade 11 de Novembro</a>, no <a href="http://en.wikipedia.org/wiki/Huambo" id="w">Huambo</a> a <a href="http://en.wikipedia.org/wiki/Universidade_Jos%C3%A9_Eduardo_dos_Santos" id="w">Universidade Jos&eacute; Eduardo dos Santos</a>, no <a href="http://en.wikipedia.org/wiki/Lubango" id="w">Lubango</a> a <a href="http://en.wikipedia.org/wiki/Universidade_Mandume_ya_Ndemufayo" id="w">Universidade Mandume ya Ndemufayo</a>, em <a href="http://en.wikipedia.org/wiki/Malanje" id="w">Malanje</a> (com <a href="http://en.wikipedia.org/wiki/Saurimo" id="w">Saurimo</a> e <a href="http://en.wikipedia.org/wiki/Luena" id="w">Luena</a>) a <a href="http://en.wikipedia.org/wiki/Universidade_Lueij_A%26%2339%3BNkonda" id="w">Universidade Lueij A&#39&semi;Nkonda</a>. Al&eacute;m disto existe desde a independ&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Angola" id="w">Universidade Cat&oacute;lica de Angola</a><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>, em Luanda. A partir dos anos 1990, fundaram&shy;se toda uma s&eacute;rie de universidades privadas, algumas ligadas a universidades portuguesas como a <a href="http://en.wikipedia.org/wiki/Universidade_Jean_Piaget_de_Angola" id="w">Universidade Jean Piaget de Angola</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Lus%C3%B3fona_de_Angola" id="w">Universidade Lus&oacute;fona de Angola</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Lus%C3%ADada_de_Angola" id="w">Universidade Lus&iacute;ada de Angola</a><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>, e a <a href="http://en.wikipedia.org/wiki/Angola_Business_School" id="w">Angola Business School</a><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> (todas em Luanda), outras resultantes de iniciativas angolanas: a <a href="http://en.wikipedia.org/wiki/Universidade_Privada_de_Angola" id="w">Universidade Privada de Angola</a> com campus em Luanda e no Lubango, e em Luanda ainda a <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_Angola" id="w">Universidade Metodista de Angola</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Angola" id="w">Universidade T&eacute;cnica de Angola</a><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Independente_de_Angola" id="w">Universidade Independente de Angola</a><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Metropolitana_de_Angola" id="w">Universidade Metropolitana de Angola</a><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Oscar_Ribas" id="w">Universidade Oscar Ribas</a><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Greg%C3%B3rio_Semedo" id="w">Universidade Greg&oacute;rio Semedo</a><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_de_Belas" id="w">Universidade de Belas</a><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> bem como o <a href="http://en.wikipedia.org/wiki/Instituto_Superior_de_Ci%C3%AAncias_Sociais_e_Rela%C3%A7%C3%B5es_Internacionais" id="w">Instituto Superior de Ci&ecirc;ncias Sociais e Rela&ccedil;&otilde;es Internacionais</a>. Todos estes estabelecimentos lutam, em grau maior e menor, com problemas de qualidade, e em Luanda alguns come&ccedil;am a ter problemas de procura<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:African_Art%2C_Yombe_sculpture%2C_Louvre.jpg%7Cthumb%7CEscultura_%5B%5BYombe_(povo)" id="w">yombe]] do &acute;seculo XIX</a></p>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h3> Dan&ccedil;a </h3>&#10;<p>No pa&iacute;s, a dan&ccedil;a distingue diversos g&eacute;neros, significados, formas e contextos, equilibrando a vertente recreativa com a sua condi&ccedil;&atilde;o de ve&iacute;culo de comunica&ccedil;&atilde;o religiosa, curativa, ritual e mesmo de interven&ccedil;&atilde;o social. N&atilde;o se restringindo ao &acirc;mbito tradicional e popular, manifesta&shy;se igualmente atrav&eacute;s de linguagens acad&eacute;micas e contempor&acirc;neas. A presen&ccedil;a constante da dan&ccedil;a no quotidiano, &eacute; produto de um contexto cultural apelativo para a interioriza&ccedil;&atilde;o de estruturas r&iacute;tmicas desde cedo. Iniciando&shy;se pelo estreito contacto da crian&ccedil;a com os movimentos da m&atilde;e (&agrave;s costas da qual &eacute; transportada), esta liga&ccedil;&atilde;o &eacute; fortalecida atrav&eacute;s da participa&ccedil;&atilde;o dos jovens nas diferentes celebra&ccedil;&otilde;es sociais (os jovens s&atilde;o os que mais se envolvem), onde a dan&ccedil;a se revela determinante enquanto factor de integra&ccedil;&atilde;o e preserva&ccedil;&atilde;o da identidade e do sentimento comunit&aacute;rio.</p>&#10;<p>Depois de v&aacute;rios s&eacute;culos de coloniza&ccedil;&atilde;o portuguesa, Angola acabou por tamb&eacute;m sofrer misturas com outras culturas actualmente presentes no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a> e <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>. Com isto, Angola hoje destaca&shy;se pelos mais diversos estilos musicais, tendo como principais: o <a href="http://en.wikipedia.org/wiki/Semba" id="w">Semba</a>, o <a href="http://en.wikipedia.org/wiki/Kuduro" id="w">Kuduro</a> e a <a href="http://en.wikipedia.org/wiki/Kizomba" id="w">Kizomba</a>. Em 2014, foi inaugurada, na prov&iacute;ncia de Luanda, a Casa da M&uacute;sica de Talatona, um espa&ccedil;o de promo&ccedil;&atilde;o e divulga&ccedil;&atilde;o da m&uacute;sica angolana,&nbsp;privilegiando o semba como forma de contribuir para a sua preserva&ccedil;&atilde;o, divulga&ccedil;&atilde;o e perpetua&ccedil;&atilde;o. <sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Festas" name="Festas"></a><h3> Festas </h3>&#10;<p>Algumas das festas t&iacute;picas de Angola s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Festas do Mar</li></ul>&#10;<p>Estas festas tradicionais designadas por &#147;<i>Festas do Mar</i>&#148;, t&ecirc;m lugar na cidade do Namibe. Estas festas prov&ecirc;m de antiga tradi&ccedil;&atilde;o com car&aacute;cter cultural, recreativo e desportivo. Habitualmente realizam&shy;se na &eacute;poca de ver&atilde;o e &eacute; habitual terem exposi&ccedil;&otilde;es de produtos relacionados com a agricultura, pescas, constru&ccedil;&atilde;o civil, petr&oacute;leos e agro&shy;pecu&aacute;ria.</p>&#10;&#10;<ul>&#10;<li>Carnaval</li></ul>&#10;<p>O desfile principal realiza&shy;se na avenida da marginal de Luanda. V&aacute;rios corsos carnavalescos, corsos aleg&oacute;ricos desfilam numa das principais avenidas de Luanda e de Benguela.</p>&#10;&#10;<ul>&#10;<li>Festas da Nossa Senhora de Muxima</li></ul>&#10;<p>O santu&aacute;rio da Muxima est&aacute; localizado no Munic&iacute;pio da Kissama, Prov&iacute;ncia do Bengo e durante todo o ano recebe milhares de fi&eacute;is. &Eacute; uma festa muito popular que se realiza todos os anos e que inevitavelmente atrai in&uacute;meros turistas, pelas suas caracter&iacute;sticas religiosas.</p>&#10;<a id="Miss_Universo" name="Miss_Universo"></a><h3> Miss Universo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Leila_Lopes_(Miss_Universo)" id="w">Leila Lopes</a>, a  , trouxe o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Miss_Universo" id="w">Miss Universo</a>, pela primeira vez para Angola<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>.</p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>Gerald Bender, <i>Angola sob o dom&iacute;nio portugu&ecirc;s: Mito e realidade</i>, Lisboa: S&aacute; da Costa, 1980</li>&#10;<li>Am&eacute;rico Boavida, <i>Angola: Cinco s&eacute;culos de explora&ccedil;&atilde;o</i>, Luanda: Uni&atilde;o de Escritores Angolanos, 1981</li>&#10;<li>Corn&eacute;lio Caley, <i>Contribui&ccedil;&atilde;o para o pensamento hist&oacute;rico e sociol&oacute;gico de Angola</i>, Luanda: Nzila, 2006</li>&#10;<li>Michael Cromerford (2005), <i>The Peaceful Face of Angola: Biography of a Peace Process (1991 to 2002)</i>, Luanda (existe tamb&eacute;m em portugu&ecirc;s)</li>&#10;<li>Manuel Ennes Ferreira (1999): <i>A ind&uacute;stria em tempo de guerra: Angola 1975&shy;1991</i>, Lisboa</li>&#10;<li>Manuel Ennes Ferreira (2002), <i>Angola &agrave; procura do seu passo</i>, n&ordm; especialda revista <i>Pol&iacute;tica Internacional</i> (Lisboa), 25 (autores exclusivamente angolanos)</li>&#10;<li>Fernando Flor&ecirc;ncio, &#39&semi;No Reino da Toupeira&#39&semi;, in: idem (Hrsg.), <i>Vozes do Universo Rural: Reescrevendo o Estado em &Aacute;frica</i>. Lisboa</li>&#10;<li>Global Witness (1999), <i>A Crude Awakening: The Role of the Oil and Banking Industries in Angola&rsquo;s Civil War and the Plunder of State Assets</i>. Londres</li>&#10;<li>Global Witness (1998), <i>A rough trade: The Role of Companies and Governments in the Angolan Conflict</i>. Londres</li>&#10;<li>Global Witness (2000), <i>Conflict Diamonds: Possibilities for the Identification, Certification and Control of Diamonds</i>. Londres</li>&#10;<li>Global Witness (2002), <i>Os Homens dos Presidentes&#39&semi;. Londres</i></li>&#10;<li>Jonuel Go&ccedil;alves (2011), <i>A economia ao longo da hist&oacute;ria de Angola</i>, Luanda</li>&#10;<li>Fernando Andresen Guimar&atilde;es (1998): <i>The Origins of the Angolan Civil War: Foreign Intervention and Domestic Political Conflict</i>, Houndsmills, Basingstoke + Nova Iorque</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz&shy;Wilhelm_Heimer" id="w">Franz&shy;Wilhelm Heimer</a> (1980), <i>Der Entkolonisierungskonflikt in Angola</i>, Munique</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz&shy;Wilhelm_Heimer" id="w">Franz&shy;Wilhelm Heimer</a> (1973), <i>Social Change in Angola</i>, Munique</li>&#10;<li>Tony Hodges (2001): <i>Angola from Afro&shy;Stalinism to Petro&shy;Diamond Capitalism</i>, London + Bloomington, Indianapolis.</li>&#10;<li>Tony Hodges (2004): <i>Angola: The Anatomy of an Oil State</i>, Oxford + Bloomington, Indianapolis</li>&#10;<li>Human Rights Watch (2001): <i>The Oil Diagnostic in Angola: An Update Complete Report</i>. Nova Iorque.</li>&#10;<li>International Monetary Fund (1999): <i>IMF Staff Country Report No. 99/25: Angola: Statistical Annex</i>. Washington, D.C..</li>&#10;<li>International Monetary Fund (2002): <i>Mission Concluding Statements: Angola&shy;2002 Article IV Consultation, Preliminary Conclusions of the IMF mission</i>. Washington D.C.</li>&#10;<li>Jean&shy;Michel Mabeko&shy;Tali (2005): <i>Barbares et citoyens: L&#39&semi;identit&eacute; nationale &agrave; l&#39&semi;&eacute;preuve des transitions africaines: Congo&shy;Brazzaville, Angola</i>, Paris: L&#39&semi;Harmattan</li>&#10;<li>Assis Malaquias (2007): <i>Rebels and Robbers: Violence in Post&shy;Colonial Angola</i>, Uppsala: Nordiska Afrikainstitutet</li>&#10;<li>M&eacute;decins sans fronti&egrave;res (2002): <i>Angola uma popula&ccedil;&atilde;o sacrificada</i>. Bruxelas.</li>&#10;<li>Christine Messiant (2008):<i>L&#39&semi;Angola post&shy;colonial: Guerre et paix sans d&eacute;mocratisation</i>, Paris: Karthala</li>&#10;<li>Christine Messiant (2009): <i>L&#39&semi;Angola post&shy;colonial: Sociologie politique d&#39&semi;une ol&eacute;ocratie</i>. Paris: Karthala</li>&#10;<li>Didier P&eacute;clard (org.) (2008), &#39&semi;L&#39&semi;Angola dans la paix: Autoritarisme er reconversions<i>, n&ordm;. especial de </i>Politique Africaine<i> 110 (Paris: Karthala) (com Ruy Blanes, Philippe Le Billon, Assis Malaquias, Justin Pearce, Ramon Sarr&oacute;, Jean&shy;Michel Tali, Olivier Vall&eacute;e, Jean&shy;Michel Mabeko Tali, F&aacute;tima Viegas, Alex Vines).</i></li>&#10;<li>Ren&eacute; P&eacute;lissier, <i>Hist&oacute;ria das campanhas de Angola</i>, 2 volumes., Lisboa: Estampa, 1986 (s&eacute;culos XIX e XX)</li>&#10;<li>Manuel Alves da Rocha, <i>Economia e Sociedade em Angola</i>, 2&ordf; ed., Luanda: Nzila, 2009.</li>&#10;<li>Keith Somerville (1986): <i>Angola: Politics, Economics and Society</i>, London + Boulder, Colorado</li>&#10;<li>Inge Tvedten (2002): <i>La sc&egrave;ne angolaise. Limites et potentiel des ONG</i>. In: Lusotopie 2002/1. Paris, S. 171&shy;188.</li>&#10;<li>UN (2000): <i>Final Report of the UN Panel of Experts on violations of Security Council sanctions against Unita</i>. In: UN Security Council document S/2000/203. Nova Iorque.</li>&#10;<li>UN (1999): <i>UNITA&shy;Renovada holds party congress</i>. In: UN: <i>The Angolan Mission Observer</i>. Bd. Feb. 1999. Nova Iorque.</li>&#10;<li>UNDP/PNUD (2002): <i>A Descentraliza&ccedil;&atilde;o de Angola</i>. Luanda.</li>&#10;<li>UNHCHR (1999): <i>Report on the question of the use of mercenaries as a means of violating human rights and impending the exercise of the right of peoples to self&shy;determination, submitted by Mr. Enrique Ballesteros (Peru), Special Rapporteur pursuant to Commission resolution 1998/6</i>. Genebra.</li>&#10;<li>UNICEF (1998): <i>Angola &ndash; Multiple Indicator Cluster Survey 1996</i>. Luanda.</li>&#10;<li>Elizabeth Vera&shy;Cruz, <i>O Estatuto do Indigenato em Angola: A legaliza&ccedil;ao da discrimina&ccedil;&atilde;o na coloniza&ccedil;&atilde;o portuguesa</i>, Coimbra: Novo Imbondeiro, 2005</li>&#10;<li>Nuno Vidal &#38&semi; Justino Pinto de Andrade (Hrsg.)(2008): <i>O processo de transi&ccedil;&atilde;o para o multipartidarismo em Angola</i>, 3&ordf; ed., Luanda</li>&#10;<li>Nuno Vidal &#38&semi; Justino Pinto de Andrade (Hrsg.)(2008): <i>Sociedade civil e pol&iacute;tica em Angola: Enquadramento regional e internacional</i>, Luanda</li></ul>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses" id="w">Lista de pa&iacute;ses</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Batalha_do_vau_do_Pembe" id="w">Batalha do vau do Pembe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Angola" id="w">Independ&ecirc;ncia de Angola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_Civil_em_Angola" id="w">Guerra Civil em Angola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_Nacional_de_Angola" id="w">Assembleia Nacional de Angola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_de_Angola" id="w">Miss&otilde;es diplom&aacute;ticas de Angola</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_dos_Santos" id="w">Jos&eacute; Eduardo dos Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_Gerais_em_Angola_2012" id="w">Elei&ccedil;&otilde;es Gerais em Angola 2012</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.bti&shy;project.org/country&shy;reports/esa/ago" rel="nofollow" title="http://www.bti&shy;project.org/country&shy;reports/esa/ago">Bertelsmann Transformation Index 2012 &shy; Angola Country Report</a></li>&#10;<li><a class="externallink" href="http://www.chathamhouse.org/sites/default/files/public/Research/Africa/0312pp_weimer.pdf" rel="nofollow" title="http://www.chathamhouse.org/sites/default/files/public/Research/Africa/0312pp_weimer.pdf">Markus Weimer, The Peace Dividend: Analysis of a Decade of Angolan Indicators</a></li>&#10;<li><a class="externallink" href="http://www.dw.de/dw/article/0,,16070052,00.html" rel="nofollow" title="http://www.dw.de/dw/article/0,,16070052,00.html">Elei&ccedil;&otilde;es em Angola de 2012 &shy; Especial da DW</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Angola" id="w"> </a></p></body></html>