<html><title>Bauru</title><body>&#10;<p> &#10; &#10;<b>Bauru</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, sendo a cidade mais populosa do centro&shy;oeste paulista. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Bauru" id="w">Mesorregi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Bauru" id="w">Microrregi&atilde;o de Bauru</a>, localizando&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a> e distando desta cerca de 326 quil&ocirc;metros. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 673,488 quil&ocirc;metros quadrados, sendo que, destes, 68,9769 est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os 604,51 restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_a" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Em 2013, sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em   habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup> sendo que, em 2010, era o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">18&ordm; mais populoso de S&atilde;o Paulo</a>.</p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 22,6&deg;C. Na vegeta&ccedil;&atilde;o original do munic&iacute;pio, predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Com 98,5% de seus habitantes vivendo na zona urbana, o munic&iacute;pio contava em 2009 com 149 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de  , considerando&shy;se assim como muito elevado em rela&ccedil;&atilde;o ao pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">20&ordm; maior do estado</a>.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[3]</a></sup> V&aacute;rias rodovias ligam Bauru a diversos munic&iacute;pios paulistas, tais como a <a href="http://en.wikipedia.org/wiki/Rodovia_Marechal_Rondon" id="w">Marechal Rondon</a>, a <a href="http://en.wikipedia.org/wiki/SP&shy;321" id="w">Ces&aacute;rio Jos&eacute; de Carvalho</a> e a <a href="http://en.wikipedia.org/wiki/SP&shy;225" id="w">Engenheiro Jo&atilde;o Batista Cabral Renno</a>, sendo que o munic&iacute;pio encontra&shy;se no meio de um importante entroncamento a&eacute;reo, rodovi&aacute;rio e ferrovi&aacute;rio.</p>&#10;<p>Bauru foi fundada em 1896, sendo que um dos principais motivos do povoamento do lugar &eacute; a <a href="http://en.wikipedia.org/wiki/Marcha_para_o_Oeste" id="w">Marcha para o Oeste</a>, criada pelo governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> para incentivar o progresso e a ocupa&ccedil;&atilde;o da regi&atilde;o central do Brasil. No come&ccedil;o do s&eacute;culo XX, o munic&iacute;pio come&ccedil;a a ganhar infraestrutura e a popula&ccedil;&atilde;o aumenta com a chegada da ferrovia e, mais tarte, das rodovias. O <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> ganha for&ccedil;a no munic&iacute;pio no in&iacute;cio do s&eacute;culo, por&eacute;m se desvaloriza e, aos poucos, Bauru se industrializa, sendo que a ind&uacute;stria foi a principal respons&aacute;vel pela urbaniza&ccedil;&atilde;o do munic&iacute;pio e hoje &eacute;, juntamente com o <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>, a principal fonte de renda municipal, fazendo com que o munic&iacute;pio tenha o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">68&ordm; maior produto interno bruto brasileiro</a>. No campo, ganhou for&ccedil;a, ap&oacute;s a d&eacute;cada de 1950, a cana&shy;de&shy;a&ccedil;&uacute;car.</p>&#10;<p>Al&eacute;m da import&acirc;ncia econ&ocirc;mica, ainda &eacute; um importante centro cultural da regi&atilde;o. O Jardim Bot&acirc;nico Municipal e o Horto Florestal de Bauru configuram&shy;se como grandes &aacute;reas de preserva&ccedil;&atilde;o ambiental, enquanto que o Teatro Municipal de Bauru &#34&semi;Celine Lourdes Alves Neves&#34&semi;, o Centro Cultural de Bauru e o Autom&oacute;vel Clube de Bauru s&atilde;o relevantes pontos de visita&ccedil;&atilde;o localizados na zona urbana, al&eacute;m dos projetos e eventos culturais realizados pela Secretaria Municipal de Cultura, &oacute;rg&atilde;o respons&aacute;vel por projetar a vida cultural bauruense.</p>&#10;<p> </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>V&aacute;rias hip&oacute;teses procuram explicar o nome do munic&iacute;pio:&#10;</p>&#10;<ul>&#10;<li>teria vindo de <i>mbai&shy;yuru</i>, que quer dizer &#34&semi;queda de &aacute;gua&#34&semi; ou &#34&semi;rio de grande inclina&ccedil;&atilde;o&#34&semi;&semi; </li>&#10;<li>teria vindo do termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>yb&aacute;uru</i>, que significa &#34&semi;cesto de frutas&#34&semi; (<b>yb&aacute;<i>, fruta + </i>uru<i>, cesto), numa refer&ecirc;ncia ao formato <a href="http://en.wikipedia.org/wiki/C%C3%B4ncavo" id="w">c&ocirc;ncavo</a> do leito rochoso do rio produzido pelo movimento cont&iacute;nuo das &aacute;guas&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></i></b></li>&#10;<li>teria vindo de &#34&semi;bauruz&#34&semi;, que era como os &iacute;ndios que habitavam as margens do rio Batalha eram conhecidos. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teodoro_Fernandes_Sampaio" id="w">Teodoro Sampaio</a> dizia que &#34&semi;Bauru&#34&semi; &eacute; <a href="http://en.wikipedia.org/wiki/Corruptela" id="w">corrup&ccedil;&atilde;o</a> de <i>upa&uacute;&shy;ru</i>, ou <i>upa&uacute;&shy;r&shy;y</i>, designando &#34&semi;rio da lagoa&#34&semi;. Do tupi: <i>up&aacute;</i> ou <i>upa&uacute;</i>, &#34&semi;lago, lagoa, &aacute;gua represada&#34&semi;, e <i>u</i>, o mesmo que <i>i</i>, &#34&semi;&aacute;gua corrente, rio, l&iacute;quido&#34&semi;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3> Prim&oacute;rdios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slaved.guarani.debret.jpg%7Cthumb%7Cesquerda" id="w">Pintura retratando os &iacute;ndios [[guaranis]], um dos povos ind&iacute;genas que disputavam o territ&oacute;rio da regi&atilde;o de Bauru no s&eacute;culo XVIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Bauru.jpg%7Cthumb%7Cesquerda" id="w">Foto atual da Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Bauru, que est&aacute; sem uso</a>&#10;Historicamente, a regi&atilde;o ocupada por Bauru era territ&oacute;rio disputado entre dois grupos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a>: os <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">caingangues</a> e os <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>. No s&eacute;culo XVIII, <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> paulistas tentaram se estabelecer na regi&atilde;o, que era ponto de travessia das <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%B5es_(expedi%C3%A7%C3%B5es_fluviais)" id="w">mon&ccedil;&otilde;es (expedi&ccedil;&otilde;es fluviais)</a> que se dirigiam at&eacute; <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, mas foram impedidos por ataques dos &iacute;ndios locais. Os n&atilde;o &iacute;ndios somente conseguiram se estabelecer na regi&atilde;o no s&eacute;culo XIX, com a vinda de popula&ccedil;&atilde;o oriunda do litoral do estado, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;C&acirc;mara_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;C&acirc;mara_Hist&oacute;ria" title="">[7]</a></sup> Ap&oacute;s 1850, na procura de novas terras para ocupa&ccedil;&atilde;o e coloniza&ccedil;&atilde;o, pioneiros paulistas e mineiros come&ccedil;am a explorar a vasta regi&atilde;o situada entre a Serra de Botucatu, o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Paranapanema" id="w">Rio Paranapanema</a> e <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>, at&eacute; ent&atilde;o habitado por grupos de ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Kaingang" id="w">Kaingang</a>.<sup id="_ref&shy;C&acirc;mara_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;C&acirc;mara_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Em 1856, Felic&iacute;ssimo Ant&ocirc;nio Pereira, provindo de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, adquiriu terras e estabeleceu, pr&oacute;ximo ao atual Centro de Bauru, a Fazenda das Flores. Anos depois, em 1884, essa fazenda (tamb&eacute;m chamada de Campos Novos de Bauru) teria parte de sua &aacute;rea desmembrada para a forma&ccedil;&atilde;o do arraial de S&atilde;o Sebasti&atilde;o do Bauru. O distrito progrediu, mesmo sujeito a ataques dos nativos Kaingang e relativamente isolado do resto do estado e tornou&shy;se distrito de <a href="http://en.wikipedia.org/wiki/Agudos" id="w">Agudos</a> em 1888. A chegada dos migrantes oriundos do leste paulista e de Minas Gerais levou &agrave; emancipa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> em 1&ordm; de agosto de 1896.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>O fato &eacute; que o desbravamento de origem europeia dessa regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> ocorreu maci&ccedil;amente na &uacute;ltima d&eacute;cada do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e primeira d&eacute;cada do s&eacute;culo XX.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> A cria&ccedil;&atilde;o do munic&iacute;pio de Bauru &eacute; de 1896. As terras a Oeste da <a href="http://en.wikipedia.org/wiki/Serra_de_Botucatu" id="w">Serra de Botucatu</a>, a partir do espig&atilde;o da <a href="http://en.wikipedia.org/wiki/Serra_dos_Agudos" id="w">Serra dos Agudos</a>, nunca abrigaram o sistema <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravocrata</a>, que vigorou em grande parte do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> at&eacute; 1888. O atual munic&iacute;pio de Len&ccedil;&oacute;is Paulista foi o limite geogr&aacute;fico do escravagismo naquela regi&atilde;o do Estado de S&atilde;o Paulo. Esse aspecto trouxe consequ&ecirc;ncias no plano da demografia e da composi&ccedil;&atilde;o &eacute;tnica da popula&ccedil;&atilde;o regional. Ou seja, o contingente de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> no munic&iacute;pio de Bauru &eacute; relativamente menor que em outras regi&otilde;es paulistas, enquanto o componente de origem asi&aacute;tica &eacute; ali maior do que a m&eacute;dia brasileira.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o" name="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o"></a><h3> Ap&oacute;s a emancipa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BauruTrem.jpg%7Cthumb%7Cdireita" id="w">Vista de Bauru com a linha de trem em primeiro plano. Por d&eacute;cadas, o munic&iacute;pio foi um importante entroncamento ferrovi&aacute;rio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vit%C3%B3ria&shy;R%C3%A9gia_Bauru.jpg%7Cthumb%7Cdireita" id="w">Concha ac&uacute;stica do Parque Vit&oacute;ria&shy;R&eacute;gia</a>&#10;O novo munic&iacute;pio sobreviveu inicialmente do cultivo do caf&eacute;, mesmo tendo terras mais fracas e inf&eacute;rteis que o restante do estado. Em 1906, foi escolhido como ponto de partida da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">Estrada de Ferro Noroeste do Brasil</a>, que ligou, por via f&eacute;rrea, Bauru a <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, junto &agrave; fronteira com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>. Durante a primeira metade do s&eacute;culo XX, Bauru torna&shy;se o principal polo econ&ocirc;mico da vasta regi&atilde;o compreendida pelo Oeste Paulista, Norte do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e Mato Grosso do Sul.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> A aus&ecirc;ncia de um forte setor industrial em Bauru impediu que se constitu&iacute;sse um fluxo de migra&ccedil;&atilde;o interna, como por exemplo a migra&ccedil;&atilde;o nordestina que afluiu a partir da d&eacute;cada de 1930 para a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> e a regi&atilde;o Leste do Estado. Por sua vez, o exterm&iacute;nio dos grupos ind&iacute;genas que ocupavam a regi&atilde;o de Bauru, com destaque para os <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">caingangues</a>, foi um dos epis&oacute;dios tr&aacute;gicos da incorpora&ccedil;&atilde;o regional ao territ&oacute;rio paulista. Tais aspectos acentuaram a import&acirc;ncia da imigra&ccedil;&atilde;o estrangeira na composi&ccedil;&atilde;o &eacute;tnica e demogr&aacute;fica atual de Bauru.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>O in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Marcha_para_o_Oeste" id="w">Marcha para o Oeste</a>, criada pelo governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> para incentivar o progresso e a ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste" id="w">Centro&shy;Oeste</a> brasileiro, fez com que muitos se afixassem naquela regi&atilde;o do estado de S&atilde;o Paulo.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Dado o crescimento populacional do munic&iacute;pio, houve a necessidade de investimentos em infraestrutura, principalmente porque o setor industrial viria a se desenvolver no decorrer das d&eacute;cadas de 1940 e 1950.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> O Decreto n&ordm; 5 349, de 18 de outubro de 1904, oficializa a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">Companhia de Estradas de Ferro Noroeste do Brasil</a>, estrada de ferro cujo tra&ccedil;ado partiria do munic&iacute;pio. Em julho do ano seguinte, os trilhos chegaram a Bauru, numa esp&eacute;cie de prolongamento da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>. Em 1906, &eacute; criado o primeiro jornal, &#34&semi;O Bauru&#34&semi;, e em 1908 &eacute; inaugurado o servi&ccedil;o telef&ocirc;nico. Em 9 de mar&ccedil;o de 1911, &eacute; criada a Comarca de Bauru e no dia 16 destes mesmos m&ecirc;s e ano &eacute; instalado o servi&ccedil;o de ilumina&ccedil;&atilde;o p&uacute;blica. Em 1913, instala&shy;se o primeiro grupo escolar e em 1928 cria&shy;se o Hospital da Sociedade Benefic&ecirc;ncia Portuguesa, o primeiro grande hospital da regi&atilde;o. A 8 de mar&ccedil;o de 1934, cria&shy;se a primeira r&aacute;dio, a r&aacute;dio PRC&shy;8 (depois PRG&shy;8) Bauru R&aacute;dio Clube e em 19 de abril de 1942 &eacute; inaugurado o novo servi&ccedil;o de &aacute;gua.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> O setor cultural muito se desenvolveu no decorrer da d&eacute;cadas de 1940 e 1950, como por exemplo a inaugura&ccedil;&atilde;o do Centro Cultural de Bauru, em 15 de mar&ccedil;o de 1942, e a cria&ccedil;&atilde;o do Sal&atilde;o Oficial de Belas Artes, em 16 de julho de 1950.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_i" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>Bauru tamb&eacute;m &eacute; conhecida por um <a href="http://en.wikipedia.org/wiki/Bauru_(sandu%C3%ADche)" id="w">sandu&iacute;che que leva o mesmo nome</a>, criado pelo advogado bauruense <a href="http://en.wikipedia.org/wiki/Casimiro_Pinto_Neto" id="w">Casimiro Pinto Neto</a> no bar <a href="http://en.wikipedia.org/wiki/Ponto_Chic" id="w">Ponto Chic</a>, localizado no Largo do Pai&ccedil;andu, na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, em 1934, quando era aluno da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Direito da Universidade de S&atilde;o Paulo</a>. Mais tarde, o sandu&iacute;che ganhou fama devido ao bar &#34&semi;Z&eacute; do Esquin&atilde;o&#34&semi;, durante d&eacute;cadas instalado no centro urbano de Bauru. A receita do sandu&iacute;che Bauru, como se elabora na cidade, &eacute;, originalmente, a seguinte: p&atilde;o franc&ecirc;s, rosbife, fatias de tomate, rodelas finas de picles de pepino e queijo branco derretido na &aacute;gua.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>No final da segunda metade do s&eacute;culo XX, o transporte ferrovi&aacute;rio foi sendo substitu&iacute;do pela constru&ccedil;&atilde;o de rodovias.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_j" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> A cidade vem registrando bons &iacute;ndices de desenvolvimento, recuperando &aacute;reas degradadas e hoje possui um parque industrial diversificado com m&atilde;o de obra qualificada, tendo localiza&ccedil;&atilde;o privilegiada em termos de alternativas de transporte, com o maior entroncamento rodo&shy;a&eacute;reo&shy;hidro e ferrovi&aacute;rio do estado de S&atilde;o Paulo, oferta de energia e rede telef&ocirc;nica.<sup id="_ref&shy;Vivendo_Industria_a" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup>&#10; </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bauru_SaoPaulo_Brazil.JPG%7Cthumb%7Cesquerda" id="w">Aspecto da vegeta&ccedil;&atilde;o da cidade em um dia seco</a>&#10;A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de   <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">quil&ocirc;metros quadrados</a>, sendo que 68,9769 constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 604,51 restantes fazem parte da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_b" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Situa&shy;se a 22&ordm;18&prime;54&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 49&ordm;03&prime;39&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 326 quil&ocirc;metros a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>. Limita&shy;se com: <a href="http://en.wikipedia.org/wiki/Regin%C3%B3polis" id="w">Regin&oacute;polis</a> (a norte)&semi; <a href="http://en.wikipedia.org/wiki/Arealva" id="w">Arealva</a> (a nordeste)&semi; <a href="http://en.wikipedia.org/wiki/Pederneiras" id="w">Pederneiras</a> (a leste)&semi; <a href="http://en.wikipedia.org/wiki/Piratininga" id="w">Piratininga</a> (a sul)&semi; <a href="http://en.wikipedia.org/wiki/Agudos" id="w">Agudos</a> (sudeste)&semi; e <a href="http://en.wikipedia.org/wiki/Ava%C3%AD_(S%C3%A3o_Paulo)" id="w">Ava&iacute;</a> (oeste).<sup id="_ref&shy;Prefeitura_Geografia_a" class="reference"><a href="#_note&shy;Prefeitura_Geografia" title="">[11]</a></sup><sup id="_ref&shy;Seade_Bauru_a" class="reference"><a href="#_note&shy;Seade_Bauru" title="">[12]</a></sup></p>&#10;<a id="Geomorfologia_e_hidrografia" name="Geomorfologia_e_hidrografia"></a><h3> Geomorfologia e hidrografia </h3>&#10;<p>No relevo de Bauru, apresenta&shy;se predomin&acirc;ncia de &aacute;reas onduladas, sendo que as ondula&ccedil;&otilde;es correspondem a 64,71% do total do territ&oacute;rio bauruense, enquanto que &aacute;reas planas constituem 23,85% do total.<sup id="_ref&shy;Prefeitura_Geografia_b" class="reference"><a href="#_note&shy;Prefeitura_Geografia" title="">[11]</a></sup> &Eacute; um relevo rebaixado e dissecado em suas&#10;bordas, considerado residual de condi&ccedil;&otilde;es tropicais denudacionais p&oacute;s&shy;cret&aacute;ceas, tendo altitude m&eacute;dia de 526 metros.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em Bauru, ocorre predom&iacute;nio de solos com textura arenosa, sendo que a baixa densidade de drenagem &eacute; uma das caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo" id="w">Planalto Ocidental Paulista</a>. Isso se deve ao clima da cidade, quente em grande parte do ano. Os tipos de solo predominantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo</a> vermelho&shy;amarelo, que ocorre de forma generalizada, e o <a href="http://en.wikipedia.org/wiki/Argissolo" id="w">argissolo</a> vermelho&shy;amarelo, comumente encontrado em vertentes mais inclinadas, ambos possuindo textura m&eacute;dia a arenosa. &Aacute;reas onde o solo &eacute; do tipo latossolo s&atilde;o mais sujeitas &agrave; ocorr&ecirc;ncia de grandes <a href="http://en.wikipedia.org/wiki/Vo%C3%A7oroca" id="w">vo&ccedil;orocas</a>. Eles s&atilde;o desenvolvidos, est&aacute;veis e bem drenados, mas quando sofrem fortes atividades de ocupa&ccedil;&atilde;o irregular, perdem seus micro&shy;agregados, causando maiores desgastes.<sup id="_ref&shy;UNESP_Relevo_a" class="reference"><a href="#_note&shy;UNESP_Relevo" title="">[14]</a></sup></p>&#10;<p>A densidade do relevo interfere diretamente no seguimento das redes de drenagem, assim com estas tamb&eacute;m s&atilde;o capazes de modificar a configura&ccedil;&atilde;o da superf&iacute;cie. Os principais rios do munic&iacute;pio s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Bauru" id="w">Rio Bauru</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Batalha" id="w">Rio Batalha</a>. O primeiro nasce em uma &aacute;rea bem pr&oacute;xima ao per&iacute;metro urbano bauruense, na chamada antiga Fazenda Fortaleza (atualmente um loteamento do bairro <a href="http://en.wikipedia.org/wiki/Lagoa_Sul" id="w">Lagoa Sul</a>), seguindo 42 km at&eacute; desaguar no <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Borac%C3%A9ia" id="w">Borac&eacute;ia</a>, <a href="http://en.wikipedia.org/wiki/Pederneiras" id="w">Pederneiras</a> e <a href="http://en.wikipedia.org/wiki/Itapu%C3%AD" id="w">Itapu&iacute;</a>. J&aacute; o Rio Batalha nasce em <a href="http://en.wikipedia.org/wiki/Agudos" id="w">Agudos</a> e &eacute; um importante afluente do Rio Tiet&ecirc;, tendo 167 km de extens&atilde;o. Dele &eacute; captada a &aacute;gua consumida pelo munic&iacute;pio.<sup id="_ref&shy;Channel_Bauru_a" class="reference"><a href="#_note&shy;Channel_Bauru" title="">[15]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bauru_C%C3%A9u.jpg%7Cthumb" id="w">C&eacute;u da cidade em um dia parcialmente nublado</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Bauru &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Cwa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[16]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[17]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 22,6 &deg;C, tendo invernos secos e amenos (raramente frio de forma demasiada) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, mar&ccedil;o, conta com temperatura m&eacute;dia de 25,0 &deg;C, sendo a m&eacute;dia m&aacute;xima de 31,0 &deg;C e a m&iacute;nima de 19,0 &deg;C. E o m&ecirc;s mais frio, julho, com m&eacute;dia de 19,0 &deg;C, sendo 26,0 &deg;C e 12,0 &deg;C as m&eacute;dias m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[17]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo agosto o m&ecirc;s mais seco, quando ocorrem apenas 25,0 mm. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 226,5 mm.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[17]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 30 &deg;C, especialmente entre julho e setembro. Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Segundo dados coletados pelo <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET) e pela <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_Paulista" id="w">Universidade Estadual Paulista</a> (UNESP), a temperatura m&iacute;nima registrada no munic&iacute;pio foi de 0,3 &ordm;C, no dia <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. J&aacute; a temperatura m&aacute;xima foi de 38,6 &ordm;C, observada em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, superando os 38,4 &ordm;C do dia <a href="http://en.wikipedia.org/wiki/14_de_setembro" id="w">14 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>&semi;<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[19]</a></sup> por&eacute;m h&aacute; registros n&atilde;o oficiais de 42,0 &ordm;C, em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>,<sup id="_ref&shy;Agritempo_b" class="reference"><a href="#_note&shy;Agritempo" title="">[19]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Meteorol%C3%B3gicas" id="w">IPMet</a> registrou 39,6&ordm; C em outubro de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O maior acumulado de chuva em menos de 24 horas foi de 178,0 mm, registrado no dia <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;Agritempo_c" class="reference"><a href="#_note&shy;Agritempo" title="">[19]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em Bauru, sedia&shy;se o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Meteorol%C3%B3gicas" id="w">Instituto de Pesquisas Meteorol&oacute;gicas</a> (IPMet), unidade complementar da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_Paulista" id="w">Universidade Estadual Paulista</a> (UNESP) criada em 1969 com o intuito de realizar pesquisas meteorol&oacute;gicas voltadas &agrave; utiliza&ccedil;&atilde;o em previs&atilde;o do tempo para todo o S&atilde;o Paulo, al&eacute;m de quantificar e monitorar tempestades e a pluviosidade nessa regi&atilde;o, atrav&eacute;s do uso de um <a href="http://en.wikipedia.org/wiki/Radar_meteorol%C3%B3gico" id="w">radar meteorol&oacute;gico</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bot%C3%A2nico_Bauru.jpg%7Cthumb%7Cesquerda" id="w">Jardim Bot&acirc;nico de Bauru</a>&#10;A vegeta&ccedil;&atilde;o original e predominante no munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, por&eacute;m por a&ccedil;&atilde;o do clima e da devasta&ccedil;&atilde;o das florestas o bioma que cada vez mais vem ganhando espa&ccedil;o em Bauru &eacute; o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>.<sup id="_ref&shy;Channel_Bauru_b" class="reference"><a href="#_note&shy;Channel_Bauru" title="">[15]</a></sup> No come&ccedil;o do s&eacute;culo XX o desmatamento da regi&atilde;o para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">Estrada de Ferro Noroeste do Brasil</a> e para a expans&atilde;o da zona urbana fez com que a cidade registrasse muitos casos de <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a>, j&aacute; que o mosquito transmissor da doen&ccedil;a migrou da mata para as casas, proporcionando a epidemia e fazendo com que a doen&ccedil;a ganhasse o apelido de &#34&semi;&uacute;lcera de Bauru&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Para evitar o avan&ccedil;o desmatamento atualmente, foram criadas v&aacute;rias &aacute;reas de conserva&ccedil;&atilde;o ambiental. O munic&iacute;pio contava em 2011 com nove, sendo elas: o Bosque da Comunidade (com   m&sup2;)&semi; a Floresta Estadual de Pederneiras (com   hectares, criada em 2002)&semi; a Esta&ccedil;&atilde;o Ecol&oacute;gica de Bauru (278,7 ha, criada em 1983)&semi; a Esta&ccedil;&atilde;o Experimental de Bauru (com 43,09 ha, criada em 1939)&semi; a &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental (APA) do Rio Batalha (criada em 1998 para proteger a <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a> &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Batalha" id="w">Rio Batalha</a>)&semi; o Jardim Bot&acirc;nico Municipal de Bauru (criado em 1994)&semi; a APA Municipal Vargem Alegre (criada em 1996)&semi; a APA &Aacute;gua Parada (criada em 1996)&semi; e o Parque Zool&oacute;gico Municipal (criado em 1992 com 30 ha, abrigando esp&eacute;cies animais em extin&ccedil;&atilde;o).<sup id="_ref&shy;Channel_Bauru_c" class="reference"><a href="#_note&shy;Channel_Bauru" title="">[15]</a></sup> Bauru conta ainda com parques, pra&ccedil;as de m&eacute;dio e grande portes, quadras esportivas e &aacute;reas de lazer como o Parque Vit&oacute;ria R&eacute;gia, o Parque do Castelo e o Horto Florestal, entre outros.<sup id="_ref&shy;Channel_Bauru_d" class="reference"><a href="#_note&shy;Channel_Bauru" title="">[15]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Vit%C3%B3ria_R%C3%A9gia.jpg%7Cthumb%7Ccentro%7C750px" id="w">Pra&ccedil;a do Parque Vit&oacute;ria&shy;R&eacute;gia, o principal da cidade.</a></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; </p>&#10;<p>Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">18&ordm; mais populoso do estado</a> e o mais populoso da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Bauru" id="w">Mesorregi&atilde;o de Bauru</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 510,83 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[24]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> deste mesmo ano,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[24]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2013, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Bauru &eacute; considerado muito elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>). Seu valor &eacute; de 0,801, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">20&ordm; maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o 24&ordm; de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">37&deg; de todo Brasil</a> (entre 5565). O munic&iacute;pio possui a maioria dos indicadores muito elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[3]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p>Segundo o IBGE, em 2003, o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,43, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[25]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 14,01%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 9,68%, o superior &eacute; de 18,34% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 9,37%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[25]</a></sup> De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 16,0%. Em 2010 85,6% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 9,6% encontrava&shy;se na linha da pobreza e 4,7% estava abaixo.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 62,8%, ou seja, 23 vezes superior &agrave; dos 20% mais pobres, que era de 2,7%, sendo que em 1991 a participa&ccedil;&atilde;o dos 20% mais pobres era de 3,9%, ou seja, do come&ccedil;o da d&eacute;cada de 90 at&eacute; o ano de 2000 houve crescimento da desigualdade social na cidade.<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup> </p>&#10;<p>No ano de 2008, segundo a prefeitura, havia registros de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, <a href="http://en.wikipedia.org/wiki/Palafita" id="w">palafitas</a> e loteamentos irregulares, sendo que em 2000   habitantes viviam em aglomerados subnormais, de acordo com o IBGE, por&eacute;m dados de novembro de 2008 divulgados pela Secretaria de Planejamento estimam que atualmente h&aacute; quase 15 mil pessoas morando em barracos.<sup id="_ref&shy;ODM_Perfil_c" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup> Segundo o IBGE em 2010 havia 23 favelas em Bauru (Jd. Ivone, Barreirinho, Ferradura, V. Aimor&eacute;s, Sta. Teresinha, Jd.Ol&iacute;mpico, Jd. Nic&eacute;ia, Jd. Yolanda, J. Europa, Vila Zilo, Parque das Na&ccedil;&otilde;es, Comendador/Santista, Jd. Vitoria, Cutuba, Parque Real, Jd. Andorfato, Parque Jaragu&aacute;, S&atilde;o Manoel, Vila Sta. Filomena, J. Gerson Fran&ccedil;a, Jd. Marise, Jd. Maria C&eacute;lia e Pousada da Esperan&ccedil;a). Os primeiros n&uacute;cleos de habita&ccedil;&otilde;es irregulares come&ccedil;aram a se formar em meados da d&eacute;cada de 1980, quando muitas pessoas que vinham de fora &agrave; procura de melhores condi&ccedil;&otilde;es de vida iam se afixando nos aglomerados subnormais, que se proliferaram pelo fato de Bauru nunca ter tido uma pol&iacute;tica de habita&ccedil;&atilde;o e secretaria da habita&ccedil;&atilde;o. Muitos destes pontos ocupados eram &aacute;reas p&uacute;blicas destinadas &agrave; cria&ccedil;&atilde;o de &aacute;reas verdes.<sup id="_ref&shy;Livre_Diretor_a" class="reference"><a href="#_note&shy;Livre_Diretor" title="">[27]</a></sup></p>&#10;<p>Para reverter a situa&ccedil;&atilde;o e tentar melhorar as condi&ccedil;&otilde;es de vida nas favelas, foi aprovado, em agosto de 2008, o Plano Diretor Participativo de Bauru, que prev&ecirc; a regulariza&ccedil;&atilde;o de favelas que n&atilde;o estejam situadas em &aacute;reas de risco, sujeitas a inunda&ccedil;&otilde;es ou eros&otilde;es, ou em &aacute;reas de preserva&ccedil;&atilde;o ambiental, sendo que estas devem ser relocadas. Outros projetos organizados pela prefeitura visam evitar o avan&ccedil;o das favelas.<sup id="_ref&shy;Livre_Diretor_b" class="reference"><a href="#_note&shy;Livre_Diretor" title="">[27]</a></sup> Al&eacute;m delas ainda h&aacute; problemas quando aos loteamentos irregulares, que s&atilde;o &aacute;reas onde ainda n&atilde;o h&aacute; posse legal da terra, por&eacute;m muitos deles est&atilde;o em processo de regulariza&ccedil;&atilde;o.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Tenrikyo.jpg%7Cthumb" id="w">Templo [[Tenrikyo]] da cidade</a>&#10;Tal qual a variedade cultural verific&aacute;vel em Bauru, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos bauruenses declara&shy;se cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2000 realizado pelo IBGE, a popula&ccedil;&atilde;o bauruense est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos</a> (62,37%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (23,59%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (7,31%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (3,12%) e os demais divididos entre outras religi&otilde;es.<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[29]</a></sup></p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h4> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CatedralBauru.jpg%7Cthumb%7Cdireita" id="w">Fachada da Catedral do Divino Esp&iacute;rito Santo localizada na Pra&ccedil;a Rui Barbosa, no Centro da cidade</a>&#10;Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Botucatu" id="w">Arquidiocese de Botucatu</a>, criada como diocese em 7 de junho de 1908 e elevada em 19 de abril de 1958, e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Diocese_de_Bauru" id="w">Diocese de Bauru</a>, criada em 15 de fevereiro de 1964, envolvendo, al&eacute;m de Bauru, outros doze munic&iacute;pios. Em sua organiza&ccedil;&atilde;o pastoral, est&aacute; dividida em sete regi&otilde;es pastorais e 41 par&oacute;quias.<sup id="_ref&shy;Diocese_Par&oacute;quias_a" class="reference"><a href="#_note&shy;Diocese_Par&oacute;quias" title="">[30]</a></sup> A sede da Diocese de Bauru &eacute; a Catedral do Divino Esp&iacute;rito Santo, principal monumento religioso da cidade atualmente, tendo sido inaugurada em 21 de julho de 1897.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>A cria&ccedil;&atilde;o da diocese deve&shy;se ao r&aacute;pido povoamento da regi&atilde;o no come&ccedil;o do s&eacute;culo XX, que consequentemente fez com que o catolicismo se desenvolvesse no lugar. A primeira igreja constru&iacute;da na cidade foi constru&iacute;da no final da d&eacute;cada de 1880 por Faustino Ribeiro da Silva, com apoio financeiro por parte da C&acirc;mara Municipal, por&eacute;m o templo veio a ser demolido em 1913. Por&eacute;m o primeiro sinal de religiosidade da Vila de Bauru surgiu por volta de 1886, com a fixa&ccedil;&atilde;o de uma cruz em frente de onde hoje est&aacute; a Catedral da cidade, no ent&atilde;o Largo Municipal que em 1923 passou a ser a Pra&ccedil;a Rui Barbosa.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_k" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="Igrejas_protestantes" name="Igrejas_protestantes"></a><h4> Igrejas protestantes </h4>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a> e diversos credos evang&eacute;licos, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[29]</a></sup> Como citado acima, de acordo com o IBGE, em 2000 23,59% da popula&ccedil;&atilde;o era protestante. Desse total, 16,52% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 3,61% s&atilde;o das evang&eacute;licas de miss&atilde;o&semi; 2,65% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional&semi; e 0,81% pertencem a outras religi&otilde;es evang&eacute;licas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[29]</a></sup> </p>&#10;<p>Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 1,19% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,29%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[29]</a></sup> A primeira igreja protestante a instalar&shy;se em Bauru foi a Igreja Presbiteriana, cuja sede no munic&iacute;pio foi criada a 15 de outubro de 1933.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_l" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pessoas_em_Bauru_SP.jpg%7Cthumb%7Cdireita" id="w">Amostra da popula&ccedil;&atilde;o bauruense durante realiza&ccedil;&atilde;o de evento cultural em 2010.</a>&#10;Em 2010, segundo dados do censo IBGE daquele ano, a popula&ccedil;&atilde;o bauruense era composta por   brancos (70,66%)&semi;   pretos (4,95%)&semi;   pardos (22,69%)&semi;   amarelos (1,57%)&semi; e 435 ind&iacute;genas (0,13%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[32]</a></sup> No ano de 2010 havia   emigrantes que vieram de outras partes do estado de S&atilde;o Paulo e do Brasil, de acordo com o IBGE.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> A cidade recebeu um grande contingente de pessoas vindas de outras partes do pa&iacute;s durante a <a href="http://en.wikipedia.org/wiki/Marcha_para_o_Oeste" id="w">Marcha para o Oeste</a>, onde muitos afixaram&shy;se na regi&atilde;o com esperan&ccedil;as de melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_m" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Por outro lado   sa&iacute;ram de Bauru para ir para outros pa&iacute;ses, sendo que 345 deles foram para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (32,45%), 217 (20,28%) foram para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e 63 (5,89%) para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>A chegada de pessoas vindas de outros lugares era mais comum no come&ccedil;o do s&eacute;culo XX, sendo que a imigra&ccedil;&atilde;o contribuiu com a agricultura. Muitos imigrantes vinham em busca de emprego principalmente nas lavouras de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, sendo que ajudaram ainda no fortalecimento do com&eacute;rcio. Bauru recebeu levas de imigrantes de v&aacute;rias partes do mundo, com destaque para os italianos, espanh&oacute;is, portugueses e japoneses. Por estar em um importante entroncamento rodo&shy;ferrovi&aacute;rio, que conexa a cidade facilmente a grande parte do pa&iacute;s e ainda outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, fez atrair ainda imigrantes s&iacute;rios, libaneses, alem&atilde;es, franceses, chineses e judeus de diversas nacionalidades. Mais recentemente, passou a receber bolivianos, argentinos, chilenos, palestinos e norte&shy;americanos, tornando&shy;se um dos munic&iacute;pios mais <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolitas</a> do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;Ache_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Ache_Hist&oacute;ria" title="">[35]</a></sup></p>&#10;<a id="Governo_e_administra%C3%A7%C3%A3o" name="Governo_e_administra%C3%A7%C3%A3o"></a><h2> Governo e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeito_Agostinho.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Rodrigo Agostinho]], o atual prefeito da cidade.</a>&#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O primeiro a governar o munic&iacute;pio foi Jos&eacute; Alves de Lima, que ficou no cargo de intendente entre janeiro e maio de 1896.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_n" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Atualmente o prefeito municipal &eacute; <a href="http://en.wikipedia.org/wiki/Rodrigo_Agostinho" id="w">Rodrigo Agostinho</a>, do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais em 2008</a> com 54,30% dos votos v&aacute;lidos<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e foi reeleito no segundo turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es em 2012</a> com   votos (82,0% dos eleitores).<sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[38]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 17  vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[39]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[40]</a></sup> quatro cadeiras do Partido do Movimento Democr&aacute;tico Brasileiro (PMDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;vereadores_b" class="reference"><a href="#_note&shy;vereadores" title="">[40]</a></sup></p>&#10;<p>O munic&iacute;pio se rege ainda por lei org&acirc;nica, que foi promulgada em 5 de abril de 1990 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[41]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Bauru, criada a 22 de dezembro de 1910 pela lei n&ordm; 1232.<sup id="_ref&shy;C&acirc;mara_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;C&acirc;mara_Hist&oacute;ria" title="">[7]</a></sup> Havia   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em abril de 2012, o que representava 0,799% do total do estado de S&atilde;o Paulo.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Possui uma <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidade&shy;irm&atilde;</a>, sendo esta <a href="http://en.wikipedia.org/wiki/Tenri" id="w">Tenri</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Bauru dividi&shy;se em cerca de 350 bairros<sup id="_ref&shy;Linhas_a" class="reference"><a href="#_note&shy;Linhas" title="">[44]</a></sup> e dez administra&ccedil;&otilde;es regionais<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> e possui dois distritos: o Distrito&shy;Sede e <a href="http://en.wikipedia.org/wiki/Tibiri%C3%A7%C3%A1_(distrito)" id="w">Tibiri&ccedil;&aacute;</a>, que contava com   em 2000, segundo o IBGE.<sup id="_ref&shy;IBGE_Censo2000_a" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[46]</a></sup></p>&#10;<p>Devido a sua localiza&ccedil;&atilde;o geogr&aacute;fica central no territ&oacute;rio do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, j&aacute; se chegou a propor a ideia de transferir permanentemente a sede do governo estadual para o munic&iacute;pio de Bauru, como forma de aliviar a infraestrutura da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">sua regi&atilde;o metropolitana</a> e centralizar o governo regional, algo semelhante ao que foi feito quando a capital federal <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Bras%C3%ADlia" id="w">foi transferida</a> da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sibiu" id="w">Sibiu</a>, Rom&ecirc;nia (1995)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tenri" id="w">Tenri</a>, Jap&atilde;o (1970)<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Calcadao_de_Bauru_SP_Brasil_01.jpg%7Cdireita%7Cthumb" id="w">Cal&ccedil;ad&atilde;o da Rua Batista de Carvalho no centro comercial.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Bauru &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Bauru" id="w">Microrregi&atilde;o de Bauru</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_PIB" id="w">18&ordm; maior do estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">68&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup> De acordo com dados do IBGE, relativos a 2009, o PIB do munic&iacute;pio era de R$  <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup>   eram de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era de R$  .<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2010,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,9 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> At&eacute; a d&eacute;cada de 1940 a economia da cidade era totalmente dependente da agricultura, por&eacute;m a localiza&ccedil;&atilde;o privilegiada da cidade, situada em um grande entroncamento rodo&shy;a&eacute;reo&shy;hidro e ferrovi&aacute;rio do estado de S&atilde;o Paulo, a oferta de energia e de rede telef&ocirc;nica fizeram com que a ind&uacute;stria e o com&eacute;rcio fortalecerem&shy;se no decorrer do s&eacute;culo XX, especialmente na segunda metade deste.<sup id="_ref&shy;Vivendo_Industria_b" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup></p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planta%C3%A7%C3%A3o_de_abacaxi_em_Bauru_SP.jpg%7Cthumb%7Cesquerda" id="w">Planta&ccedil;&atilde;o de abacaxi em Bauru.</a>&#10;A agricultura &eacute; o setor menos relevante da economia de Bauru. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de   bovinos,   equinos, 244 bubalinos, 20 asininos, 45 muares,   su&iacute;nos, 180 caprinos, e   ovinos. Havia   aves, dentre estas   eram galos, frangas, frangos e pintinhos e   galinhas, sendo que foram produzidas 102 mil d&uacute;zias de ovos de galinha. 915 vacas foram ordenhadas, das quais foram produzidos   mil litros de leite. Tamb&eacute;m foram extra&iacute;dos   kg de mel de abelha.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[51]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (430 hectares cultivados e   toneladas colhidas em 2010), o abacaxi (220 hectares cultivados e   mil frutos colhidos) e a batata doce (75 hectares e   toneladas colhidas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[52]</a></sup></p>&#10;<p>A atividade agropecu&aacute;ria em Bauru esteve bastante representativa no come&ccedil;o do s&eacute;culo XX, sendo que muitos avan&ccedil;os do campo foram proporcionados pelos imigrantes. &Agrave;quela &eacute;poca a principal atividade econ&ocirc;mica, assim como em grande parte do interior do estado de S&atilde;o Paulo era o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, cuja cultura foi muito beneficiada pelos italianos, espanh&oacute;is, portugueses e japoneses. Por&eacute;m com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Crise de 1929</a>, a cafeicultura perdeu for&ccedil;a e foi substitu&iacute;da pelo cultivo do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Ap&oacute;s isso a agricultura foi perdendo for&ccedil;a em Bauru e no Oeste Paulista, sendo que, al&eacute;m do &ecirc;xodo rural, provocado pelo fato da popula&ccedil;&atilde;o buscar melhores condi&ccedil;&otilde;es de vida na cidade, no campo o algod&atilde;o foi sendo substitu&iacute;do pela cana&shy;de&shy;a&ccedil;&uacute;car.<sup id="_ref&shy;Ache_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Ache_Hist&oacute;ria" title="">[35]</a></sup><sup id="_ref&shy;Vivendo_Industria_c" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup></p>&#10;<dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Walmart_em_Bauru_SP.jpg%7Cthumb%7Cdireita%7CFilial_da_rede_%5B%5BWalmart" id="w">Walmart Supercenter]] em Bauru.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio.   mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup> O destaque na cidade &eacute; para os setores metal&shy;mec&acirc;nico, editorial e gr&aacute;fico, aliment&iacute;cio, eletro&shy;eletr&ocirc;nico, pl&aacute;sticos, sendo que a m&atilde;o de obra diretamente empregada nas f&aacute;bricas e ind&uacute;strias bauruenses ultrapassa os 20 mil trabalhadores. Na cidade s&atilde;o produzidos principalmente: baterias automotivas, pl&aacute;sticos, formul&aacute;rios cont&iacute;nuos, embalagens, alimentos (tais como balas e chicletes) e roupas, al&eacute;m de ser grande exportador de derivados de carne e l&iacute;der nacional em produ&ccedil;&atilde;o de cadernos escolares. Bauru conta com tr&ecirc;s distritos industriais, com mais de 130 empresas instaladas nos setores de ind&uacute;stria, presta&ccedil;&atilde;o de servi&ccedil;os e com&eacute;rcio atacadista.<sup id="_ref&shy;Vivendo_Industria_d" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup></p>&#10;<p>A ind&uacute;stria foi a principal respons&aacute;vel pela urbaniza&ccedil;&atilde;o do munic&iacute;pio de Bauru, atraindo um grande contingente de pessoas que saiam do campo para buscar melhores condi&ccedil;&otilde;es de vida e renda na cidade. Vinham pessoas n&atilde;o s&oacute; da zona rural de Bauru, mas tamb&eacute;m muitos forasteiros oriundos de diversas pequenos munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;Ache_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Ache_Hist&oacute;ria" title="">[35]</a></sup><sup id="_ref&shy;Vivendo_Industria_e" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup> Outro fator que favoreceu o setor industrial bauruense foi o planejamento. O controle ambiental em vigor na cidade era r&iacute;gido, e isso fez com que o crescimento das f&aacute;bricas n&atilde;o afetassem agravantemente o meio ambiente. O <a href="http://en.wikipedia.org/wiki/Centro_das_Ind%C3%BAstrias_do_Estado_de_S%C3%A3o_Paulo" id="w">Centro das Ind&uacute;strias do Estado de S&atilde;o Paulo</a> (Ciesp/Regional Bauru) &eacute; a institui&ccedil;&atilde;o respons&aacute;vel em coordenar o papel do setor produtivo e de servi&ccedil;os, atuando em quest&otilde;es institucionais e macro&shy;econ&ocirc;micas.<sup id="_ref&shy;Vivendo_Industria_f" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup></p>&#10;<dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal, sendo que atualmente &eacute; a maior fonte geradora do PIB bauruense.<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[49]</a></sup> A facilidade de transportes, a partir da d&eacute;cada de 1910, quando teve in&iacute;cio a forma&ccedil;&atilde;o do entroncamento rodo&shy;ferrovi&aacute;rio que se estabeleceu no munic&iacute;pio, fez com que servi&ccedil;os e com&eacute;rcio se tornassem os principais ramos de atividade econ&ocirc;mica em Bauru, sendo que houve grande participa&ccedil;&atilde;o dos imigrantes no desenvolvimento deste setor econ&ocirc;mico.<sup id="_ref&shy;Ache_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Ache_Hist&oacute;ria" title="">[35]</a></sup><sup id="_ref&shy;Vivendo_Industria_g" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup> Em 2 de abril de 1931 veio a ser criada a Associa&ccedil;&atilde;o Comercial de Industrial de Bauru, &oacute;rg&atilde;o que ajuda na coordena&ccedil;&atilde;o do setor comercial na cidade.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_o" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Atualmente a atividade comercial concentra&shy;se na regi&atilde;o central de Bauru ou nos shoppings.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Al&eacute;m do com&eacute;rcio, destaca&shy;se o setor educacional universit&aacute;rio, com a vinda para o munic&iacute;pio de diversos <i>campi</i> de institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, tanto p&uacute;blicas como privadas.<sup id="_ref&shy;Vivendo_Industria_h" class="reference"><a href="#_note&shy;Vivendo_Industria" title="">[10]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<p>Em 2009, o munic&iacute;pio possu&iacute;a 149 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 49 deles p&uacute;blicos e 100 privados. Neles a cidade possu&iacute;a   leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 465 est&atilde;o nos p&uacute;blicos e os 581 restantes est&atilde;o nos privados.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 2011 98,5% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_Perfil_d" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup> Em 2010 foram registrados   nascidos, sendo que o &iacute;ndice de mortalidade infantil era de 11,3 a cada mil crian&ccedil;as menores de um ano de idade e 99,7% do total de nascidos vivos tiveram&#10;seus partos assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;ODM_Perfil_e" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup> Neste mesmo ano 14,1% do total de mulheres gr&aacute;vidas eram de meninas que tinham menos de 20 anos.<sup id="_ref&shy;ODM_Perfil_f" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup>   crian&ccedil;as foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a>, sendo que 0,1% delas estavam desnutridas.<sup id="_ref&shy;ODM_Perfil_g" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup></p>&#10;<p>Secretaria Municipal de Sa&uacute;de de Bauru &eacute; o &oacute;rg&atilde;o ligado de forma direta &agrave; Prefeitura do Munic&iacute;pio de Bauru e tem por fun&ccedil;&atilde;o a manuten&ccedil;&atilde;o e funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), assim como a cria&ccedil;&atilde;o de pol&iacute;ticas, programas e projetos que visem &agrave; sa&uacute;de municipal.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Para emerg&ecirc;ncias a cidade conta com quatro Unidades de Pronto Atendimento (bairros Bela Vista, Mary Dota, Ipiranga e Geisel/Redentor), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (SAMU), do Pronto Socorro Central e do servi&ccedil;o de Pronto Atendimento Infantil. Dentre os servi&ccedil;os de apoio s&atilde;o alguns o Ambulat&oacute;rio Municipal de Sa&uacute;de Mental, o Banco de Leite Humano, os Centros de Aten&ccedil;&atilde;o Psicossocial, o Centro de Controle de Zoonoses e o Programa Municipal de Atendimento ao Idoso (PROMAI).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> S&atilde;o alguns dos servi&ccedil;os de aten&ccedil;&atilde;o b&aacute;sica presentes em Bauru o Programa de Sa&uacute;de da Fam&iacute;lia (PSF), com 6 unidades de atendimento e as 17 Unidade B&aacute;sica de Sa&uacute;de (UBS).<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Tamb&eacute;m s&atilde;o montados consult&oacute;rios odontol&oacute;gicos nas escolas municipais e estaduais, que realizam campanhas de higieniza&ccedil;&atilde;o e consultas a crian&ccedil;as.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USP_Bauru.jpg%7Cthumb%7Cdireita" id="w">Entrada da [[Universidade de S&atilde;o Paulo]] (USP).</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Bauru era, no ano de 2009, de 5,1 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10), sendo que a nota obtida por alunos do 5&ordm; ano (antiga 4&ordf; s&eacute;rie) foi de 5,5 e do 9&ordm; ano (antiga 8&ordf; s&eacute;rie) foi de 4,7&semi; o valor das escolas municipais e estaduais de todo o Brasil era de 4,0. Entre as institui&ccedil;&otilde;es particulares o &iacute;ndice municipal sobe para 6,1 (6,4 de alunos do 5&ordm; ano e 5,9 de alunos do 9&ordm; ano).<sup id="_ref&shy;ODM_Perfil_h" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup></p>&#10;<p>O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup> Segundo o IBGE, naquele mesmo ano, das 97 escolas do ensino fundamental, 48 pertenciam &agrave; rede p&uacute;blica estadual, 48 &agrave; rede p&uacute;blica estadual e 33 eram escolas particulares. Dentre as 51 institui&ccedil;&otilde;es de ensino m&eacute;dio, 32 pertenciam &agrave; rede p&uacute;blica estadual e 19 &agrave;s redes particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup> Em 2000, 10,5% das crian&ccedil;as de 7 a 14 anos n&atilde;o estavam cursando o ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos naquele ano, era de 66,5%. O &iacute;ndice de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o 15 ou mais de idade, em 2010, era de 99,2%. Em 2006, para cada 100 meninas do ensino fundamental (de 7 a 14 anos), havia 105 meninos.<sup id="_ref&shy;ODM_Perfil_i" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[26]</a></sup></p>&#10;<p>A Secretaria Municipal de Educa&ccedil;&atilde;o (SME) tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de Bauru. S&atilde;o exemplos de programas coordenados pela Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental, e a rede de Educa&ccedil;&atilde;o Especial, onde  alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A cidade possui tamb&eacute;m escolas t&eacute;cnicas e profissionalizantes, como: <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizado_Industrial" id="w">Servi&ccedil;o Nacional de Aprendizagem Industrial</a> (SENAI), <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_da_Ind%C3%BAstria" id="w">Servi&ccedil;o Social da Ind&uacute;stria</a> (SESI), <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_T%C3%A9cnico_Industrial_(Bauru)" id="w">Col&eacute;gio T&eacute;cnico Industrial</a> (CTi) e <a href="http://en.wikipedia.org/wiki/Escola_T%C3%A9cnica_Estadual_Rodrigues_de_Abreu" id="w">Escola T&eacute;cnica Estadual Rodrigues de Abreu</a> (ETEC), tr&ecirc;s universidades p&uacute;blicas, a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP), a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_Paulista" id="w">Universidade Estadual Paulista</a> (UNESP), que possui no munic&iacute;pio seu maior campus, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_de_Bauru" id="w">Faculdade de Tecnologia de Bauru</a> (FATEC) e v&aacute;rias universidades particulares, como a <a href="http://en.wikipedia.org/wiki/Universidade_do_Sagrado_Cora%C3%A7%C3%A3o_(Bauru)" id="w">Universidade do Sagrado Cora&ccedil;&atilde;o</a> (USC), <a href="http://en.wikipedia.org/wiki/Faculdades_Integradas_de_Bauru" id="w">Faculdades Integradas de Bauru</a> (FIB), <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">Universidade Paulista</a> (UNIP) e a <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_Toledo_de_Ensino" id="w">Institui&ccedil;&atilde;o Toledo de Ensino</a> (ITE).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Bauru em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>449</td>&#10;<td>122</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>97</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>921</td>&#10;<td>51</td></tr></table></div>&#10;</center></p>&#10;<a id="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica" name="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica"></a><h3> Criminalidade e seguran&ccedil;a p&uacute;blica </h3>&#10;<p>Como na maioria dos munic&iacute;pios m&eacute;dios e grandes <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, a criminalidade ainda &eacute; um problema em Bauru. Em 2008, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 10,0 para cada 100 000 habitantes, ficando na 62&ordf; posi&ccedil;&atilde;o a n&iacute;vel estadual e no 694&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 000 habitantes tamb&eacute;m foi de 7,0, sendo o 66&ordf; a n&iacute;vel estadual e o 735&deg; a n&iacute;vel nacional.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>A queda de homic&iacute;dios por causas relacionadas &agrave; <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_urbana" id="w">viol&ecirc;ncia urbana</a> se deve &agrave;s medidas tomadas pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>, como o &#34&semi;Registro Digital de Ocorr&ecirc;ncia&#34&semi;, adotado em mais 46 munic&iacute;pios do estado de S&atilde;o Paulo. O registro permite que os <a href="http://en.wikipedia.org/wiki/Boletim_de_ocorr%C3%AAncia" id="w">boletins de ocorr&ecirc;ncia</a> feitos nas unidades policiais sejam padronizados via intranet, armazenados em bancos de dados e consultados por outros &oacute;rg&atilde;os policiais.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;&#10;<p>No ano de 2010, segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>,   casas de vilas ou em condom&iacute;nios e 310 c&ocirc;modos ou corti&ccedil;os. Dos   domic&iacute;lios totais,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo   por empregador e   cedidos de outra maneira. 424 foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 98,42% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 99,4% das moradias possu&iacute;am coleta de lixo e 97,03% das resid&ecirc;ncias possu&iacute;am esgotamento sanit&aacute;rio.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[65]</a></sup></p>&#10;<p>O primeiro sistema de abastecimento de &aacute;gua de Bauru foi instalado em 1912 pelo ent&atilde;o intendente Jos&eacute; Carlos de Freire Figueiredo, sendo que a empresa respons&aacute;vel pelo servi&ccedil;o de distribui&ccedil;&atilde;o denominava&shy;se Cia. de &Aacute;gua e Esgotos de Bauru. O sistema foi reinaugurado em 19 de abril de 1942, passando a retirar &aacute;gua do <a href="http://en.wikipedia.org/wiki/Rio_Batalha" id="w">Rio Batalha</a>, e anos mais tarde, pela Lei n&ordm; 1 006, de 24 de dezembro de 1962, foi criado o Departamento de &Aacute;gua e Esgoto de Bauru (DAE), &oacute;rg&atilde;o que desde ent&atilde;o &eacute; o respons&aacute;vel pelos servi&ccedil;os p&uacute;blicos de &aacute;gua e esgoto na cidade. No come&ccedil;o de 2012 havia 29 po&ccedil;os profundos (mananciais subterr&acirc;neos), al&eacute;m da esta&ccedil;&atilde;o de capta&ccedil;&atilde;o do Rio Batalha, a qual abastece a 40% da popula&ccedil;&atilde;o total.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> H&aacute; tamb&eacute;m duas esta&ccedil;&otilde;es de tratamento de esgoto (ETEs)&semi; a ETE Tibiri&ccedil;&aacute; e a ETE Candeia, al&eacute;m de haver projetos para a constru&ccedil;&atilde;o de outra, a ETE Vargem Limpa, que dever&aacute; entrar em funcionamento a partir de 2020.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_noturna_de_Bauru_SP.jpg%7Cthumb%7Cdireita%7CVista_parcial_noturna_de_Bauru._Segundo_a_%5B%5BCompanhia_Paulista_de_For%C3%A7a_e_Luz" id="w">CPFL]] a cidade conta com   l&acirc;mpadas p&uacute;blicas instaladas nas ruas e avenidas (mar&ccedil;o de 2011).</a></p>&#10;<p>Em 16 de mar&ccedil;o de 1911, foi inaugurado pela prefeitura o primeiro servi&ccedil;o de abastecimento de energia el&eacute;trica. Em 1927, a respons&aacute;vel pelo servi&ccedil;o passou a ser a <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">Companhia Paulista de For&ccedil;a e Luz</a> (CPFL Paulista),<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_p" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> que hoje atende ainda a outros 234 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Segundo a CPFL havia, em mar&ccedil;o de 2011,   l&acirc;mpadas p&uacute;blicas instaladas nas ruas e avenidas da cidade.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Em 2010 99,85% dos domic&iacute;lios do munic&iacute;pio possu&iacute;am energia el&eacute;trica.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[65]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido pela Claro, Tim, Oi e Vivo, sendo que esta &uacute;ltima possui o pior servi&ccedil;o de voz e de dados. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Bauru &eacute; 014<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 17000&shy;001 a 17109&shy;999.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade ou em cidades pr&oacute;ximas, como a <a href="http://en.wikipedia.org/wiki/TV_Record_Paulista" id="w">TV Record Paulista</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>),<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_TEM_Bauru" id="w">TV TEM Bauru</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>)<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e a <a href="http://en.wikipedia.org/wiki/SBT_Centro&shy;Oeste_Paulista" id="w">SBT Centro&shy;Oeste Paulista</a> (afiliada ao <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>).<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Bauru tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circula&ccedil;&atilde;o. O primeiro a ser criado foi &#34&semi;O Bauru&#34&semi;, em 1906.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_q" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Atualmente h&aacute; uma grande diversidade, tais como o Bom Dia Bauru, o Jornal da Cidade, o Vivendo Bauru e o Tudo Bauru.<sup id="_ref&shy;GuiaM_Bauru_a" class="reference"><a href="#_note&shy;GuiaM_Bauru" title="">[76]</a></sup> A primeira r&aacute;dio, a Bauru R&aacute;dio Clube, entrou no ar no dia 8 de mar&ccedil;o de 1934.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_r" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Atualmente algumas das principais s&atilde;o a R&aacute;dio Auri&shy;Verde, a R&aacute;dio 94 FM Bauru, a R&aacute;dio 96 FM Bauru e a R&aacute;dio Unesp FM.<sup id="_ref&shy;GuiaM_Bauru_b" class="reference"><a href="#_note&shy;GuiaM_Bauru" title="">[76]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Bauru_SP.jpg%7Cthumb%7Cesquerda" id="w">Interior da Esta&ccedil;&atilde;o Ferrovi&aacute;ria, em estado de abandono, no ano de 2010</a>&#10;</p><dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p>O munic&iacute;pio possui dois aeroportos, ambos de m&eacute;dio porte e administrados pelo <a href="http://en.wikipedia.org/wiki/Departamento_Aerovi%C3%A1rio_do_Estado_de_S%C3%A3o_Paulo" id="w">Departamento Aerovi&aacute;rio do Estado de S&atilde;o Paulo</a> (DAESP). O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bauru" id="w">Aeroclube Estadual de Bauru</a> foi inaugurado em 8 de abril de 1939, contando com pista asfaltada de   metros e um terminal de passageiros, sendo que sedia um aeroclube e uma oficina de avi&otilde;es e planadores e est&aacute; a menos de 3 km do centro da cidade.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bauru&shy;Arealva" id="w">Aeroporto Estadual Moussa Nakhl Tobias</a> foi inaugurado em 2006, havendo um terminal de passageiros com   m&sup2;, pista de   metros de extens&atilde;o e p&aacute;tio de manuten&ccedil;&atilde;o de aeronaves. Atualmente (julho/2014) h&aacute; voos para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;rio</dt></dl>&#10;<p>A primeira ferrovia a chegar a Bauru foi a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a>, sendo que a primeira esta&ccedil;&atilde;o ferrovi&aacute;ria foi inaugurada em 22 de abril de 1905. Era de pequeno porte e funcionou at&eacute; o final da d&eacute;cada de 1990, com o fechamento da estrada de ferro, ent&atilde;o sob responsabilidade da <a href="http://en.wikipedia.org/wiki/Ferrovia_Paulista_S.A." id="w">Ferrovia Paulista S.A.</a> (FEPASA).<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> A principal esta&ccedil;&atilde;o do munic&iacute;pio foi fundada em 27 de setembro de 1906, sendo que entre as d&eacute;cadas de 1940 e 50 situava&shy;se dentro de um de um dos maiores entroncamentos ferrovi&aacute;rios do Brasil. Al&eacute;m de possuir um movimentado terminal de passageiros era um importante local de carga e descarga de trens, por&eacute;m em 1997 a ferrovia foi vendida pela <a href="http://en.wikipedia.org/wiki/Ferrovia_Novoeste_S.A." id="w">Ferrovia Novoeste S.A.</a> e em 15 de mar&ccedil;o de 2001 o trem de passageiros circulou pela &uacute;ltima vez, estando desde ent&atilde;o sem utiliza&ccedil;&atilde;o alguma.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Bauru_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Bauru" title="">[80]</a></sup> Tamb&eacute;m funcionou em Bauru uma outra esta&ccedil;&atilde;o, por&eacute;m de m&eacute;dio porte, a Esta&ccedil;&atilde;o Bauru Paulista, que foi inaugurada em 8 de setembro de 1910 e abandonada pela FEPASA em 1997.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>O transporte ferrovi&aacute;rio em Bauru, assim como em grande parte do estado de S&atilde;o Paulo, decaiu muito em decorr&ecirc;ncia do avan&ccedil;o dos transportes rodovi&aacute;rio e aerovi&aacute;rio, principalmente na primeira metade da d&eacute;cada de 1990.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Bauru_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Bauru" title="">[80]</a></sup> Atualmente restam apenas projetos com objetivo de tombar o patrim&ocirc;nio da principal esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade, cuja administra&ccedil;&atilde;o passou a ser de responsabilidade da prefeitura em 2011.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Bauru_c" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Bauru" title="">[80]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>Bauru tem uma boa malha rodovi&aacute;ria que a liga a v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> e at&eacute; a capital, tendo acesso a rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla. Por fazer parte de um grande entroncamento rodovi&aacute;rio ainda tem f&aacute;cil conex&atilde;o com diversas partes do Brasil. As seguintes rodovias passam pelo munic&iacute;pio: <a href="http://en.wikipedia.org/wiki/Rodovia_Jo%C3%A3o_Ribeiro_de_Barros" id="w">Rodovia Jo&atilde;o Ribeiro de Barros</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_Engenheiro_Jo%C3%A3o_Batista_Cabral_Renno" id="w">Rodovia Engenheiro Jo&atilde;o Batista Cabral Renno</a> (trechos da <a href="http://en.wikipedia.org/wiki/SP&shy;225" id="w">SP&shy;225</a>)&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Jo%C3%A3o_Ribeiro_de_Barros" id="w">Rodovia Jo&atilde;o Ribeiro de Barros</a> (trecho da <a href="http://en.wikipedia.org/wiki/SP&shy;294" id="w">SP&shy;294</a>)&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Marechal_Rondon" id="w">Rodovia Marechal Rondon</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;300" id="w">SP&shy;300</a>)&semi; e <a href="http://en.wikipedia.org/wiki/Rodovia_Ces%C3%A1rio_Jos%C3%A9_de_Carvalho" id="w">Rodovia Ces&aacute;rio Jos&eacute; de Carvalho</a> (trecho da <a href="http://en.wikipedia.org/wiki/SP&shy;321" id="w">SP&shy;321</a>).<sup id="_ref&shy;C&acirc;mara_Dados_a" class="reference"><a href="#_note&shy;C&acirc;mara_Dados" title="">[82]</a></sup></p>&#10;<p>O Terminal Rodovi&aacute;rio de Bauru &eacute; um dos principais de sua regi&atilde;o, sendo que o terminal de embarque e desembarque &eacute; utilizado por uma m&eacute;dia de 25 mil pessoas por semana.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Os destinos mais procurados para quem parte da esta&ccedil;&atilde;o s&atilde;o: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a> e <a href="http://en.wikipedia.org/wiki/Maring%C3%A1" id="w">Maring&aacute;</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> </p>&#10;<dl><dt>Urbano</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bauru_SaoPaulo_Brasil_01.jpg%7Cthumb%7Cesquerda" id="w">Duque de Caxias, um dos principais logradouros de Bauru.</a>&#10;A Empresa Municipal de Desenvolvimento Urbano e Rural de Bauru (EMDURB), que foi criada pela  Lei Municipal n&ordm; 2 166, de 25 de setembro de 1979, &eacute; respons&aacute;vel pelo controle e manuten&ccedil;&atilde;o do tr&acirc;nsito do munic&iacute;pio, desde a fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas e comportamento de motoristas e pedestres at&eacute; a elabora&ccedil;&atilde;o de projetos de engenharia de tr&aacute;fego, pavimenta&ccedil;&atilde;o, constru&ccedil;&atilde;o de obras vi&aacute;rias e gerenciamento de servi&ccedil;os tais como os de t&aacute;xis, alternativos, &ocirc;nibus, fretados e escolares.<sup id="_ref&shy;C&acirc;mara_Dados_b" class="reference"><a href="#_note&shy;C&acirc;mara_Dados" title="">[82]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es, 608 caminh&otilde;es trator,   caminhonetes,   caminhonetas, 426 micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus, 14 tratores de rodas, 549 utilit&aacute;rios e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[86]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>O transporte p&uacute;blico coletivo &eacute; realizado no munic&iacute;pio de Bauru por meio de &ocirc;nibus urbanos e interurbanos e por t&aacute;xis, sendo considerado servi&ccedil;o de car&aacute;ter essencial. O transporte coletivo por &ocirc;nibus &eacute; de responsabilidade da Associa&ccedil;&atilde;o das Empresas do Transporte Coletivo Urbano de Bauru (Transurb), fundada em 2002, que em 2010 disponibilizava 70 linhas que abrangiam a quase toda a cidade.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A Transurb representa as tr&ecirc;s concession&aacute;rias do servi&ccedil;o p&uacute;blico de transporte&semi; a Transporte Coletivo Grande Bauru, a Baurutrans CN Transportes Gerais e a Cidade Sem Limites.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lanche_Bauru.jpg%7Cthumb%7Cdireita%7CO_%5B%5BBauru_(sandu%C3%ADche)" id="w">sandu&iacute;che bauru]], criado na d&eacute;cada de 1930</a>&#10;A respons&aacute;vel pelo setor cultural de Bauru &eacute; a Secretaria Municipal de Cultura, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Ela foi criada em 1993, dividindo&shy;se em dois departamentos, da A&ccedil;&atilde;o Cultural e de Patrim&ocirc;nio Hist&oacute;rico, sendo que este analisa as necessidades dos espa&ccedil;os culturais e da pr&oacute;pria Secretaria e o outro promove a pol&iacute;tica municipal de defesa do patrim&ocirc;nio cultural.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>A cidade ainda &eacute; a terra natal de v&aacute;rios cantores, compositores e artistas que obtiveram destaque nacional ou mesmo internacional, tais como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Marciano" id="w">Jos&eacute; Marciano</a>,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> <a href="http://en.wikipedia.org/wiki/Luiz_de_Carvalho" id="w">Luiz de Carvalho</a>,<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> <a href="http://en.wikipedia.org/wiki/Chico_Dehira" id="w">Chico Dehira</a>,<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> <a href="http://en.wikipedia.org/wiki/Edson_Celulari" id="w">Edson Celulari</a>,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> <a href="http://en.wikipedia.org/wiki/Tina_Kara" id="w">Tina Kara</a>,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> <a href="http://en.wikipedia.org/wiki/Paulo_Villa%C3%A7a" id="w">Paulo Villa&ccedil;a</a><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> e <a href="http://en.wikipedia.org/wiki/Gustavo_Haddad" id="w">Gustavo Haddad</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_Bauru.jpg%7Cthumb%7Cesquerda" id="w">Fachada do Teatro Municipal de Bauru (Teatro &#34&semi;Celine Lourdes Alves Neves&#34&semi;).</a>&#10;A cidade conta com v&aacute;rios espa&ccedil;os dedicados &agrave; realiza&ccedil;&atilde;o de eventos culturais das &aacute;reas teatral e musical. O Teatro Municipal de Bauru &eacute; importante tanto na cidade e no estado e sempre traz muitas atra&ccedil;&otilde;es e pe&ccedil;as renomadas o ano todo e para todos os gostos. Eventualmente s&atilde;o realizadas apresenta&ccedil;&otilde;es musicais abertas ao p&uacute;blico, feiras e exposi&ccedil;&otilde;es.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Outro importante espa&ccedil;o &eacute; o Centro Cultural de Bauru foi inaugurado em 15 de mar&ccedil;o de 1942.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_s" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> A Secretaria de Cultura tamb&eacute;m se ocupa em oferecer aulas de artes &agrave; popula&ccedil;&atilde;o. A Divis&atilde;o de Ensino &agrave;s Artes atende a mais de 500 alunos por semestre em cursos como <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, <a href="http://en.wikipedia.org/wiki/Bal%C3%A9_cl%C3%A1ssico" id="w">bal&eacute; cl&aacute;ssico</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <i><a href="http://en.wikipedia.org/wiki/Street_dance" id="w">street dance</a></i>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_moderna" id="w">dan&ccedil;a moderna</a>, <a href="http://en.wikipedia.org/wiki/Teatro_infantil" id="w">teatro infantil</a>, <a href="http://en.wikipedia.org/wiki/Teatro_adulto" id="w">teatro adulto</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> de observa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">capoeira</a>, formando ainda grupos de dan&ccedil;a compostos por alunos e que representam a cidade em festivais de diferentes regi&otilde;es do estado e at&eacute; do Brasil.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> </p>&#10;<p>O Sistema Municipal de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">Bibliotecas</a> &eacute; integrado pela Biblioteca Municipal &#34&semi;Rodrigues de Abreu&#34&semi;, a Biblioteca Infantil &#34&semi;Ivan Engler de Almeida&#34&semi;, a Gibiteca Municipal &#34&semi;Aucione Torres Agostinho&#34&semi;, oito bibliotecas menores e os chamados &#34&semi;Bibli&ocirc;nibus&#34&semi;, que atendem a eventos e escolas por agendamento. A Biblioteca Central de Bauru &eacute; informatizada desde agosto de 2002, contando com mais de 44 mil obras dispon&iacute;veis, al&eacute;m de peri&oacute;dicos, v&iacute;deos e hemeroteca. As oito bibliotecas menores possuem um acervo de 16 mil. Quanto aos <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>, h&aacute; tr&ecirc;s: o Museu da Imagem e do Som, o Museu Ferrovi&aacute;rio Regional de Bauru e o Museu Hist&oacute;rico Municipal.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Bauru conta tamb&eacute;m com dezesseis salas de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, sendo que os cinemas de Bauru s&atilde;o considerados como os mais modernos da regi&atilde;o, atraindo, ainda, espectadores de cidades vizinhas. As salas que se encontram no <a href="http://en.wikipedia.org/wiki/Bauru_Shopping" id="w">Bauru Shopping</a> pertencem ao Cinema <a href="http://en.wikipedia.org/wiki/Multiplex" id="w">Multiplex</a> (cinco salas, sendo uma com som THX e um sala 3D), Cin&eacute;polis no Boulevard Shopping Na&ccedil;&otilde;es (seis salas de cinemas, uma Macro XE, tr&ecirc;s salas 3D) e as do Cine &lsquo;n Fun ao Alameda Quality Center (quatro salas, sendo todas com som THX). O movimento cineclubista, bastante ativo no munic&iacute;pio de Bauru durante as d&eacute;cadas de 1960 e 1970 (a cidade chegou a contar simultaneamente com quatro cineclubes, um deles dedicado &agrave; exibi&ccedil;&atilde;o de &oacute;peras integrais), hoje n&atilde;o conta com nenhum cineclube permanente.<sup id="_ref&shy;Prefeitura_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Prefeitura_Educa&ccedil;&atilde;o" title="">[101]</a></sup></p>&#10;<a id="Atrativos_naturais_e_arquitet%C3%B4nicos" name="Atrativos_naturais_e_arquitet%C3%B4nicos"></a><h3> Atrativos naturais e arquitet&ocirc;nicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AutoClubeBauru.jpg%7Cthumb%7Cdireita" id="w">Autom&oacute;vel Clube de Bauru, a sede da Orquestra Sinf&ocirc;nica da cidade</a>&#10;Al&eacute;m dos atrativos c&ecirc;nicos, Bauru ainda possui uma banda de monumentos hist&oacute;ricos, atrativos naturais e lugares para visita. O Jardim Bot&acirc;nico municipal come&ccedil;ou a ser constru&iacute;do na d&eacute;cada de 1910, no lugar onde se extra&iacute;a &aacute;gua para abastecer a cidade, sendo que o lugar era rico em nascentes e a mata as protegia. O Centro de Visita&ccedil;&atilde;o do parque foi inaugurado em 7 de julho de 2003, onde est&atilde;o expostas informa&ccedil;&otilde;es sobre o parque, cujas principais atra&ccedil;&otilde;es s&atilde;o as trilhas ecol&oacute;gicas, o herb&aacute;rio e o viveiro.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> </p>&#10;<p>O Horto Florestal de Bauru conta com 50 hectares, abrigando uma esta&ccedil;&atilde;o experimental de pesquisa de pinus, eucalipto e outras esp&eacute;cies ex&oacute;ticas e nativas da flora.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O Parque Zool&oacute;gico Municipal de Bauru, inaugurado em 24 de agosto de 1980, conta com diversas esp&eacute;cies de animais, recebendo em m&eacute;dia 150 mil pessoas por ano.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>No per&iacute;metro urbano os principais atrativos s&atilde;o os v&aacute;rios hot&eacute;is, restaurantes, museus, bares, redes de fast&shy;food, cinemas e shopping centeres, al&eacute;m de um cal&ccedil;ad&atilde;o no centro da cidade e concentra&ccedil;&atilde;o de lojas que se estende da regi&atilde;o central para a sul.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> No Autom&oacute;vel Clube de Bauru, por exemplo, inaugurado em 8 de abril de 1939, &eacute; comum a realiza&ccedil;&atilde;o de eventos, sendo que tem um espa&ccedil;o amplo e possui tra&ccedil;os arquitet&ocirc;nicos marcantes.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_t" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jardim_Bot%C3%A2nico_Bauru.jpg%7Cthumb%7Ccentro%7C750px" id="w">Panorama do Jardim Bot&acirc;nico de Bauru</a></p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Show_de_rock_na_Virada_Cultural_de_Bauru_SP.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Show&#39&semi;&#39&semi; de &#39&semi;&#39&semi;rock&#39&semi;&#39&semi; na Virada Cultural de Bauru 2010</a>&#10;Bauru &eacute; uma dos munic&iacute;pios sede do <a href="http://en.wikipedia.org/wiki/Virada_Cultural#Virada Cultural Paulista" id="w">Virada Cultural Paulista</a>, que acontece todos os anos em v&aacute;rios munic&iacute;pios do estado de S&atilde;o Paulo, a exemplo do que ocorre na <a href="http://en.wikipedia.org/wiki/Virada_Cultural" id="w">Virada Cultural</a> da capital do estado. O evento &eacute; organizado na cidade desde 2007, com o intuito de promover em Bauru 24 horas ininterruptas de eventos culturais dos mais variados tipos, como espet&aacute;culos musicais dos mais variados g&ecirc;neros musicais, pe&ccedil;as de teatro, exposi&ccedil;&otilde;es de arte e hist&oacute;ria, entre outros.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>O Carnaval de Bauru j&aacute; foi considerado na d&eacute;cada de 1980 como o mais famoso do interior do estado. O <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_Municipal_de_Bauru" id="w">Samb&oacute;dromo Municipal de Bauru</a> foi o segundo a ser inaugurado em todo o Brasil, sendo mais novo apenas que o <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Samb&oacute;dromo da Marqu&ecirc;s de Sapuca&iacute;</a>. Ainda no in&iacute;cio da d&eacute;cada de 2000, houve transmiss&atilde;o dos desfiles de <a href="http://en.wikipedia.org/wiki/Escola_de_samba" id="w">escolas de samba</a> ao vivo via internet, ent&atilde;o uma novidade, sendo que os desfiles sempre eram transmitidos at&eacute; ent&atilde;o via r&aacute;dio e, menos comumente, por canais de televis&atilde;o locais. No entanto, a partir de 2002, os desfiles oficiais foram suspensos, sem competi&ccedil;&atilde;o oficial.<sup id="_ref&shy;zcastel_a" class="reference"><a href="#_note&shy;zcastel" title="">[107]</a></sup> Em 2010 os desfiles retomaram e aos poucos os organizadores tentam fazer com que volte a ser um grande atrativo como nas d&eacute;cadas passadas.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>&#10; </p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planador_no_Aeroclube_de_Bauru_SP.jpg%7Cthumb%7Cdireita%7CPlanador_no_%5B%5BAeroporto_de_Bauru" id="w">Aeroclube de Bauru]]</a>&#10;A cidade tem diversos clubes esportivos, dentre eles o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Noroeste" id="w">Esporte Clube Noroeste</a>, que al&eacute;m de ser a maior da cidade tamb&eacute;m uma das mais tradicionais equipes do futebol paulista, tendo sido fundado em 1&ordm; de setembro de 1910.<sup id="_ref&shy;capu_a" class="reference"><a href="#_note&shy;capu" title="">[109]</a></sup> Seu est&aacute;dio &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alfredo_de_Castilho" id="w">Est&aacute;dio Alfredo de Castilho</a>, o maior de Bauru, com capacidade para mais de 17 mil espectadores.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Destaca&shy;se tamb&eacute;m o campeonato amador de futebol de Bauru, que possui 2 divis&otilde;es com in&uacute;meros clubes, com destaque para o <a href="http://en.wikipedia.org/wiki/Parquinho_Futebol_Clube" id="w">Parquinho Futebol Clube</a>, sendo o maior vencedor do amadorismo da cidade.<sup id="_ref&shy;Parquinho_a" class="reference"><a href="#_note&shy;Parquinho" title="">[111]</a></sup> Ainda no futebol, o munic&iacute;pio por ter sido onde <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> iniciou sua carreira, atuando nas categorias infanto&shy;juvenil do <a href="http://en.wikipedia.org/wiki/Bauru_Atl%C3%A9tico_Clube" id="w">Bauru Atl&eacute;tico Clube</a>, antes de se transferir para o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube_(Santos)" id="w">Santos</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>Al&eacute;m do futebol, Bauru conta com v&aacute;rios locais para pr&aacute;tica de outras modalidades desportivas. &#10;O <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> est&aacute; presente em Bauru, com a equipe Bauru Hunters, na modalidade <i><a href="http://en.wikipedia.org/wiki/Tackle" id="w">tackle</a></i>, desde 2009.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> No <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bauru" id="w">Aeroporto de Bauru</a>, encontra&shy;se o maior centro de voo a vela do Brasil, com o maior n&uacute;mero e variedade de planadores do pa&iacute;s. Nesse esporte, Bauru ocupa atualmente a lideran&ccedil;a do <i>ranking</i> nacional.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> No automobilismo h&aacute; o kart&oacute;dromo &#34&semi;Toca da Coruja&#34&semi;, que recebe competi&ccedil;&otilde;es de kart e motocicleta em n&iacute;vel regional, estadual e nacional.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> No <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>, a extinta equipe Tilibra/Copimax conquistou os t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Basquete" id="w">Campeonato Paulista de Basquete</a> Masculino de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Basquete_Masculino_de_2002" id="w">Campeonato Brasileiro de Basquete Masculino de 2002</a>, al&eacute;m do vice no Campeonato Sul&shy;Americano de Basquete Masculino em 1999.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Bauru, h&aacute; dois <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e seis pontos facultativos. Os feriados municipais s&atilde;o o dia do anivers&aacute;rio da cidade, comemorado em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_agosto" id="w">1&ordm; de agosto</a>, e o <a href="http://en.wikipedia.org/wiki/Dia_dos_Fi%C3%A9is_Defuntos" id="w">Dia de Finados</a>, celebrado a <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[118]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[119]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Blecaute_no_Brasil_e_Paraguai_em_1999" id="w">Blecaute no Brasil e Paraguai em 1999</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Lista de munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benefic%C3%AAncia_Portuguesa_de_Bauru" id="w">Benefic&ecirc;ncia Portuguesa de Bauru</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Bauru" id="w">Paulistas de Bauru</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bauru" id="w"> </a></p>&#10;<p> </p></body></html>