<html><title>Campinas</title><body>&#10;<p> &#10; &#10;<b>Campinas</b> (pronuncia&shy;se  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campinas" id="w">Microrregi&atilde;o de Campinas</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Campinas" id="w">Mesorregi&atilde;o de Campinas</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 96 quil&ocirc;metros. Ocupa uma &aacute;rea de 794,433 quil&ocirc;metros quadrados, sendo que 238,323 quil&ocirc;metros quadrados est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os 556,111 quil&ocirc;metros quadrados restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_a" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Em 2013, sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em   habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup> sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">terceiro munic&iacute;pio mais populoso de S&atilde;o Paulo</a> (ficando atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> e da capital) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">14&ordm; de todo o pa&iacute;s</a>. Os vinte munic&iacute;pios que comp&otilde;em a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Campinas" id="w">regi&atilde;o metropolitana de Campinas</a> concentram 3,8 milh&otilde;es de habitantes,<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup> que representam 1,8 % do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> brasileiro.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup></p>&#10;<p>O munic&iacute;pio tem uma temperatura m&eacute;dia anual de 22,4 graus cent&iacute;grados e, na vegeta&ccedil;&atilde;o original do munic&iacute;pio, predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 98 por cento, o munic&iacute;pio contava em 2009 com 373 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> &eacute; de  , considerando&shy;se assim como elevado em rela&ccedil;&atilde;o ao pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">s&eacute;timo maior do estado</a>.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> A regi&atilde;o metropolitana de Campinas faz parte &mdash; junto com a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> e a <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a> &mdash; do <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>, uma <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> que ultrapassa os 30 milh&otilde;es de habitantes (cerca 75% da popula&ccedil;&atilde;o paulista) e que &eacute; a primeira aglomera&ccedil;&atilde;o urbana do tipo no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[5]</a></sup></p>&#10;<p>Campinas foi fundada em 1774. Entre o final do s&eacute;culo XVIII e o come&ccedil;o do s&eacute;culo XX, a cidade teve o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> como importantes atividades econ&ocirc;micas. Por&eacute;m, desde a d&eacute;cada de 1930, a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> s&atilde;o as principais fontes de renda, sendo considerada um polo industrial regional. Atualmente, &eacute; formada por quatro <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, al&eacute;m da sede, sendo, ainda, subdividida em 14 administra&ccedil;&otilde;es regionais, cinco regi&otilde;es e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>.<sup id="_ref&shy;GrandeBrasil_Campinas_a" class="reference"><a href="#_note&shy;GrandeBrasil_Campinas" title="">[6]</a></sup></p>&#10;<p>D&eacute;cima cidade mais rica do Brasil, hoje &eacute; respons&aacute;vel por pelo menos 15 por cento de toda a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">produ&ccedil;&atilde;o cient&iacute;fica</a> nacional, sendo o terceiro maior polo de <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> e desenvolvimento brasileiro.<sup id="_ref&shy;Unicamp_cien_a" class="reference"><a href="#_note&shy;Unicamp_cien" title="">[7]</a></sup> Tem tamb&eacute;m diversos atrativos tur&iacute;sticos, com valor hist&oacute;rico, cultural ou cient&iacute;fico, como museus, parques e teatros. A <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Municipal_de_Campinas" id="w">Orquestra Sinf&ocirc;nica Municipal de Campinas</a>, fundada em 1974, &eacute; considerada uma das principais do pa&iacute;s.<sup id="_ref&shy;OSMEC_Sinf&ocirc;nica_a" class="reference"><a href="#_note&shy;OSMEC_Sinf&ocirc;nica" title="">[8]</a></sup></p>&#10;<a id="Etimologia_e_terminologia" name="Etimologia_e_terminologia"></a><h2> Etimologia e terminologia </h2>&#10;<p>A origem da cria&ccedil;&atilde;o do povoamento est&aacute; na abertura de caminhos para <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, feita por <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> paulistas do Planalto de Piratininga. Uma dessas trilhas, aberta entre 1721 e 1730, chamava&shy;se Caminho dos Goi&aacute;ses, onde depois instalou&shy;se um local para descanso entre as vilas de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Moji&shy;Mirim" id="w">Moji&shy;Mirim</a>. Posteriormente, esse local ficou conhecido como &#34&semi;Campinhos de Mato Grosso&#34&semi;, depois &#34&semi;Bairro de Mato Grosso&#34&semi;, e por fim &#34&semi;Campinas do Mato Grosso&#34&semi;, por haver na regi&atilde;o tr&ecirc;s pequenos terrenos descampados (<a href="http://en.wikipedia.org/wiki/Campina" id="w">campinas</a> sem &aacute;rvores), o que originou o nome atual do munic&iacute;pio.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Povoamento" name="Povoamento"></a><h3> Povoamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Casa_Grande_e_Tulha.JPG%7Cthumb%7Cesquerda" id="w">[[Casa Grande e Tulha]], conjunto arquitet&ocirc;nico de valor hist&oacute;rico, constru&iacute;do entre as d&eacute;cadas de 1790 e 1830. Est&aacute; entre as primeiras edifica&ccedil;&otilde;es de Campinas.</a></p>&#10;<p>As &aacute;reas que hoje constituem o estado de S&atilde;o Paulo j&aacute; eram habitadas pelo homem desde aproximadamente 12000 a.C.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> At&eacute; a primeira metade do s&eacute;culo XVIII, Campinas n&atilde;o passava de uma &aacute;rea ampla constitu&iacute;da por largas faixas de campos naturais, as quais eram designadas simplesmente por campinas, com &aacute;reas de mata atl&acirc;ntica fechadas ao redor, em especial nas regi&otilde;es montanhosas. Naquela &eacute;poca, surgiu um bairro rural na Vila de Jundia&iacute; (hoje <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>) chamado &#34&semi;Mato Grosso&#34&semi;, pr&oacute;ximo a uma trilha feita por <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">Bandeirantes</a> do &#34&semi;Planalto de Piratininga&#34&semi; (a regi&atilde;o da atual cidade de S&atilde;o Paulo) entre 1721 e 1730. Era a &#34&semi;Trilha dos Goiases&#34&semi;, desbravadas por Bandeirantes e que seguia em dire&ccedil;&atilde;o &agrave;s ent&atilde;o rec&eacute;m&shy;descobertas &#34&semi;Minas dos Goiases&#34&semi;, no atual Estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. Assim o Bandeirante <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Camargo" id="w">Fern&atilde;o de Camargo</a> promoveu a noroeste da Vila de S&atilde;o Paulo a instala&ccedil;&atilde;o de um ponto de parada de <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> (chamado &#34&semi;Campinas do Mato Grosso&#34&semi; por ter sido erguido num desses campos naturais cercados por mata cerrada) era usualmente feita pelos Bandeirantes, que com isso permitiam ou facilitavam futuro reabastecimento de suas empreitadas desbravadoras, e por isso ao longo do tempo impulsionou com&eacute;rcio e atraiu moradores para o local.<sup id="_ref&shy;Prefeitura_Geral_a" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Por volta do ano de 1772, os moradores daquela regi&atilde;o reivindicavam a constru&ccedil;&atilde;o de uma capela, j&aacute; que a igreja mais pr&oacute;xima do povoado situava&shy;se em Jundia&iacute;. A permiss&atilde;o foi concedida um ano mais tarde, demarcando&shy;se, no dia 22 de setembro daquele ano, o local que seria destinado &agrave; constru&ccedil;&atilde;o da Igreja Matriz de Nossa Senhora da Concei&ccedil;&atilde;o, cujo nome foi recebido em homenagem &agrave; padroeira, escolhida por vota&ccedil;&atilde;o.<sup id="_ref&shy;IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup> A dificuldade das obras daquele tempo fez com que fosse constru&iacute;da uma capela provis&oacute;ria, em 1774.<sup id="_ref&shy;IBGE_Hist&oacute;rico_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup> No dia 27 de maio desse ano, foi assinado um ato que dava a <a href="http://en.wikipedia.org/wiki/Francisco_Barreto_Leme_do_Prado" id="w">Francisco Barreto Leme do Prado</a> o t&iacute;tulo de &#34&semi;fundador, administrador e diretor&#34&semi; do n&uacute;cleo urbano a ser fundado. Em outro ato feito no mesmo dia, foi definida a medida das ruas e quadras, assim como a posi&ccedil;&atilde;o das casas, sendo esse o primeiro &#34&semi;plano urban&iacute;stico&#34&semi; recebido por Campinas. Poucas semanas depois, em 14 de julho de 1774, frei <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_P%C3%A1dua" id="w">Ant&ocirc;nio de P&aacute;dua</a>, primeiro vig&aacute;rio da par&oacute;quia, rezou a missa que inaugurava a capela provis&oacute;ria coberta de palha e feita &agrave;s pressas. A partir da&iacute;, instalou&shy;se definitivamente a Freguesia de Nossa Senhora da Concei&ccedil;&atilde;o das Campinas do Mato Grosso e fundou&shy;se a povoa&ccedil;&atilde;o.<sup id="_ref&shy;IBGE_Hist&oacute;rico_d" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup><sup id="_ref&shy;Prefeitura_Geral_b" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa_e_crescimento_econ%C3%B4mico" name="Forma%C3%A7%C3%A3o_administrativa_e_crescimento_econ%C3%B4mico"></a><h3> Forma&ccedil;&atilde;o administrativa e crescimento econ&ocirc;mico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Benedito_Calixto_&shy;_Moagem_da_Cana_na_Fazenda_Cacheira%2C_em_Campinas.jpg%7Cthumb%7Cesquerda" id="w">Moagem de [[cana&shy;de&shy;a&ccedil;&uacute;car]] na Fazenda Cacheira, em Campinas. [[Benedito Calixto]] (1853&ndash;1927)</a></p>&#10;<p>Por volta do s&eacute;culo XVIII, houve a chegada de v&aacute;rios fazendeiros oriundos de diversas cidades paulistas, como <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, <a href="http://en.wikipedia.org/wiki/Porto_Feliz" id="w">Porto Feliz</a> e <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a>. Esses fazendeiros procuravam terras para cultivarem lavouras de cana&shy;de&shy;a&ccedil;&uacute;car e engenhos de a&ccedil;&uacute;car, utilizando&shy;se da m&atilde;o de obra escrava que possu&iacute;am. De fato, tamb&eacute;m foi por motiva&ccedil;&atilde;o destes fazendeiros e do Governo da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a> que o bairro rural do Mato Grosso foi transformado em freguesia, depois em Vila de S&atilde;o Carlos (1797) e, posteriormente, em Cidade de Campinas (1842).<sup id="_ref&shy;IBGE_Hist&oacute;rico_e" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<p>At&eacute; o final do s&eacute;culo XVIII, a cana&shy;de&shy;a&ccedil;&uacute;car era principal atividade de subsist&ecirc;ncia da regi&atilde;o. Entretanto, naquela &eacute;poca, houve uma grande expans&atilde;o das planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>. Os cafezais foram, com o passar do tempo, sendo cultivados no lugar da cana&shy;de&shy;a&ccedil;&uacute;car, colaborando para um novo e r&aacute;pido ciclo de desenvolvimento da regi&atilde;o campineira, o que fez com que a cidade recebesse uma grande demanda de trabalhadores, inclusive escravos, oriundos de diferentes regi&otilde;es do pa&iacute;s, que eram empregados nas planta&ccedil;&otilde;es e em atividades produtivas rurais e urbanas.<sup id="_ref&shy;Prefeitura_Geral_c" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>A partir desse crescimento, tamb&eacute;m ocorreu um processo de moderniza&ccedil;&atilde;o dos meios de transporte e de produ&ccedil;&atilde;o em Campinas.<sup id="_ref&shy;Prefeitura_Geral_d" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup> Ap&oacute;s a emancipa&ccedil;&atilde;o pol&iacute;tica de Campinas, ocorreram v&aacute;rias divis&otilde;es <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritais</a> no territ&oacute;rio do munic&iacute;pio. A primeira mudan&ccedil;a ocorrida foi a cria&ccedil;&atilde;o do distrito de Valinhos (atualmente munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Valinhos" id="w">Valinhos</a>), pela lei provincial n&ordm; 383, de 28 de maio de 1896.<sup id="_ref&shy;IBGE_Hist&oacute;rico_f" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Campinas_SP_em_1880.jpg%7Cthumb" id="w">Vista do Centro da cidade em 1880</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Campinas_&shy;_Largo_da_Matriz_velha_(c.1900).jpg%7Cthumb%7CCart%C3%A3o_postal_colorizado_do_in%C3%ADcio_do_s%C3%A9culo_XX_do_Largo_da_Matriz_velha%2C_atualmente_conhecido_como_%5B%5BLargo_do_Carmo_(Campinas)" id="w">Largo do Carmo]].</a>&#10;A &uacute;ltima altera&ccedil;&atilde;o feita pela lei estadual n&ordm; 8092, de 28 de fevereiro de 1964, emancipando de Campinas o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>. Atualmente o munic&iacute;pio &eacute; constitu&iacute;do de cinco distritos: Campinas, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Nova_Aparecida" id="w">Nova Aparecida</a> e <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a>.<sup id="_ref&shy;IBGE_Hist&oacute;rico_g" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup> O distrito de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a> foi criado pela Lei estadual n&ordm; 2456 de 30 de dezembro de 1953&semi; <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a> foi criado pela Lei estadual n&ordm; 5285 de 18 de fevereiro de 1959&semi; <a href="http://en.wikipedia.org/wiki/Nova_Aparecida" id="w">Nova Aparecida</a> foi criado pela Lei estadual n&ordm; 8092 de 28 de fevereiro de 1964&semi; e <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a> foi criado pela Lei estadual n&ordm; 416 de 24 de julho de 1896.<sup id="_ref&shy;IBGE_Hist&oacute;rico_h" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<p>A primeira metade da d&eacute;cada de 1920 caracterizou&shy;se pelo auge da produ&ccedil;&atilde;o cafeeira em grande parte do territ&oacute;rio paulista. Por&eacute;m, no final dessa d&eacute;cada, houve uma crise da economia cafeeira, atingindo grande parte do estado de S&atilde;o Paulo. A decad&ecirc;ncia da produ&ccedil;&atilde;o ocorreu pelo desgaste das terras da regi&atilde;o, pelas <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> que acabavam com as lavouras, pela diminui&ccedil;&atilde;o da exporta&ccedil;&atilde;o motivada pela altera&ccedil;&atilde;o da qualidade do caf&eacute;, pela concorr&ecirc;ncia de outros pa&iacute;ses e pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">crise econ&ocirc;mica de 1929</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Com a crise do caf&eacute;, a volta da cana&shy;de&shy;a&ccedil;&uacute;car e a troca pela ind&uacute;stria e presta&ccedil;&atilde;o de servi&ccedil;os, o que fez com que a fisionomia da cidade deixasse de ser ruralista e passasse a ser mais urban&iacute;stica. Para seu novo projeto de planejamento, recebido do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Plano_Prestes_Maia" id="w">Plano Prestes Maia</a>&#34&semi;, no ano de 1938, foi feito um grande conjunto de a&ccedil;&otilde;es voltado a reordenar seu crescimento urban&iacute;stico. Devido a estas melhorias ocorridas, houve um novo per&iacute;odo de vinda de migrantes e imigrantes, que foram atra&iacute;dos pelo projeto da constru&ccedil;&atilde;o de um novo parque produtivo, que seria composto de f&aacute;bricas, agroind&uacute;strias e diversos estabelecimentos comerciais.<sup id="_ref&shy;Prefeitura_Geral_e" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Entre as d&eacute;cadas de 1930 e 1940, Campinas passou a ser marcada pelo desenvolvimento demogr&aacute;fico das redondezas das f&aacute;bricas ent&atilde;o instaladas, dos estabelecimentos e das grandes rodovias em implanta&ccedil;&atilde;o &shy; como a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> (1948), a <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a> (1978), a <a href="http://en.wikipedia.org/wiki/Rodovia_Santos_Dumont_(SP&shy;75)" id="w">Rodovia Santos Dumont</a> (d&eacute;cada de 1980), a <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Rodovia Dom Pedro I</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_Adhemar_de_Barros" id="w">Rodovia Governador Ademar de Barros</a>, a <a href="http://en.wikipedia.org/wiki/Rodovia_Jornalista_Francisco_Aguirre_Proen%C3%A7a" id="w">Rodovia Jornalista Francisco Aguirre Proen&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_Professor_Zeferino_Vaz" id="w">Rodovia Professor Zeferino Vaz</a> (ou Tapet&atilde;o), que &eacute; o principal acesso &agrave; REPLAN (<a href="http://en.wikipedia.org/wiki/Refinaria_do_Planalto_Paulista" id="w">Refinaria do Planalto Paulista</a>) &shy;, fato que fez com que Campinas se consolidasse como importante entroncamento rodovi&aacute;rio. Os novos bairros que foram criados nessas &aacute;reas n&atilde;o contavam, originalmente, com uma boa infraestrutura e planejamento, entretanto conseguiram, com o passar do tempo, uma melhor condi&ccedil;&atilde;o de urbaniza&ccedil;&atilde;o entre as d&eacute;cadas de 1950 a 1990.<sup id="_ref&shy;Prefeitura_Geral_f" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<a id="Per%C3%ADodo_contempor%C3%A2neo" name="Per%C3%ADodo_contempor%C3%A2neo"></a><h3> Per&iacute;odo contempor&acirc;neo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entardecer_em_Campinas.jpg%7Cthumb%7Cesquerda" id="w">Vista da cidade de Campinas ao entardecer em 2007.</a></p>&#10;<p>A partir de 1998, a cidade vem assistindo a uma mudan&ccedil;a acentuada na sua base econ&ocirc;mica: perde import&acirc;ncia o setor industrial (com a migra&ccedil;&atilde;o de f&aacute;bricas para cidades vizinhas ou outras regi&otilde;es do pa&iacute;s), e ganha destaque o setor de servi&ccedil;os (com&eacute;rcio, pesquisa, servi&ccedil;os de alta tecnologia e empresas na &aacute;rea de log&iacute;stica).<sup id="_ref&shy;Prefeitura_Geral_g" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Desde a d&eacute;cada de 2000, gra&ccedil;as a investimentos p&uacute;blicos e privados, a cidade vem alcan&ccedil;ando seu equil&iacute;brio econ&ocirc;mico e social, tornando&shy;se um munic&iacute;pio cada vez mais competitivo perante a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>. Leis de incentivos para <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> que se instalarem na cidade foram criadas e a obra de amplia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a>, cujo trajeto passa pelo munic&iacute;pio, trouxe novas possibilidades de desenvolvimento.<sup id="_ref&shy;Prefeitura_Geral_h" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Campinas &eacute; hoje a principal for&ccedil;a econ&ocirc;mica da Regi&atilde;o Metropolitana de Campinas, apresentando uma boa <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>, como &eacute; poss&iacute;vel comprovar atrav&eacute;s de seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH),<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[15]</a></sup> al&eacute;m disso os &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a>, apesar de n&atilde;o estarem nos mesmos &iacute;ndices de outrora, ainda continuam baixos se comparado a cidades vizinhas. Tamb&eacute;m se destacam um moderno parque industrial e tecnol&oacute;gico &mdash; fruto de um plano de instala&ccedil;&atilde;o de &#34&semi;<i>tecnopolos</i>&#34&semi;,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> e renomadas institui&ccedil;&otilde;es de ensino superior, como a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> e a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Campinas" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Campinas</a>. Tamb&eacute;m &eacute; em Campinas que se localiza o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Luz_S%C3%ADncrotron" id="w">Laborat&oacute;rio Nacional de Luz S&iacute;ncrotron</a> e o <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisa_e_Desenvolvimento_em_Telecomunica%C3%A7%C3%B5es" id="w">Centro de Pesquisa e Desenvolvimento em Telecomunica&ccedil;&otilde;es</a> (CPqD).<sup id="_ref&shy;Prefeitura_Geral_i" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Landsat_RM_Campinas_SP.JPG%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] da [[Regi&atilde;o Metropolitana de Campinas]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campinas_&shy;_SP_&shy;_Brasil.JPG%7Cthumb%7CVista_da_Regi%C3%A3o_Central_a_partir_do_mirante_da_%5B%5BTorre_do_Castelo_(Campinas)" id="w">Torre do Castelo]], na Regi&atilde;o Norte.</a></p>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de 795,697  <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que 238,3230&#160&semi;km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 557,334&#160&semi;km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_b" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Situa&shy;se a 22&ordm;54&prime;21&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 47&ordm;03&prime;39&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 96 quil&ocirc;metros a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">capital paulista</a>. Seus munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a> e <a href="http://en.wikipedia.org/wiki/Pedreira_(S%C3%A3o_Paulo)" id="w">Pedreira</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Morungaba" id="w">Morungaba</a>, <a href="http://en.wikipedia.org/wiki/Itatiba" id="w">Itatiba</a> e <a href="http://en.wikipedia.org/wiki/Valinhos" id="w">Valinhos</a>, a leste&semi; <a href="http://en.wikipedia.org/wiki/Itupeva" id="w">Itupeva</a>, <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a> e <a href="http://en.wikipedia.org/wiki/Monte_Mor" id="w">Monte Mor</a>, a sul&semi; e <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>, a oeste.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>O ponto mais alto da cidade est&aacute; pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Municipal_de_Campinas_Jean_Nicolini" id="w">Observat&oacute;rio Municipal Jean Nicolini</a>,<sup id="_ref&shy;Prefeitura_Museus_a" class="reference"><a href="#_note&shy;Prefeitura_Museus" title="">[18]</a></sup> localizado na <a href="http://en.wikipedia.org/wiki/Serra_das_Cabras" id="w">Serra das Cabras</a>, no <a href="http://en.wikipedia.org/wiki/Distritos_do_Brasil" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a>, na Regi&atilde;o Leste, a uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de 1 033 metros.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Dentro do per&iacute;metro urbano, entretanto, a regi&atilde;o mais alta est&aacute; no <a href="http://en.wikipedia.org/wiki/Jardim_S%C3%A3o_Gabriel" id="w">Jardim S&atilde;o Gabriel</a>, na Regi&atilde;o Sul, a 780 metros de altitude. As menores altitudes se verificam em lados opostos da cidade: 573m<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> pr&oacute;ximo ao Rio das Pedras no distrito de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>, Regi&atilde;o Norte e 568 m<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Jardim_Capivari" id="w">Ouro Verde (Regi&atilde;o Sudoeste)</a>, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Tiet%C3%AA)" id="w">Rio Capivari</a>. Geomorfologicamente, a cidade de Campinas localiza&shy;se em uma &aacute;rea de transi&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Depress&atilde;o Perif&eacute;rica Paulista" id="w">Depress&atilde;o Perif&eacute;rica Paulista</a>, que &eacute; mais notada a oeste do munic&iacute;pio, e o <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Planalto Ocidental Paulista" id="w">Planalto Ocidental</a>, mais percept&iacute;vel a leste.<sup id="_ref&shy;geologiaig_a" class="reference"><a href="#_note&shy;geologiaig" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>A cidade de Campinas est&aacute; dividida entre duas <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias hidrogr&aacute;ficas</a>: a do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">rio Piracicaba</a>, que abrange o <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Rio Atibaia</a> e os ribeir&otilde;es <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Anhumas" id="w">Anhumas</a> e <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">Quilombo</a>, ocupa as Regi&otilde;es Norte, Central e Leste da cidade, estendendo&shy;se por uma &aacute;rea de 12.531&#160&semi;km&sup2;, abrangendo o sudeste do estado de S&atilde;o Paulo e extremo sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> e a do <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Tiet%C3%AA)" id="w">Capivari</a>, que abrange o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pi%C3%A7arr%C3%A3o" id="w">Ribeir&atilde;o Pi&ccedil;arr&atilde;o</a>, ocupando as Regi&otilde;es Noroeste, Sudoeste e Sul da cidade, estendendo&shy;se por uma &aacute;rea de 1.611&#160&semi;km&sup2;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>, abrangendo cidades das regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, Campinas e Capivari. Dentre os rios que cortam o munic&iacute;pio de Campinas, os principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Tiet%C3%AA)" id="w">Capivari</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">Jaguari</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Capivari&shy;Mirim" id="w">Capivari&shy;Mirim</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Atibaia</a>, sendo que este &uacute;ltimo citado &eacute; de especial relev&acirc;ncia para o abastecimento de &aacute;gua do munic&iacute;pio, j&aacute; que grande parte da capta&ccedil;&atilde;o &eacute; feita em sua bacia.<sup id="_ref&shy;Agenda21_&Aacute;gua_a" class="reference"><a href="#_note&shy;Agenda21_&Aacute;gua" title="">[26]</a></sup> Em 2001 estimava&shy;se que 90 por cento do esgoto dom&eacute;stico urbano era lan&ccedil;ado nele sem tratamento e que 20 por cento do esgoto industrial gerado na regi&atilde;o tamb&eacute;m seja lan&ccedil;ado no Atibaia ainda n&atilde;o tratado. A cada dez casas de Campinas, em nove seus moradores usavam a &aacute;gua que era retirada do Atibaia.<sup id="_ref&shy;360Graus_EcoCampinas_a" class="reference"><a href="#_note&shy;360Graus_EcoCampinas" title="">[27]</a></sup> Apesar de possuir com um n&iacute;vel satisfat&oacute;rio de rios e c&oacute;rregos, a cidade enfrenta diversos problemas em rela&ccedil;&atilde;o &agrave; sua disponibilidade h&iacute;drica, tanto pela sua contamina&ccedil;&atilde;o quanto pela sua escassez em determinadas &eacute;pocas do ano. Campinas recebe, anualmente, cerca de 1,1 bilh&atilde;o de metros c&uacute;bicos de chuvas, que escoam para os rios e c&oacute;rregos e que infiltram no solo, reabastecendo o <a href="http://en.wikipedia.org/wiki/Len%C3%A7ol_fre%C3%A1tico" id="w">len&ccedil;ol fre&aacute;tico</a>.<sup id="_ref&shy;Agenda21_&Aacute;gua_b" class="reference"><a href="#_note&shy;Agenda21_&Aacute;gua" title="">[26]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lightning_in_Campinas_(see_more_photos_on_comments)_(2167011677).jpg%7Cthumb%7Cesquerda%7C%5B%5BRaio_(meteorologia)" id="w">Descargas el&eacute;tricas]] em Campinas durante uma [[tempestade]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Campinas &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo <i>Cwa</i> segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[28]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[29]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de  , tendo invernos secos e amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, fevereiro, possui temperatura m&eacute;dia de   (m&aacute;xima m&eacute;dia de   e m&iacute;nima m&eacute;dia de  ) e o mais frio, julho, de   (m&eacute;dia m&aacute;xima de   e m&eacute;dia m&iacute;nima de  ). <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;TempM&eacute;dia_INMET_a" class="reference"><a href="#_note&shy;TempM&eacute;dia_INMET" title="">[30]</a></sup><sup id="_ref&shy;TempM&aacute;x_INMET_a" class="reference"><a href="#_note&shy;TempM&aacute;x_INMET" title="">[31]</a></sup><sup id="_ref&shy;TempM&iacute;n_INMET_a" class="reference"><a href="#_note&shy;TempM&iacute;n_INMET" title="">[32]</a></sup> A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual &eacute; de aproximadamente   mil&iacute;metros (mm), sendo agosto o m&ecirc;s mais seco, quando ocorrem apenas   mil&iacute;metros de chuva. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em  .<sup id="_ref&shy;Precip_INMET_a" class="reference"><a href="#_note&shy;Precip_INMET" title="">[33]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> &eacute; relativamente alta, com m&eacute;dias entre   e  ,<sup id="_ref&shy;Umidade_INMET_a" class="reference"><a href="#_note&shy;Umidade_INMET" title="">[34]</a></sup> podendo, ficar abaixo dos  , principalmente &agrave; <a href="http://en.wikipedia.org/wiki/Tarde" id="w">tarde</a>, durante o inverno,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> o que contribui para o aumento de focos de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em morros e matagais, principalmente na zona rural, bem como para o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>A menor temperatura m&iacute;nima registrada em Campinas foi de  , observada no dia 25 de junho de 1918.<sup id="_ref&shy;CEPAGRI_Geadas_a" class="reference"><a href="#_note&shy;CEPAGRI_Geadas" title="">[38]</a></sup> J&aacute; a m&aacute;xima absoluta foi de  , registrada em 17 de novembro de 1985,<sup id="_ref&shy;Aeroporto_Max_a" class="reference"><a href="#_note&shy;Aeroporto_Max" title="">[39]</a></sup> contudo segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), de 1961 at&eacute; 1990 a maior temperatura foi de   em setembro de 1961.<sup id="_ref&shy;RecTempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;RecTempM&aacute;xINMET" title="">[40]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado em 24 horas pelo <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a> foi de   em 25 de dezembro de 1997.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Recentemente, foram registrados  , no dia 25 de maio de 2005.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[29]</a></sup> Entre 1890 e 2004 houve 41 registros de <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> em Campinas. O mais recente foi em 18 de julho de 2000, quando a temperatura m&iacute;nima chegou aos  .<sup id="_ref&shy;CEPAGRI_Geadas_b" class="reference"><a href="#_note&shy;CEPAGRI_Geadas" title="">[38]</a></sup> Ocasionalmente tamb&eacute;m ocorrem epis&oacute;dios de forte ventania, com rajadas superiores a 100&#160&semi;km/h,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e houve registros de forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tornado" id="w">tornados</a> no munic&iacute;pio dias 4 de maio de 2001<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e 9 de mar&ccedil;o de 2008.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Taquaral.jpg%7Cthumb%7Cdireita" id="w">[[Lagoa do Taquaral]], no [[Parque Portugal]]</a></p>&#10;<p>A maior parte da vegeta&ccedil;&atilde;o original que possu&iacute;a na cidade, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, foi devastada. Assim como outros treze munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, o munic&iacute;pio sofre um grave <a href="http://en.wikipedia.org/wiki/Estresse_ambiental" id="w">estresse ambiental</a>, sendo que Campinas &eacute; considerada como uma das &aacute;reas mais sujeitas a enchentes e assoreamentos e conta com menos de 5 por cento de cobertura vegetal.<sup id="_ref&shy;proambientecampinas_a" class="reference"><a href="#_note&shy;proambientecampinas" title="">[45]</a></sup></p>&#10;<p>Para tentar reverter este quadro, v&aacute;rios projetos foram e est&atilde;o sendo realizados e planejados, como a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredores ecol&oacute;gicos</a>, como a regulamenta&ccedil;&atilde;o do Plano de Gest&atilde;o da &Aacute;rea de Preserva&ccedil;&atilde;o Ambiental de Campinas.<sup id="_ref&shy;proambientecampinas_b" class="reference"><a href="#_note&shy;proambientecampinas" title="">[45]</a></sup> Tamb&eacute;m h&aacute; v&aacute;rios projetos ambientais para combater a destrui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">matas ciliares</a> localizadas &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">rio Atibaia</a>, que, como citado anteriormente, conta com um elevado &iacute;ndice de polui&ccedil;&atilde;o de suas &aacute;guas.<sup id="_ref&shy;360Graus_EcoCampinas_b" class="reference"><a href="#_note&shy;360Graus_EcoCampinas" title="">[27]</a></sup> Hoje Campinas abriga a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Relevante_Interesse_Ecol%C3%B3gico" id="w">&Aacute;rea de Relevante Interesse Ecol&oacute;gico</a> Santa Genebra, de 251 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>, criada em 1985 e regulada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_do_Meio_Ambiente_e_dos_Recursos_Naturais_Renov%C3%A1veis" id="w">Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renov&aacute;veis</a>, Prefeitura de Campinas e Funda&ccedil;&atilde;o Jos&eacute; Pedro de Oliveira. Atualmente, j&aacute; &eacute; a segunda maior floresta urbana do Brasil, ficando atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Floresta_da_Tijuca" id="w">Floresta da Tijuca</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A cidade tamb&eacute;m apresenta grandes <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosques</a>, como o Bosque dos Jequitib&aacute;s (instalado em 1881), Bosque dos Alem&atilde;es e Bosque dos Guarant&atilde;s.<sup id="_ref&shy;SantaGenebra_Mata_a" class="reference"><a href="#_note&shy;SantaGenebra_Mata" title="">[46]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bosque_dos_Jequitibas_Campinas.jpg%7Cthumb%7Cesquerda" id="w">Vista a&eacute;rea do [[Bosque dos Jequitib&aacute;s]]</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> original campineira, h&aacute; predom&iacute;nio de &aacute;rvores como o <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1&shy;rosa" id="w">jequitib&aacute;&shy;rosa</a> (<i>Cariniana legalis</i>), a <a href="http://en.wikipedia.org/wiki/Peroba&shy;comum" id="w">peroba&shy;rosa</a> (<i>Aspidosperma polyneuron</i>) e o <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a> (<i>Hymenaea courbaril</i>), que chegam aos 25 metros de altura. H&aacute; um estrato arb&oacute;reo de 15 a 18 metros de altura, composto por diversas esp&eacute;cies como o <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1&shy;branco" id="w">jequitib&aacute;&shy;branco</a> (<i>Cariniana estrellensis</i>), o <a href="http://en.wikipedia.org/wiki/Acaiac%C3%A1" id="w">cedro&shy;rosa</a> (<i>Cedrela fissilis</i>), o <a href="http://en.wikipedia.org/wiki/Pau&shy;marfim" id="w">pau&shy;marfim</a> (<i>Balfourodendron riedellianum</i>) e as <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueiras</a> (<i>Ficus ennormis</i>, <i>Ficus glabra</i> e <i>Ficus guaran&iacute;tica</i>).<sup id="_ref&shy;SantaGenebra_Mata_b" class="reference"><a href="#_note&shy;SantaGenebra_Mata" title="">[46]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> destacam&shy;se as aves <a href="http://en.wikipedia.org/wiki/Piranga_flava" id="w">ti&ecirc;&shy;do&shy;mato&shy;grosso</a> (Habia rubica), a <a href="http://en.wikipedia.org/wiki/Rendeira" id="w">rendeira</a> (<i>Manacus manacus</i>) e o <a href="http://en.wikipedia.org/wiki/Tangar%C3%A1_(ave)" id="w">tangar&aacute;</a> (<i>Chiroxiphia caudata</i>)&semi; os macacos <a href="http://en.wikipedia.org/wiki/Bugio" id="w">bugio</a> (<i>Alouatta fusca</i>) e <a href="http://en.wikipedia.org/wiki/Macaco&shy;prego" id="w">macacos&shy;prego</a> (<i>Cebus apella</i>)&semi; os mam&iacute;feros <a href="http://en.wikipedia.org/wiki/Gamb%C3%A1&shy;de&shy;orelha&shy;branca" id="w">gamb&aacute;&shy;de&shy;orelha&shy;branca</a> (<i>Didelphis albiventris</i>), o <a href="http://en.wikipedia.org/wiki/Gamb%C3%A1&shy;de&shy;orelha&shy;preta" id="w">gamb&aacute;&shy;de&shy;orelha&shy;preta</a> (<i>Didelphis marsupialis</i>), a <a href="http://en.wikipedia.org/wiki/Cu%C3%ADca&shy;de&shy;cauda&shy;grossa" id="w">cu&iacute;ca&shy;de&shy;cauda&shy;grossa</a> (<i>Lutreolina crassicaudata</i>) e a <a href="http://en.wikipedia.org/wiki/Gracilinanus_microtarsus" id="w">catita</a> (<i>Gracilinanus microtarsus</i>)&semi; <a href="http://en.wikipedia.org/wiki/Tatu&shy;galinha" id="w">tatu&shy;galinha</a> (<i>Dasypus novencintus</i>), o <a href="http://en.wikipedia.org/wiki/Tapiti" id="w">tapiti</a> (<i>Sylvilagus brasiliensis</i>), o <a href="http://en.wikipedia.org/wiki/Caxinguel%C3%AA" id="w">caxinguel&ecirc;</a> (<i>Sciurus ingrami</i>), o <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o&shy;cacheiro" id="w">ouri&ccedil;o&shy;cacheiro</a> (<i>Coendou villosus</i>), o <a href="http://en.wikipedia.org/wiki/Rat%C3%A3o&shy;do&shy;banhado" id="w">rat&atilde;o&shy;do&shy;banhado</a> (<i>Myocastor coypus</i>), a <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivara</a> (<i>Hydrochaeris hydrochaeris</i>), o <a href="http://en.wikipedia.org/wiki/Pre%C3%A1" id="w">pre&aacute;</a> (<i>Cavea aperea</i>) e o <a href="http://en.wikipedia.org/wiki/Tei%C3%BA" id="w">tei&uacute;</a> (<i>Tupinambis merianae</i>). Tamb&eacute;m h&aacute; o <a href="http://en.wikipedia.org/wiki/Guaraxaim" id="w">cachorro&shy;do&shy;mato</a> (<i>Cerdocyon thous</i>), o <a href="http://en.wikipedia.org/wiki/Gato&shy;mourisco" id="w">gato&shy;mourisco</a> (<i>Felis yagouaroundi</i>), o <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;pelada" id="w">m&atilde;o&shy;pelada</a> (<i>Procyon cancrivorous</i>), o <a href="http://en.wikipedia.org/wiki/Fur%C3%A3o" id="w">fur&atilde;o</a> (<i>Galictis cuja</i>), a <a href="http://en.wikipedia.org/wiki/Jararaca" id="w">jararaca</a> (<i>Bothrops jararaca</i>) e a <a href="http://en.wikipedia.org/wiki/Dormideira" id="w">dormideira</a> (<i>Dipsas indica</i>).<sup id="_ref&shy;SantaGenebra_Mata_c" class="reference"><a href="#_note&shy;SantaGenebra_Mata" title="">[46]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">terceiro mais populoso do estado</a> (atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Guarulhos" id="w">Guarulhos</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">d&eacute;cimo quarto do pa&iacute;s</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de   habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> Campinas tamb&eacute;m &eacute; o munic&iacute;pio mais populoso tanto do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> quanto do <a href="http://en.wikipedia.org/wiki/Interior_do_Brasil" id="w">interior do Brasil</a>.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_d" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2012, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_c" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Campinas &eacute; considerado elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Seu valor &eacute; de 0,852, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">oitavo maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o d&eacute;cimo de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">24&deg; de todo Brasil</a> (entre 5 507).<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[15]</a></sup> A cidade possui a maioria dos indicadores elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[47]</a></sup></p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p>Em 2010, segundo dados do Censo do Instituto Brasileiro de Geografia e Estat&iacute;stica daquele ano, a popula&ccedil;&atilde;o campineira era composta por   brancos (66,33%)&semi;   pretos (6,91%)&semi;   pardos (25,42%)&semi;   amarelos (1,23%)&semi;   ind&iacute;genas (0,10%)&semi; al&eacute;m dos 165 sem declara&ccedil;&atilde;o (0,02%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[48]</a></sup> A cidade recebeu imigrantes principalmente durante o s&eacute;culo XX, que foram atra&iacute;dos pelo grande crescimento das ind&uacute;strias de Campinas, que exigiu mais trabalhadores, e tamb&eacute;m pelo desenvolvimento do cultivo da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>.<sup id="_ref&shy;Prefeitura_Geral_j" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup> Hoje, grande parte deles est&aacute; concentrada na regi&atilde;o conhecida como Pedra Branca, onde h&aacute; predom&iacute;nio de descendentes de italianos, portugueses e japoneses.<sup id="_ref&shy;Prefeitura_Japoneses_a" class="reference"><a href="#_note&shy;Prefeitura_Japoneses" title="">[49]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escola_italianos.jpg%7Cthumb%7Cesquerda" id="w">Escola de italianos no munic&iacute;pio no in&iacute;cio do s&eacute;culo XX.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">italianos</a> se estabeleceram em n&uacute;cleos coloniais de v&aacute;rios munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> e, no munic&iacute;pio, fundaram o Circolo Italiani Uniti de Campinas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_alem%C3%A3_em_S%C3%A3o_Paulo" id="w">imigra&ccedil;&atilde;o de alem&atilde;es</a>, apesar de menor, tamb&eacute;m foi expressiva. Em 1873 cerca de metade dos habitantes da cidade tinha origem alem&atilde;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O bairro de <a href="http://en.wikipedia.org/wiki/Friburgo_(Campinas)" id="w">Friburgo</a>, na zona rural do munic&iacute;pio, foi criado por fam&iacute;lias alem&atilde;s e su&iacute;&ccedil;as que se instalaram por l&aacute; entre as d&eacute;cadas de 1860 e 1870.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>A principal marca dos imigrantes <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">portugueses</a> deixada na cidade foi a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Benefic%C3%AAncia_Portuguesa_de_Campinas" id="w">Benefic&ecirc;ncia Portuguesa de Campinas</a>, hospital fundado em 20 de julho de 1873 que foi, em 1907, reservado pelo <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a> apenas para para atender os imigrantes portugueses locais.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Quanto aos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>, destaca&shy;se a Semana Espanhola de Campinas, realizada anualmente desde 1996 pela Casa de Espanha de Campinas, que &eacute; um evento voltado para promover as tradi&ccedil;&otilde;es deixadas pelos espanh&oacute;is.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">japoneses</a> fundaram o Instituto Cultural Nipo Brasileiro de Campinas (Nipo Campinas) em 16 de maio de 1954, ent&atilde;o com sede na Cooperativa Agr&iacute;cola de Campinas. O Festival do Jap&atilde;o do Nipo Campinas &eacute; um evento realizado em homenagem &agrave; cultura japonesa e que conta com a presen&ccedil;a de in&uacute;meras autoridades e convidados art&iacute;sticos.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Mensalmente, desde 1994, sempre em um domingo, &eacute; realizada a Feira Oriental, onde s&atilde;o comercializados produtos da cultura do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.<sup id="_ref&shy;Prefeitura_Japoneses_b" class="reference"><a href="#_note&shy;Prefeitura_Japoneses" title="">[49]</a></sup>&#10; &#10;</p><a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h3> Regi&atilde;o Metropolitana </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa&shy;RMC.svg%7Cthumb" id="w">Mapa dos munic&iacute;pios da [[Regi&atilde;o Metropolitana de Campinas]]</a></p>&#10;<p> </p>&#10;<p>O intenso processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> atualmente em curso na regi&atilde;o vem criando uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> cujo centro est&aacute; em Campinas e atinge v&aacute;rios munic&iacute;pios, como <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a>, <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>, <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>, <a href="http://en.wikipedia.org/wiki/Valinhos" id="w">Valinhos</a>, <a href="http://en.wikipedia.org/wiki/Itatiba" id="w">Itatiba</a> e <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> (RMC) foi criada pela lei complementar estadual 870, de 19 de junho de 2000, e atualmente &eacute; constitu&iacute;da por 19 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">nona maior aglomera&ccedil;&atilde;o urbana do Brasil</a>, com 2 798 477 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_e" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[4]</a></sup> &Eacute; uma das mais din&acirc;micas no cen&aacute;rio econ&ocirc;mico brasileiro e representa 2,7 por cento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> nacional e 7,83 por cento do produto interno bruto paulista, ou seja, cerca de 77,7 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">reais</a> por ano.<sup id="_ref&shy;IBGE_PIB&shy;RM_a" class="reference"><a href="#_note&shy;IBGE_PIB&shy;RM" title="">[57]</a></sup> Al&eacute;m de possuir uma forte economia, a regi&atilde;o tamb&eacute;m apresenta uma infraestrutura que proporciona o desenvolvimento de toda a &aacute;rea metropolitana.<sup id="_ref&shy;Prefeitura_Geral_k" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Campinas faz parte do chamado <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>, que ultrapassa os 29 milh&otilde;es de habitantes, aproximadamente 75 por cento da popula&ccedil;&atilde;o do estado paulista inteiro. As regi&otilde;es metropolitanas de Campinas e de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> j&aacute; formam a primeira <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> (ou macrometr&oacute;pole) do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, unindo 65 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> que juntos abrigam mais de 12% da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[5]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Regi%C3%A3o_do_B._Jardim_Flamboyant%2C_Campinas_SP.jpg%7Cthumb%7Cesquerda" id="w">Condom&iacute;nios de alto padr&atilde;o no bairro [[Jardim Flamboyant]] (&#39&semi;&#39&semi;ao fundo&#39&semi;&#39&semi;) em contraste com barracos na Favela do Flamboyant.</a></p>&#10;<p>Segundo o IBGE, no ano de 2003 o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a> era de 0,42, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[58]</a></sup> Naquele ano, a incid&ecirc;ncia da pobreza, medida pelo IBGE, era de 9,83%, o limite inferior da incid&ecirc;ncia de pobreza era de 6,6%, o superior era de 13,06% e a incid&ecirc;ncia da pobreza subjetiva era de 7,29%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[58]</a></sup></p>&#10;<p>O r&aacute;pido crescimento da popula&ccedil;&atilde;o entre as d&eacute;cadas de 1930 e 1940, provocado pelo desenvolvimento das grandes empresas da cidade naquela &eacute;poca, fez com que fossem criados novos bairros ao redor dessas ind&uacute;strias. Muitos destes inicialmente n&atilde;o tinham uma boa infraestrutura, mas com o passar do tempo foram realizadas obras de urbaniza&ccedil;&atilde;o.<sup id="_ref&shy;Prefeitura_Geral_l" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>Entretanto estat&iacute;sticas mais atuais ainda mostram que existem &aacute;reas subdesenvolvidas no munic&iacute;pio, sendo que a regi&atilde;o Sudoeste era onde estava localizada a maioria dos n&uacute;cleos de pobreza. De acordo com a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a>, Campinas possu&iacute;a 182 <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> e   habitantes moravam em aglomera&ccedil;&otilde;es subnormais. 90 por cento da popula&ccedil;&atilde;o da Regi&atilde;o Metropolitana de Campinas que vivia em condi&ccedil;&otilde;es prec&aacute;rias era de Campinas, ou seja, 13,17 por cento dos habitantes do munic&iacute;pio.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> A Prefeitura mant&eacute;m v&aacute;rios projetos habitacionais, de regulariza&ccedil;&atilde;o fundi&aacute;ria e de aquisi&ccedil;&atilde;o de lotes em andamento, realizados atrav&eacute;s da participa&ccedil;&atilde;o popular e de parcerias com diversas organiza&ccedil;&otilde;es governamentais e n&atilde;o&shy;governamentais.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_Isl%C3%A2mico_de_Campinas.JPG%7Cthumb%7Cdireita%7CCentro_%5B%5Bislamismo" id="w">Isl&acirc;mico]] de Campinas, uma das principais [[mesquita]]s do Brasil</a></p>&#10;<p>Campinas est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> ainda que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Tal qual a variedade cultural verific&aacute;vel em Campinas, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos campineiros declara&shy;se cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Estima&shy;se que existem mais de 100 000 seguidores budistas, <a href="http://en.wikipedia.org/wiki/Seicho&shy;No&shy;Ie" id="w">seichonoitas</a> e <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a>. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2000 realizado pelo IBGE, a popula&ccedil;&atilde;o de campineira est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a> (68,39%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (18,31%), pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (7,32%), <a href="http://en.wikipedia.org/wiki/Doutrina_esp%C3%ADrita" id="w">esp&iacute;ritas</a> (2,31%), budistas (0,25%), <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> (0,04%) e outros (0,16%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[63]</a></sup></p>&#10;<a id="Cristianismo" name="Cristianismo"></a><h4> Cristianismo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_no_centro_de_Campinas_001.jpg%7Cthumb%7Cesquerda%7CA_%5B%5BCatedral_Metropolitana_de_Campinas" id="w">Catedral Metropolitana]] &eacute; a sede da [[Arquidiocese de Campinas]] e o principal templo cat&oacute;lico da cidade e a maior constru&ccedil;&atilde;o do mundo em taipa de pil&atilde;o.</a>&#10;Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na Prov&iacute;ncia Eclesi&aacute;stica de Campinas, sendo sede dessa. Tamb&eacute;m faz parte da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Arquidiocese de Campinas</a>, criada como <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> em <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> e elevada &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, sendo subdividida em cinco dioceses sufrag&acirc;neas (<a href="http://en.wikipedia.org/wiki/Diocese_de_Amparo" id="w">Amparo</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Bragan%C3%A7a_Paulista" id="w">Bragan&ccedil;a Paulista</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Limeira" id="w">Limeira</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Piracicaba" id="w">Piracicaba</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_S%C3%A3o_Carlos" id="w">S&atilde;o Carlos</a>).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> A Regi&atilde;o Pastoral Campinas, a qual compreende todo o territ&oacute;rio campineiro, &eacute; composta de 51 par&oacute;quias, duas &#34&semi;quase&shy;par&oacute;quias&#34&semi;, 251 comunidades e nove capelas. Est&aacute; dividida em oito foranias: Bom Pastor, Cora&ccedil;&atilde;o de Maria, Nossa Senhora Aparecida, Nossa Senhora do Ros&aacute;rio, Santos Ap&oacute;stolos, Cristo Rei, Padre Anchieta e Santa Cruz.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Campinas" id="w">Catedral Metropolitana de Campinas</a> (tamb&eacute;m chamada de Catedral de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> em homenagem &agrave; padroeira de Campinas), localizada na Pra&ccedil;a Jos&eacute; Bonif&aacute;cio, centro da cidade, &eacute; considerada um dos principais templos cat&oacute;licos campineiros. Come&ccedil;ou a ser constru&iacute;da em 1807 e s&oacute; foi fundada em 1883, vindo a ser tombada pelo <a href="http://en.wikipedia.org/wiki/Conselho_de_Defesa_do_Patrim%C3%B4nio_Hist%C3%B3rico%2C_Arqueol%C3%B3gico%2C_Art%C3%ADstico_e_Tur%C3%ADstico" id="w">Conselho de Defesa do Patrim&ocirc;nio Hist&oacute;rico, Arqueol&oacute;gico, Art&iacute;stico e Tur&iacute;stico</a> e pelo Conselho de Defesa do Patrim&ocirc;nio Cultural de Campinas em 1988.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campinas_Brazil_Temple_by_Andres_Segal.jpeg%7Cthumb%7Cdireita%7C%5B%5BTemplo_de_Campinas" id="w">Templo m&oacute;rmon de Campinas]]</a></p>&#10;<p>A cidade possui v&aacute;rios credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a> e as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>. Al&eacute;m dos mais diversos credos evang&eacute;licos, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, as <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[63]</a></sup> Como citado acima, de acordo com o IBGE, em 2000 18,31% da popula&ccedil;&atilde;o eram protestantes. Desse total, 12,76% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 3,65% s&atilde;o das evang&eacute;licas de miss&atilde;o&semi; 1,25% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional&semi; e 0,65% pertencem a outras religi&otilde;es evang&eacute;licas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[63]</a></sup></p>&#10;<p>Existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 0,86 por cento dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,20 por cento), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[63]</a></sup> O <a href="http://en.wikipedia.org/wiki/Templo_de_Campinas" id="w">Templo de Campinas</a>, aberto em maio de 1998, &eacute; um dos principais templos m&oacute;rmons do pa&iacute;s, atendendo a mais de 117 mil membros de 36 alas na regi&atilde;o.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>&#10; </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_dos_Jequitib%C3%A1s_&shy;_2010_&shy;_Campinas.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">[[Pal&aacute;cio dos Jequitib&aacute;s]], prefeitura de Campinas</a></p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Campinas est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">Direito positivo</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Antes de 1930, os munic&iacute;pios eram dirigidos pelos presidentes das c&acirc;maras municipais, tamb&eacute;m chamados de agentes executivos ou intendentes. Somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> &eacute; que foram separados os poderes municipais em executivo e legislativo.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O primeiro intendente que Campinas teve foi <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_%C3%81lvares_Lobo" id="w">Ant&ocirc;nio &Aacute;lvares Lobo</a>, que ficou no cargo entre 1892 e 1894, e o primeiro prefeito foi <a href="http://en.wikipedia.org/wiki/Orosimbo_Maia" id="w">Orosimbo Maia</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Em 56 mandatos, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Campinas" id="w">v&aacute;rias pessoas j&aacute; passaram pela prefeitura</a>. O eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2008</a> foi <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_de_Oliveira_Santos" id="w">H&eacute;lio de Oliveira Santos</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT), que tomou posse no ano seguinte.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Ele obteve mais de 367 000 votos v&aacute;lidos, 67,03 por cento do total do segundo turno, que foi realizado j&aacute; que o munic&iacute;pio tem mais de 200 000 eleitores e nenhum dos candidatos conseguiu mais de 50 por cento dos votos no <a href="http://en.wikipedia.org/wiki/Sistema_eleitoral_a_duas_voltas" id="w">primeiro turno</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[74]</a></sup> Por&eacute;m H&eacute;lio e seu vice, <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trio_Vilagra" id="w">Dem&eacute;trio Vilagra</a>, foram cassados por suspeitas de corrup&ccedil;&atilde;o, assumindo, ent&atilde;o, o cargo de prefeito, <a href="http://en.wikipedia.org/wiki/Pedro_Serafim_J%C3%BAnior" id="w">Pedro Serafim J&uacute;nior</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> ap&oacute;s elei&ccedil;&otilde;es indiretas realizadas pela C&acirc;mara dos Vereadores. Em 2013, tomou posse <a href="http://en.wikipedia.org/wiki/Jonas_Donizette" id="w">Jonas Donizette</a>, eleito prefeito de Campinas obtendo 315 488 votos (57,69 por cento dos <a href="http://en.wikipedia.org/wiki/Voto_v%C3%A1lido" id="w">votos v&aacute;lidos</a>) no 2&ordm; turno das elei&ccedil;&otilde;es de 2012.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:C%C3%A2mara_Municipal_de_Campinas.JPG%7Cthumb%7CA_%5B%5BC%C3%A2mara_Municipal_de_Campinas%5D%5D_localiza&shy;se_no_bairro_%5B%5BPonte_Preta_(Campinas)" id="w">Ponte Preta]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fachada_TRT&shy;15.JPG%7Cthumb" id="w">Entrada do Tribunal Regional do Trabalho da 15&ordf; Regi&atilde;o.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> da cidade de Campinas &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Campinas" id="w">c&acirc;mara municipal</a>, composta por 33 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[77]</a></sup> oito cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a>&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a>&semi; tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a>&semi; tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a>&semi; tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>&semi; tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a>&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional</a>.<sup id="_ref&shy;vereadores_b" class="reference"><a href="#_note&shy;vereadores" title="">[77]</a></sup></p>&#10;<p>O munic&iacute;pio de Campinas &eacute; regido por lei org&acirc;nica<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> At&eacute; 2005, o Poder Judici&aacute;rio estadual localizava&shy;se no <a href="http://en.wikipedia.org/wiki/Centro_(Campinas)" id="w">Centro</a>, num pr&eacute;dio antigo, o Pal&aacute;cio da Justi&ccedil;a, mas mais conhecido como &#34&semi;F&oacute;rum&#34&semi;, que j&aacute; n&atilde;o tinha mais espa&ccedil;o para o crescimento da demanda, sendo substitu&iacute;do naquele ano pela Cidade Judici&aacute;ria de Campinas, localizada no bairro <a href="http://en.wikipedia.org/wiki/Jardim_Santana" id="w">Jardim Santana</a>, Regi&atilde;o Leste, um complexo que desde a inaugura&ccedil;&atilde;o j&aacute; foi ampliado algumas vezes.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Em 2010, segundo dados do <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> do estado de S&atilde;o Paulo, Campinas se dividia em sete zonas eleitorais (33&ordf;, 274&ordf;, 275&ordf;, 378&ordf;, 379&ordf;, 380&ordf; e 423&ordf;), sendo que contava com   eleitores.<sup id="_ref&shy;TVB_Eleitores_a" class="reference"><a href="#_note&shy;TVB_Eleitores" title="">[81]</a></sup> Desde 1986,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Campinas &eacute; sede do <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_do_Trabalho" id="w">Tribunal Regional do Trabalho</a> da 15&ordf; Regi&atilde;o (TRT&shy;15), criado como desmembramento do TRT da 2&ordf; Regi&atilde;o, sediado na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>, com jurisdi&ccedil;&atilde;o sobre todos os munic&iacute;pios do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ibi%C3%BAna" id="w">Ibi&uacute;na</a> e <a href="http://en.wikipedia.org/wiki/Juquitiba" id="w">Juquitiba</a>) fora da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a> e da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a>, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mongagu%C3%A1" id="w">Mongagu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Itanha%C3%A9m" id="w">Itanha&eacute;m</a> e <a href="http://en.wikipedia.org/wiki/Peru%C3%ADbe" id="w">Peru&iacute;be</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h3> Cidades&shy;irm&atilde;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> &eacute; uma iniciativa do N&uacute;cleo das Rela&ccedil;&otilde;es Internacionais, que busca a <a href="http://en.wikipedia.org/wiki/Integral" id="w">integra&ccedil;&atilde;o</a> entre a cidade e demais munic&iacute;pios nacionais e estrangeiros. A integra&ccedil;&atilde;o entre os munic&iacute;pios &eacute; firmada por meio de conv&ecirc;nios de coopera&ccedil;&atilde;o, que t&ecirc;m o objetivo de assegurar a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> entre os povos, baseada na <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> e <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a> rec&iacute;proco entre as na&ccedil;&otilde;es. Oficialmente, possui as seguintes cidades&shy;irm&atilde;s:<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a></b>, no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, desde 1973&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Auroville" id="w">Auroville</a></b>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, desde 2004&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bel%C3%A9m" id="w">Bel&eacute;m</a></b>, no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, desde 2003&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Blumenau" id="w">Blumenau</a></b>, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, desde 1983&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cabinda_(cidade)" id="w">Cabinda</a></b>, em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, desde 2009&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Camanducaia" id="w">Camanducaia</a></b>, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, desde 2010&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cascais" id="w">Cascais</a></b>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, desde 2012&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Concepci%C3%B3n_(Chile)" id="w">Concepci&oacute;n</a></b>, no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, desde 1979&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/C%C3%B3rdoba_(Argentina)" id="w">C&oacute;rdoba</a></b>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, desde 1993&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cotorro" id="w">Cotorro</a></b>, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, desde 2009&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Daloa" id="w">Daloa</a></b>, na <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a>, desde 1982&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fuzhou" id="w">Fuzhou</a></b>, na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, desde 1996&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Gifu" id="w">Gifu</a></b>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, desde 1982&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jeric%C3%B3" id="w">Jeric&oacute;</a></b>, na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, desde 2003&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Malito" id="w">Malito</a></b>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, desde 2006&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Novi_Sad" id="w">Novi Sad</a></b>, na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>, desde 1989&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Peru%C3%ADbe" id="w">Peru&iacute;be</a></b>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, desde 1991&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a></b>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, desde 1995&semi;</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ubatuba" id="w">Ubatuba</a></b>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, desde 2007.</li></ul>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Prado_&shy;_Campinas_&shy;_SP.JPG%7Cthumb" id="w">[[Parque Prado]], na Regi&atilde;o Sul.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_Heitor_Penteado_&shy;_Joaquim_Eg%C3%ADdio_&shy;_Campinas_&shy;_SP.JPG%7Cthumb" id="w">Rua Heitor Penteado, principal rua do distrito de [[Joaquim Eg&iacute;dio]], Regi&atilde;o Leste.</a></p>&#10;<p>O munic&iacute;pio de Campinas possui, al&eacute;m das subprefeituras dos seus quatro <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, quatorze administra&ccedil;&otilde;es regionais, cada uma delas, por sua vez, dividida em v&aacute;rios bairros. Tamb&eacute;m divide&shy;se em seis regi&otilde;es: Central, Norte, Leste, Sul e Noroeste e Sudoeste.<sup id="_ref&shy;Prefeitura_Geral_m" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Central: &Eacute; a que est&aacute; mais densamente urbanizada, sendo predominantemente verticalizada, possuindo a maior concentra&ccedil;&atilde;o de estabelecimentos comerciais, m&eacute;dicos e de servi&ccedil;os de toda a cidade. Nela h&aacute; tanto regi&otilde;es residenciais e mistas de alto poder aquisitivo (<a href="http://en.wikipedia.org/wiki/Cambu%C3%AD_(Campinas)" id="w">Cambu&iacute;</a> e Vila Itapura), assim como regi&otilde;es degradadas e com muitos im&oacute;veis abandonados (parte alta do Centro, a regi&atilde;o pr&oacute;xima &agrave; antiga rodovi&aacute;ria e a regi&atilde;o pr&oacute;xima &agrave; antiga esta&ccedil;&atilde;o Guanabara.<sup id="_ref&shy;Prefeitura_Geral_n" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Leste: Nela, h&aacute; predom&iacute;nio de bairros residenciais de alto padr&atilde;o (como o <a href="http://en.wikipedia.org/wiki/Alphaville_(Campinas)" id="w">Alphaville</a>, <a href="http://en.wikipedia.org/wiki/Nova_Campinas_(Campinas)" id="w">Nova Campinas</a>, <a href="http://en.wikipedia.org/wiki/Gramado_(Campinas)" id="w">Gramado</a> e o <a href="http://en.wikipedia.org/wiki/Taquaral" id="w">Taquaral</a>) e alguns bairros pr&oacute;ximos a favelas (<a href="http://en.wikipedia.org/wiki/Vila_Brandina" id="w">Vila Brandina</a>). Os distritos de <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a> situam&shy;se nesta regi&atilde;o. Nesta regi&atilde;o situam&shy;se os shoppings <a href="http://en.wikipedia.org/wiki/Iguatemi_Campinas" id="w">Iguatemi</a> e <a href="http://en.wikipedia.org/wiki/Parque_Dom_Pedro_Shopping" id="w">Parque Dom Pedro</a>, assim como bairros rurais (<a href="http://en.wikipedia.org/wiki/Bananal_(Campinas)" id="w">Bananal</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Gomes_(Campinas)" id="w">Carlos Gomes</a>).<sup id="_ref&shy;Prefeitura_Geral_o" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Noroeste: Ocupa a regi&atilde;o entre as rodovias <a href="http://en.wikipedia.org/wiki/SP&shy;101" id="w">SP&shy;101</a> (a sul) e <a href="http://en.wikipedia.org/wiki/SP&shy;348" id="w">SP&shy;348</a> (a oeste), com bairros mais antigos e engloba a Regi&atilde;o do Campo Grande. Nessa regi&atilde;o concentram&shy;se tamb&eacute;m grandes registros de investimentos governamentais, como a liga&ccedil;&atilde;o da rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;101" id="w">SP&shy;101</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Avenida_John_Boyd_Dunlop" id="w">Avenida John Boyd Dunlop</a>. Parte dos bairros, principalmente os localizados na regi&atilde;o do Campo Grande e do Itaja&iacute;, s&atilde;o conhecidos pela grande autonomia, uma vez que se situam afastados do Centro.<sup id="_ref&shy;Prefeitura_Geral_p" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup> Nesta regi&atilde;o, est&aacute; situado o Shopping Parque das Bandeiras, entre a <a href="http://en.wikipedia.org/wiki/Hospital_e_Maternidade_Celso_Pierro" id="w">PUCC II</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_Adalberto_Panzan" id="w">Rodovia Adalberto Panzan</a>. Juntamente, com o <a href="http://en.wikipedia.org/wiki/Parque_D._Pedro_Shopping" id="w">Parque D. Pedro Shopping</a> e o <a href="http://en.wikipedia.org/wiki/Iguatemi_Campinas" id="w">Shopping Iguatemi</a>, &eacute; um dos maiores <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a> do munic&iacute;pio.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Norte: Engloba os distritos de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a> e <a href="http://en.wikipedia.org/wiki/Nova_Aparecida" id="w">Nova Aparecida</a>, a regi&atilde;o dos Amarais, do <a href="http://en.wikipedia.org/wiki/Jardim_Chapad%C3%A3o" id="w">Jardim Chapad&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Jardim_Aur%C3%A9lia" id="w">Jardim Aur&eacute;lia</a>.<sup id="_ref&shy;Prefeitura_Geral_q" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Sudoeste: &Eacute; a regi&atilde;o na qual est&atilde;o outras regi&otilde;es, tais como a do Ouro Verde, do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a> e dos DIC&#39&semi;s (conjuntos habitacionais pertencentes ao Distrito Industrial). Nela tamb&eacute;m se localiza o <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_(Campinas)" id="w">Distrito Industrial</a>.<sup id="_ref&shy;Prefeitura_Geral_r" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Regi&atilde;o Sul: Possui classes econ&ocirc;micas variadas e concentra v&aacute;rios tipos de ocupa&ccedil;&atilde;o urbana: bairros classe m&eacute;dia alta (<a href="http://en.wikipedia.org/wiki/Jardim_Proen%C3%A7a_(Campinas)" id="w">Jardim Proen&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Parque_Prado" id="w">Parque Prado</a>), classe m&eacute;dia (<a href="http://en.wikipedia.org/wiki/Jardim_Leonor_(Campinas)" id="w">Jardim Leonor</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Nova_Europa" id="w">Jardim Nova Europa</a>), classe m&eacute;dia&shy;baixa (<a href="http://en.wikipedia.org/wiki/Vila_Formosa_(Campinas)" id="w">Vila Formosa</a>), classe baixa (<a href="http://en.wikipedia.org/wiki/Jardim_Campo_Belo" id="w">Jardim Campo Belo</a>) e ocupa&ccedil;&otilde;es em processo de legaliza&ccedil;&atilde;o (Parque Oziel, parte do <a href="http://en.wikipedia.org/wiki/Jardim_do_Lago_(Campinas)" id="w">Jardim do Lago</a>) e ilegais. Embora considerada uma &aacute;rea em constante crescimento, o com&eacute;rcio, na maior parte dos bairros, &eacute; apenas local, mas h&aacute; uma &aacute;rea industrial relevante, na qual existem <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a> como a da Valeo, hipermercados e o Campinas Shopping.<sup id="_ref&shy;Prefeitura_Geral_s" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></li></ul>&#10;<p>Dentre os distritos, no ano de 2000, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, o mais populoso, al&eacute;m da sede, era <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>, que poss&iacute;a 45 585 habitantes.<sup id="_ref&shy;IBGE_Censo2000_a" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[87]</a></sup> Atualmente, um dos bairros mais populosos &eacute; o <a href="http://en.wikipedia.org/wiki/Taquaral_(Campinas)" id="w">Taquaral</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Campinas_(2012).png%7Cthumb%7Cesquerda%7C350px" id="w">Atividades econ&ocirc;micas em Campinas &shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> de Campinas &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, o quinto do estado de S&atilde;o Paulo e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">13&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> De acordo com dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> relativos a 2008, o produto interno bruto do munic&iacute;pio era de   reais<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup>, sendo que   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> O produto interno bruto <i>per capita</i> &eacute; de   reais<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> e o &Iacute;ndice de Desenvolvimento Humano de renda &eacute; de 0,845, sendo que o do Brasil &eacute; de 0,723.<sup id="_ref&shy;UFMS_b" class="reference"><a href="#_note&shy;UFMS" title="">[47]</a></sup></p>&#10;<p>De acordo com o Instituto Brasileiro de Geografia e Estat&iacute;stica], a cidade possu&iacute;a, no ano de 2009, 46 362 unidades locais, 44 496 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e estabelecimentos comerciais atuantes e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 4,4 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A principal fonte econ&ocirc;mica est&aacute; centrada no <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>, com seus diversos segmentos de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e presta&ccedil;&atilde;o de servi&ccedil;os de v&aacute;rias &aacute;reas, como na educa&ccedil;&atilde;o e sa&uacute;de. Em seguida, destaca&shy;se o setor secund&aacute;rio, com complexos industriais de grande porte.<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ShoppingDPedro.jpg%7Cthumb" id="w">Pra&ccedil;a de alimenta&ccedil;&atilde;o do [[Parque Dom Pedro Shopping]], um dos maiores complexos comerciais da Am&eacute;rica Latina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AvenidaCampinas.jpg%7Cthumb%7Cdireita" id="w">Avenida Jos&eacute; de Sousa Campos (Norte/Sul)</a></p>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Campinas. De todo o produto interno bruto da cidade,   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> Segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica, em 2009, o munic&iacute;pio n&atilde;o contava com rebanho bovino ou su&iacute;no, possuindo apenas   <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, entre estas   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[90]</a></sup> Em 2009, a cidade produziu 410 000 d&uacute;zias de ovos de galinha.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[90]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria, s&atilde;o produzidos principalmente a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (92 000 toneladas), o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (12 708 toneladas) e o <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (3 820 toneladas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[91]</a></sup> Em Campinas, tamb&eacute;m destacou&shy;se por bastante tempo o cultivo do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, que sempre foi uma das principais fontes de renda do munic&iacute;pio, sendo considerado como um polo regional da cafeicultura.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a> &eacute; o &oacute;rg&atilde;o de pesquisa da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Paulista_de_Tecnologia_dos_Agroneg%C3%B3cios" id="w">Ag&ecirc;ncia Paulista de Tecnologia dos Agroneg&oacute;cios</a>, da Secretaria de Agricultura e Abastecimento do Estado de S&atilde;o Paulo. Fundado em 1887 pelo imperador <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Pedro II do Brasil</a>, hoje seu principal objetivo &eacute; desenvolver projetos que visem a melhoramentos na &aacute;rea da agricultura.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio.   reais do produto interno bruto municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_h" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> A cidade concentra cerca de um ter&ccedil;o da produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> do estado de S&atilde;o Paulo.<sup id="_ref&shy;Embratur_Campinas_a" class="reference"><a href="#_note&shy;Embratur_Campinas" title="">[94]</a></sup> Destacam&shy;se as ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a> e o parque metal&uacute;rgico, sendo considerado a <i>capital do <a href="http://en.wikipedia.org/wiki/Vale_do_Sil%C3%ADcio_Brasileiro" id="w">Vale do Sil&iacute;cio Brasileiro</a></i>.<sup id="_ref&shy;Embratur_Campinas_b" class="reference"><a href="#_note&shy;Embratur_Campinas" title="">[94]</a></sup></p>&#10;<p>A regi&atilde;o abriga mais de 10 000 empresas de m&eacute;dio e grande porte, muitas das quais entre as mil maiores e melhores do Brasil, segundo a <a href="http://en.wikipedia.org/wiki/Exame_(Brasil)" id="w">revista Exame</a>, tais como <a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a>, <a href="http://en.wikipedia.org/wiki/Toyota" id="w">Toyota</a>, <a href="http://en.wikipedia.org/wiki/Unilever" id="w">Unilever</a>, Mann, <a href="http://en.wikipedia.org/wiki/3M_do_Brasil" id="w">3M do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Robert_Bosch_GmbH" id="w">Bosch</a>, <a href="http://en.wikipedia.org/wiki/Bridgestone" id="w">Bridgestone</a>, <a href="http://en.wikipedia.org/wiki/Pirelli" id="w">Pirelli</a>, <a href="http://en.wikipedia.org/wiki/Dell" id="w">Dell</a>, <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>, <a href="http://en.wikipedia.org/wiki/BASF" id="w">BASF</a>, <a href="http://en.wikipedia.org/wiki/Dow_Qu%C3%ADmica" id="w">Dow Qu&iacute;mica</a>,  <a href="http://en.wikipedia.org/wiki/Villares_Metals_S.A" id="w">Villares</a>, <a href="http://en.wikipedia.org/wiki/Ericsson" id="w">Ericsson</a>, <a href="http://en.wikipedia.org/wiki/Singer_Corporation" id="w">Singer</a>, <a href="http://en.wikipedia.org/wiki/Goodyear" id="w">Goodyear</a>, <a href="http://en.wikipedia.org/wiki/CPFL" id="w">CPFL</a>, <a href="http://en.wikipedia.org/wiki/Elektro" id="w">Elektro</a>, <a href="http://en.wikipedia.org/wiki/Valeo" id="w">Valeo</a>, <a href="http://en.wikipedia.org/wiki/Rigesa" id="w">Rigesa</a>, <a href="http://en.wikipedia.org/wiki/International_Paper" id="w">International Paper</a>, <a href="http://en.wikipedia.org/wiki/Nortel" id="w">Nortel</a>, <a href="http://en.wikipedia.org/wiki/Lucent" id="w">Lucent</a>, <a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung</a>, <a href="http://en.wikipedia.org/wiki/Motorola" id="w">Motorola</a>, <a href="http://en.wikipedia.org/wiki/Medley_(empresa)" id="w">Medley</a>, <a href="http://en.wikipedia.org/wiki/Crist%C3%A1lia" id="w">Crist&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstrias_Romi_S.A." id="w">Romi</a>, <a href="http://en.wikipedia.org/wiki/Tenneco" id="w">Tenneco</a>, <a href="http://en.wikipedia.org/wiki/General_Electric" id="w">General Electric</a>, <a href="http://en.wikipedia.org/wiki/Texas_Instruments" id="w">Texas Instruments</a>, <a href="http://en.wikipedia.org/wiki/Mabe" id="w">Mabe</a>, <a href="http://en.wikipedia.org/wiki/Altana" id="w">Altana</a>, <a href="http://en.wikipedia.org/wiki/Solectron" id="w">Solectron</a>, <a href="http://en.wikipedia.org/wiki/AmBev" id="w">AmBev</a>, <a href="http://en.wikipedia.org/wiki/Caterpillar" id="w">Caterpillar</a>, <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>, <a href="http://en.wikipedia.org/wiki/Construcciones_y_Auxiliar_de_Ferrocarriles" id="w">CAF</a> e muitas outras. O p&oacute;lo petroqu&iacute;mico &eacute; centrado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>, a poucos quil&ocirc;metros de Campinas, junto &agrave; <a href="http://en.wikipedia.org/wiki/Refinaria_do_Planalto_Paulista" id="w">Refinaria do Planalto Paulista</a> da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a> (Replan) &eacute; a maior do Brasil uma das maiores da Am&eacute;rica Latina, e tem empresas como <a href="http://en.wikipedia.org/wiki/Dupont" id="w">Dupont</a>, <a href="http://en.wikipedia.org/wiki/Chevron" id="w">Chevron</a>, <a href="http://en.wikipedia.org/wiki/Shell" id="w">Shell</a>, <a href="http://en.wikipedia.org/wiki/Exxon" id="w">Exxon</a>, <a href="http://en.wikipedia.org/wiki/Grupo_Ipiranga" id="w">Grupo Ipiranga</a>, <a href="http://en.wikipedia.org/wiki/Eucatex" id="w">Eucatex</a>, <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a>, e outras.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>A presta&ccedil;&atilde;o de servi&ccedil;os rende   mil reais ao produto interno bruto municipal.<sup id="_ref&shy;IBGE_PIB_i" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[3]</a></sup> O setor terci&aacute;rio atualmente &eacute; a maior fonte geradora do produto interno bruto campineiro, destacando&shy;se principalmente na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. A cidade possui diversos centros comerciais e <i>shoppings centers</i>, como o <a href="http://en.wikipedia.org/wiki/Campinas_Shopping" id="w">Campinas Shopping</a>&semi;<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> o <a href="http://en.wikipedia.org/wiki/Iguatemi_Campinas" id="w">Iguatemi Campinas</a>&semi;<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Shopping_Parque_Dom_Pedro" id="w">Shopping Parque Dom Pedro</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Tamb&eacute;m destacam&shy;se as microempresas. No <i>ranking</i> brasileiro da formaliza&ccedil;&atilde;o de microempreendedores individuais, Campinas figura no primeiro posto entre as cidades do interior do pa&iacute;s. A regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_(Campinas)" id="w">Centro</a> da cidade tamb&eacute;m concentra uma parcela bastante expressiva do com&eacute;rcio e dos servi&ccedil;os, destacando&shy;se pelo com&eacute;rcio popular, sendo que h&aacute; cabeleireiros, com&eacute;rcio varejista de vestu&aacute;rio e acess&oacute;rios&semi; lojas de variedades e com&eacute;rcio popular (ambulantes)&semi; artes&atilde;os e fornecimento de alimentos para consumo domiciliar.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Tamb&eacute;m nota&shy;se em Campinas o <a href="http://en.wikipedia.org/wiki/Mercado_Municipal_de_Campinas" id="w">Mercado Municipal de Campinas</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sindicato_dos_Comerci%C3%A1rios_de_Campinas%2C_Valinhos_e_Paul%C3%ADnia" id="w">Sindicato dos Comerci&aacute;rios de Campinas, Valinhos e Paul&iacute;nia</a> (SECCAMP), fundado em <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, representa e defende a classe comerci&aacute;ria de Campinas e das outras duas cidades em a&ccedil;&otilde;es sindicais.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_nos_portoes.JPG%7Cthumb%7Cesquerda" id="w">Fachada da [[Escola Preparat&oacute;ria de Cadetes do Ex&eacute;rcito]]</a></p>&#10;<p>O munic&iacute;pio conta com escolas em todas as suas regi&otilde;es. A popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> tem f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos em raz&atilde;o da alta taxa de urbaniza&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> m&eacute;dio entre as escolas p&uacute;blicas de Campinas era, no ano de 2009, de 4,7&semi; valor acima ao das escolas municipais e estaduais de todo o Brasil, que &eacute; de 4,0 por cento.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[102]</a></sup> O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas,   docentes e 702 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[103]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,925 (classificado como muito elevado), enquanto o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; 0,849.<sup id="_ref&shy;UFMS_c" class="reference"><a href="#_note&shy;UFMS" title="">[47]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estudos_e_Pesquisas_Educacionais_An%C3%ADsio_Teixeira" id="w">Instituto Nacional de Estudos e Pesquisas Educacionais An&iacute;sio Teixeira</a> e do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a>, o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> no ano de 2000 entre pessoas de 18 a 24 anos de idade era de 1,330 por cento,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> enquanto que a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> adulta naquele ano era de 95,01% (a do Brasil era de 84%<sup id="_ref&shy;Educacional_Analfabetismo_a" class="reference"><a href="#_note&shy;Educacional_Analfabetismo" title="">[105]</a></sup>).<sup id="_ref&shy;UFMS_d" class="reference"><a href="#_note&shy;UFMS" title="">[47]</a></sup> A taxa bruta de frequ&ecirc;ncia &agrave; escola naquele ano era de 87,540 por cento,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> sendo que no pa&iacute;s esse &iacute;ndice era de 81,5%.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> 16 605 habitantes possu&iacute;am menos de 1 ano de estudo ou n&atilde;o contava com instru&ccedil;&atilde;o alguma.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Em 2010, 709 alunos frequentavam o sistema de educa&ccedil;&atilde;o especial e 8 552 crian&ccedil;as estudavam em creches, sendo que 1 512 alunos de creches possu&iacute;am aulas em tempo integral.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_Unicamp_2.jpg%7Cthumb" id="w">Entrada do &#39&semi;&#39&semi;campus&#39&semi;&#39&semi; da [[Universidade Estadual de Campinas]], no distrito de [[Bar&atilde;o Geraldo]]</a></p>&#10;<p>Desde 1959, a cidade de Campinas &eacute; a sede da &uacute;nica escola de forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cadete" id="w">cadetes</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, a <a href="http://en.wikipedia.org/wiki/Escola_Preparat%C3%B3ria_de_Cadetes_do_Ex%C3%A9rcito" id="w">Escola Preparat&oacute;ria de Cadetes do Ex&eacute;rcito</a>. Oferecendo o 1&ordm; ano do Ensino Superior integrado &agrave; forma&ccedil;&atilde;o militar, a escola prepara os futuros cadetes da <a href="http://en.wikipedia.org/wiki/Academia_Militar_das_Agulhas_Negras" id="w">Academia Militar das Agulhas Negras</a>, que, ap&oacute;s 4 anos de estudos, se graduam com o posto de <a href="http://en.wikipedia.org/wiki/Aspirante_a_Oficial" id="w">Aspirante a Oficial</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Campinas em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[103]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>281</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>279</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>142</td></tr></table></div>&#10;</center></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;&#10;<p>Embora a hist&oacute;ria que ligue Campinas &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> remonte a mais de cem anos (Campinas foi a terceira cidade do mundo a adotar a tecnologia do <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a>, em 1883, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> quando foram instalados 57 aparelhos<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a>, j&aacute; citado anteriormente, que foi fundado em 1887) a cidade ganhou um grande impulso com a estrutura&ccedil;&atilde;o do campus da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (Unicamp), iniciada em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lnls.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Fotografia panor&acirc;mica]] do [[Laborat&oacute;rio Nacional de Luz S&iacute;ncrotron]].</a></p>&#10;<p>Atualmente, Campinas &eacute; o terceiro maior polo de pesquisa e desenvolvimento do Brasil, respons&aacute;vel por pelo menos 15% da produ&ccedil;&atilde;o cient&iacute;fica nacional (segundo dados de 2010).<sup id="_ref&shy;Unicamp_cien_b" class="reference"><a href="#_note&shy;Unicamp_cien" title="">[7]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> As universidades locais tamb&eacute;m t&ecirc;m grande empenho na &aacute;rea, como <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (Unicamp), a maior produtora de <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> de pesquisa no pa&iacute;s,<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Getulio Vargas</a> (FGV), <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Campinas" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Campinas</a> (PUC&shy;Campinas), <a href="http://en.wikipedia.org/wiki/Universidade_Presbiteriana_Mackenzie" id="w">Universidade Presbiteriana Mackenzie</a>, <a href="http://en.wikipedia.org/wiki/Faculdades_de_Campinas" id="w">Faculdades de Campinas</a> (FACAMP), <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Propaganda_e_Marketing" id="w">Escola Superior de Propaganda e Marketing</a> (ESPM), <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Administra%C3%A7%C3%A3o%2C_Marketing_e_Comunica%C3%A7%C3%A3o" id="w">Escola Superior de Administra&ccedil;&atilde;o, Marketing e Comunica&ccedil;&atilde;o</a> (ESAMC), dentre outras.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Al&eacute;m de institui&ccedil;&otilde;es de ensino superior, o munic&iacute;pio tamb&eacute;m sedia importantes institutos de pesquisas, como o <a href="http://en.wikipedia.org/wiki/Centro_Nacional_de_Pesquisa_em_Energia_e_Materiais" id="w">Centro Nacional de Pesquisa em Energia e Materiais</a> (CNPEM), <a href="http://en.wikipedia.org/wiki/Centro_de_Tecnologia_da_Informa%C3%A7%C3%A3o_Renato_Ascher" id="w">Centro de Tecnologia da Informa&ccedil;&atilde;o Renato Ascher</a> (CTI), <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisas_Avan%C3%A7adas_Wernher_von_Braun" id="w">Centro de Pesquisas Avan&ccedil;adas Wernher von Braun</a>, <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisa_e_Desenvolvimento_em_Telecomunica%C3%A7%C3%B5es" id="w">Centro de Pesquisa e Desenvolvimento em Telecomunica&ccedil;&otilde;es</a> (CPqD), <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Pesquisa_Agropecu%C3%A1ria" id="w">Empresa Brasileira de Pesquisa Agropecu&aacute;ria</a> (EMBRAPA), <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a> (IAC), <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Luz_S%C3%ADncrotron" id="w">Laborat&oacute;rio Nacional de Luz S&iacute;ncrotron</a> (LNLS), dentre outros.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_de_Sa%C3%BAde_Campinas_&shy;_parte_frontal.jpg%7Cthumb%7Cdireita" id="w">[[Casa de Sa&uacute;de Campinas]]</a>&#10;Em 2009, o munic&iacute;pio possu&iacute;a 373 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 103 deles p&uacute;blicos e 270 privados. Neles a cidade possu&iacute;a 3 mil leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 817 est&atilde;o nos p&uacute;blicos e os 2 183 restantes est&atilde;o nos privados.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Um dos hospitais mais antigos da regi&atilde;o, situado na cidade, &eacute; a <a href="http://en.wikipedia.org/wiki/Casa_de_Sa%C3%BAde_Campinas" id="w">Casa de Sa&uacute;de Campinas</a>, que tem suas origens em surtos de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> ocorridos entre o final do s&eacute;culo XIX e come&ccedil;o do s&eacute;culo XX.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> de Campinas possui 51 m&eacute;dicos, 18 enfermeiros e 70 motoristas.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Tamb&eacute;m h&aacute; 61 Centros de Sa&uacute;de (Unidades B&aacute;sicas de Sa&uacute;de), aproximadamente 1 para cada 20 mil habitantes.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>Na cidade, existem 19 hospitais gerais, sendo tr&ecirc;s p&uacute;blicos, onze privados e cinco <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picos</a>. Campinas conta ainda com 11 443 m&eacute;dicos, 10,7 para cada mil habitantes, e, em 2009, havia 341 290 mulheres em idade f&eacute;rtil (entre 10 e 49 anos).<sup id="_ref&shy;Datasus_Sa&uacute;de_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;de" title="">[121]</a></sup> O &Iacute;ndice de Desenvolvimento Humano (IDH) da longevidade em Campinas &eacute; de 0,787 (o brasileiro &eacute; 0,638), com <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida</a> de 72,22 anos.<sup id="_ref&shy;UFMS_e" class="reference"><a href="#_note&shy;UFMS" title="">[47]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>Como na maioria dos munic&iacute;pios m&eacute;dios e grandes <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, a criminalidade ainda &eacute; um problema em Campinas.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Em 2008, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 15,9 para cada 100 mil habitantes, ficando em 82&deg; lugar no estado e em 1147&deg; lugar no pa&iacute;s.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 mil habitantes foi de 5,6, sendo o 112&deg; a n&iacute;vel estadual e o 1030&deg; a n&iacute;vel nacional.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de transito, o &iacute;ndice foi de 25,6 para cada 100 mil habitantes, ficando no 92&deg; a n&iacute;vel estadual e no 721&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p> </p>&#10;<p>Para tentar reduzir esses &iacute;ndices, s&atilde;o realizados diversos projetos no combate &agrave; criminalidade, como a cria&ccedil;&atilde;o da Coordenadoria de Preven&ccedil;&atilde;o &agrave;s Drogas, que visa a combater o uso de entorpecentes, pr&aacute;tica que, cada vez mais, vem se disseminando principalmente entre os jovens, sendo que &eacute; uma das principais causas de ocorr&ecirc;ncias de crimes.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Por for&ccedil;a da Constitui&ccedil;&atilde;o Federal do Brasil, Campinas possui tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, respons&aacute;vel pela prote&ccedil;&atilde;o dos bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas do munic&iacute;pio.<sup id="_ref&shy;seguran&ccedil;a_a" class="reference"><a href="#_note&shy;seguran&ccedil;a" title="">[128]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>No ano de 2000, segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (57,25%),   em aquisi&ccedil;&atilde;o (12,44%) e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (17,73%)&semi;   im&oacute;veis foram cedidos, sendo   por empregador (1,66%) e   cedidos de outra maneira (6,44%).   foram ocupados de outra forma (4,53%).<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 96,37% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi;<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> 95,45% das moradias possu&iacute;am coleta de lixo<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e 85,88% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SANASA_&shy;_Caixa_d%26%2339%3B%C3%A1gua.JPG%7Cthumb%7Cdireita%7Cupright" id="w">[[Caixa d&#39&semi;&aacute;gua]] da [[Sociedade de Abastecimento de &Aacute;gua e Saneamento]] (SANASA) no alto do [[Jardim S&atilde;o Gabriel]], Regi&atilde;o Sul.</a></p>&#10;<p>O abastecimento de &aacute;gua &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Sociedade_de_Abastecimento_de_%C3%81gua_e_Saneamento" id="w">Sociedade de Abastecimento de &Aacute;gua e Saneamento</a> (SANASA). Atualmente a empresa atende 98% da popula&ccedil;&atilde;o urbana, com   liga&ccedil;&otilde;es, atrav&eacute;s de 3 112&#160&semi;km de tubula&ccedil;&otilde;es. A maior parte da &aacute;gua (95%) captada pela Sanasa para o abastecimento de Campinas &eacute; oriunda do <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Rio Atibaia</a>, que passa no distrito de <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a>, regi&atilde;o leste de munic&iacute;pio. Os 5% restantes s&atilde;o captados no <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Tiet%C3%AA)" id="w">Rio Capivari</a>, na regi&atilde;o sul da cidade.<sup id="_ref&shy;SANASA_Intro_a" class="reference"><a href="#_note&shy;SANASA_Intro" title="">[133]</a></sup> Essa empresa tamb&eacute;m &eacute; a respons&aacute;vel pela coleta do esgoto. O volume m&eacute;dio anual de &aacute;gua pot&aacute;vel produzido &eacute; da ordem de 100 milh&otilde;es de metros c&uacute;bicos, que s&atilde;o transportado por mais de 3 884 quil&ocirc;metros de adutoras e redes de distribui&ccedil;&atilde;o e reservado em 69 reservat&oacute;rios dispersos pela cidade (25 elevados e 44 semienterrados) com capacidade total de 122 milh&otilde;es de litros. Todas as esta&ccedil;&otilde;es de tratamento de &aacute;gua da Sanasa s&atilde;o do tipo convencional, utilizando&shy;se processos f&iacute;sico&shy;qu&iacute;micos para a potabiliza&ccedil;&atilde;o.<sup id="_ref&shy;SANASA_Intro_b" class="reference"><a href="#_note&shy;SANASA_Intro" title="">[133]</a></sup> O servi&ccedil;o de fornecimento de energia el&eacute;trica &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">Companhia Paulista de For&ccedil;a e Luz</a>, cuja sede se localiza na cidade. Atualmente existem 14,5 milh&otilde;es de pontos de ilumina&ccedil;&atilde;o p&uacute;blica.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p> &#10;<p>Em dados da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Telecomunica%C3%A7%C3%B5es" id="w">Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es</a>, em maio de 2011 Campinas possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefones</a> fixos (referentes apenas &agrave;s concession&aacute;rias da <a href="http://en.wikipedia.org/wiki/Telef%C3%B3nica" id="w">Telef&oacute;nica</a> e <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_S%C3%A3o_Paulo" id="w">Telesp</a>).<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> O c&oacute;digo de &aacute;rea de <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">discagem direta a dist&acirc;ncia</a> (DDD) &eacute; 19<sup id="_ref&shy;DDI e DDD no Brasil_a" class="reference"><a href="#_note&shy;DDI e DDD no Brasil" title="">[136]</a></sup> e e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 13.000&shy;000 a 13.139&shy;999.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> H&aacute; f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> em boa parte da cidade. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Tamb&eacute;m h&aacute; diversos jornais em circula&ccedil;&atilde;o em Campinas, como o <a href="http://en.wikipedia.org/wiki/Correio_Popular" id="w">Correio Popular</a> e o <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Povo_(Campinas)" id="w">Di&aacute;rio do Povo</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Dentre as r&aacute;dios, destacam&shy;se a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Brasil" id="w">R&aacute;dio Brasil</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo" id="w">R&aacute;dio Globo</a>.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Tamb&eacute;m h&aacute; v&aacute;rias emissoras de televis&atilde;o. Segundo o Portal BSD, em abril de 2011 havia 21 canais, sendo seis em <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e 15 em <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). Tr&ecirc;s deles est&atilde;o dispon&iacute;veis em <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_de_alta_defini%C3%A7%C3%A3o" id="w">televis&atilde;o de alta defini&ccedil;&atilde;o</a> (tecnologia HDTV).<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Em se tratando de <a href="http://en.wikipedia.org/wiki/ISDB&shy;Tb" id="w">transmiss&atilde;o digital</a>, Campinas foi a primeira cidade n&atilde;o capital do Brasil a ter TV digital, com a <a href="http://en.wikipedia.org/wiki/EPTV_Campinas" id="w">EPTV</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="Aerovi%C3%A1rio" name="Aerovi%C3%A1rio"></a><h4> Aerovi&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Viracopos_Tower.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">Torre de Controle do [[Aeroporto Internacional de Viracopos]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Viracopos/Campinas" id="w">Aeroporto Internacional de Viracopos/Campinas</a>  , localizado no extremo sul do munic&iacute;pio, &eacute; o segundo maior terminal a&eacute;reo de cargas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">pa&iacute;s</a>,<sup id="_ref&shy;Aero_a" class="reference"><a href="#_note&shy;Aero" title="">[143]</a></sup> abarcando 18,1% do fluxo total de mercadorias nos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>.<sup id="_ref&shy;Aero_b" class="reference"><a href="#_note&shy;Aero" title="">[143]</a></sup> Atualmente, de cada tr&ecirc;s toneladas de mercadorias exportadas e importadas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, uma passa por Viracopos. Constitui uma alternativa aerovi&aacute;ria para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">regi&atilde;o da Grande S&atilde;o Paulo</a>.<sup id="_ref&shy;Aero_c" class="reference"><a href="#_note&shy;Aero" title="">[143]</a></sup></p>&#10;<p>Na regi&atilde;o norte, localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_dos_Amarais" id="w">Aeroporto Campo dos Amarais</a>  , destinado aos avi&otilde;es de pequeno e m&eacute;dio porte, assim como o ensino de pilotagem, sendo que est&aacute; localizado a cerca de 8&#160&semi;km do centro da cidade.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<a id="Ferrovi%C3%A1rio" name="Ferrovi%C3%A1rio"></a><h4> Ferrovi&aacute;rio </h4>&#10;<p>Campinas foi um dos maiores entroncamentos ferrovi&aacute;rios do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Os trilhos da Companhia Paulista chegaram &agrave; cidade em 1872. Dali, partiam trilhos para o Sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (pela Mogiana), para o Interior do Estado e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> (pela Paulista e pela Sorocabana) e duas pequenas linhas extintas: a <i>Funilense</i> (&#34&semi;Funil&#34&semi; era o nome da fazenda que daria o nome ao n&uacute;cleo que originou o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>) e o <i>Ramal F&eacute;rreo Campineiro</i>, que se estendia a <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a>.<sup id="_ref&shy;Esta&ccedil;&otilde;esBR_Campinas_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;esBR_Campinas" title="">[146]</a></sup> Atualmente, as linhas administradas pela <a href="http://en.wikipedia.org/wiki/Brasil_Ferrovias" id="w">Brasil Ferrovias</a> est&atilde;o reduzidas a poucas viagens di&aacute;rias de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a> cargueiros, com locomotivas movidas a <a href="http://en.wikipedia.org/wiki/Diesel" id="w">diesel</a> a uma baix&iacute;ssima velocidade (menos de 30&#160&semi;km/h) e muitos dos antigos leitos de trilhos est&atilde;o abandonados, invadidos por sem&shy;teto ou servindo de esconderijo para criminosos.<sup id="_ref&shy;Esta&ccedil;&otilde;esBR_Campinas_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;esBR_Campinas" title="">[146]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria_&shy;_centro_cultural_de_Campinas_001.jpg%7Cthumb%7Cdireita%7CAntiga_%5B%5BEsta%C3%A7%C3%A3o_de_Campinas" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Campinas]], atual Centro Cultural de Campinas.</a></p>&#10;<p>Entre 1991 e 1995, operou em Campinas um transporte de m&eacute;dia capacidade sobre trilhos, conhecido por <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_leve_sobre_trilhos" id="w">ve&iacute;culo leve sobre trilhos</a>, ou simplesmente <a href="http://en.wikipedia.org/wiki/VLT_de_Campinas" id="w">VLT</a>. Todavia, devido a diversos erros cometidos em sua implanta&ccedil;&atilde;o, como a aus&ecirc;ncia de integra&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e uma esta&ccedil;&atilde;o central em posi&ccedil;&atilde;o desvantajosa, a opera&ccedil;&atilde;o comercial foi deficit&aacute;ria, e o servi&ccedil;o descontinuado.<sup id="_ref&shy;Esta&ccedil;&otilde;esBR_Campinas_c" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;esBR_Campinas" title="">[146]</a></sup> A m&eacute;dio prazo &eacute; imprescind&iacute;vel que o projeto do VLT seja retomado e ampliado pelos governos, pois uma boa malha de transporte sobre trilhos resolveria parte dos problemas que Campinas enfrenta com a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> e congestionamentos oriundos de uma frota crescente. Entretanto, a estrutura f&iacute;sica do VLT foi retirada, desmanchada ou vandalizada e ainda continua sem uso.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> H&aacute; projetos para a utiliza&ccedil;&atilde;o do leito para <a href="http://en.wikipedia.org/wiki/Corredor_de_%C3%B4nibus" id="w">corredores de &ocirc;nibus</a>, dentre eles a implanta&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Bus_Rapid_Transit" id="w">Bus Rapid Transit</a></i> (BRT, lit: &#34&semi;tr&acirc;nsito r&aacute;pido de &ocirc;nibus&#34&semi;), que, caso aprovada, ser&aacute; adotada inicialmente no corredor expresso da regi&atilde;o Noroeste (o Corredor Campo Grande, na <a href="http://en.wikipedia.org/wiki/Avenida_John_Boyd_Dunlop" id="w">Avenida John Boyd Dunlop</a>). Segundo a prefeitura, a cidade aguarda a libera&ccedil;&atilde;o de verbas do <a href="http://en.wikipedia.org/wiki/Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento" id="w">Programa de Acelera&ccedil;&atilde;o do Crescimento</a> (PAC) II para o come&ccedil;o das constru&ccedil;&otilde;es.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Ainda h&aacute; outros estudos e projetos na regi&atilde;o envolvendo o transporte ferrovi&aacute;rio que perambulam por v&aacute;rias inst&acirc;ncias de governo. O &uacute;nico que tem verba garantida por emenda parlamentar no Plano Plurianual 2012&shy;2015 do governo federal, &eacute; a liga&ccedil;&atilde;o ferrovi&aacute;ria entre Amparo, Pedreira, Jaguari&uacute;na e Campinas para o transporte de cargas e passageiros. Especula&shy;se que funcionar&aacute; a partir de 2015.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>No governo do Estado, dois projetos t&ecirc;m movimentado a regi&atilde;o para que cheguem at&eacute; Campinas. Um deles &eacute; o trem regional, planejado para ligar S&atilde;o Paulo a Jundia&iacute;, e outro &eacute; o trecho da Companhia Paulista de Trens Metropolitanos (CPTM), que tamb&eacute;m chega a Jundia&iacute;. O Sindicato dos Ferrovi&aacute;rios da Paulista est&aacute; em campanha pela extens&atilde;o da CPTM at&eacute; Campinas. A id&eacute;ia &eacute; integrar com um transporte de qualidade o Aglomerado Urbano de Jundia&iacute; a Regi&atilde;o Metroplitana de Campinas, al&eacute;m de integrar a Campinas, via trem metropolitano, as cidades da parte sudeste da RMC. Assim, Vinhedo e Valinhos que pertencem a RMC, ter&atilde;o liga&ccedil;&atilde;o direta a Campinas. O trem metropolitano noroeste teria sua extens&atilde;o at&eacute; Limeira, com esta&ccedil;&otilde;es em Hortol&acirc;ndia, Sumar&eacute;, Nova Odessa, Americana e Limeira. Incluindo Limeira e Piracicaba na contagem de popula&ccedil;&atilde;o da parte noroeste da RMC, soma&shy;se quase 1,5 milh&atilde;o de habitantes.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<a id="Rodovi%C3%A1rio" name="Rodovi%C3%A1rio"></a><h4> Rodovi&aacute;rio </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anel_Rodovi%C3%A1rio_de_Campinas_SP.jpg%7Cthumb%7Cesquerda%7C%26lt%3Bcenter%26gt%3B%5B%5BRodovia_Jos%C3%A9_Roberto_Magalh%C3%A3es_Teixeira" id="w">Anel vi&aacute;rio de Campinas]] em sua totalidade&#60&semi;/center&#62&semi; &#10; &#10; &#10; </a>&#10;A cidade &eacute; um dos maiores entroncamentos rodovi&aacute;rios do pa&iacute;s, nela passando diversas rodovias.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Algumas das mais importantes para a cidade s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;330" id="w">SP&shy;330</a>), que cruza a cidade&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;348" id="w">SP&shy;348</a>), que passa na Regi&atilde;o Sul da cidade&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Adalberto_Panzan" id="w">Rodovia Adalberto Panzan</a>, principal liga&ccedil;&atilde;o entre as rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Bandeirantes</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Rodovia Dom Pedro I</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;65" id="w">SP&shy;065</a>), termina na Anhanguera e atravessa a cidade sequencialmente nas dire&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>, <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Santos_Dumont_(SP&shy;75)" id="w">Rodovia Santos Dumont</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;75" id="w">SP&shy;075</a>), que segue no sentido <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&shy;<a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Adhemar_de_Barros" id="w">Rodovia Adhemar de Barros</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;340" id="w">SP&shy;340</a>), que segue na dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Professor_Zeferino_Vaz" id="w">Rodovia Professor Zeferino Vaz</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;332" id="w">SP&shy;332</a>), que passa na dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">noroeste</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Jornalista_Francisco_Aguirre_Proen%C3%A7a" id="w">Rodovia Jornalista Francisco Aguirre Proen&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;101" id="w">SP&shy;101</a>), que segue na dire&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Jos%C3%A9_Roberto_Magalh%C3%A3es_Teixeira" id="w">Rodovia Jos&eacute; Roberto Magalh&atilde;es Teixeira</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;083" id="w">SP&shy;083</a>), que serve de liga&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Rodovia Dom Pedro I</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> no sentido <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&shy;<a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>&semi; <a href="http://en.wikipedia.org/wiki/Rodovia_Lix_da_Cunha" id="w">Rodovia Lix da Cunha</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;73" id="w">SP&shy;73</a>), que liga a cidade a <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>&semi; e <a href="http://en.wikipedia.org/wiki/SP&shy;324" id="w">Rodovia Miguel Melhado Campos</a> (SP&shy;324), que conecta o centro do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Vinhedo" id="w">Vinhedo</a> ao <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a> sem passar pela regi&atilde;o central de Campinas, dando acesso apenas a bairros perif&eacute;ricos.<sup id="_ref&shy;Prefeitura_Geral_t" class="reference"><a href="#_note&shy;Prefeitura_Geral" title="">[13]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Terminal_Multimodal_de_Campinas" id="w">Terminal Multimodal Ramos de Azevedo</a> &eacute; a principal esta&ccedil;&atilde;o de transporte intermunicipal e interestadual da cidade de Campinas. Foi inaugurado em junho de 2008 para substituir o antigo terminal rodovi&aacute;rio da cidade &ndash; a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria_Dr._Barbosa_de_Barros" id="w">Esta&ccedil;&atilde;o Rodovi&aacute;ria Dr. Barbosa de Barros</a> &ndash; em fun&ccedil;&atilde;o de n&atilde;o atender a demanda da cidade, da degrada&ccedil;&atilde;o, da falta de espa&ccedil;o e de condi&ccedil;&otilde;es para a opera&ccedil;&atilde;o das linhas, principalmente em hor&aacute;rios de pico e v&eacute;speras de feriados.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Um dos principais cruzamentos da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Viaduto_S%C3%A3o_Paulo" id="w">Viaduto S&atilde;o Paulo</a>, tamb&eacute;m conhecido como &#34&semi;Laur&atilde;o&#34&semi; (em homenagem ao prefeito cuja administra&ccedil;&atilde;o realizou&shy;se a obra, <a href="http://en.wikipedia.org/wiki/Lauro_P%C3%A9ricles_Gon%C3%A7alves" id="w">Lauro P&eacute;ricles Gon&ccedil;alves</a>), que possui aproximadamente 340 metros<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e &eacute; destinado apenas ao uso de ve&iacute;culos e com duas faixas de cada lado, transpondo o vale do c&oacute;rrego Proen&ccedil;a e passando por cima da jun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Avenida_Jos%C3%A9_de_Sousa_Campos_(Campinas)" id="w">Via Norte&shy;Sul</a> e da Avenida Princesa D&#39&semi;Oeste, sendo que passam pelo viaduto em m&eacute;dia 48 mil ve&iacute;culos por dia &uacute;til.<sup id="_ref&shy;Prefeitura_Laur&atilde;o_a" class="reference"><a href="#_note&shy;Prefeitura_Laur&atilde;o" title="">[155]</a></sup> Liga os bairros da Regi&atilde;o Central (<a href="http://en.wikipedia.org/wiki/Centro_(Campinas)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Cambu%C3%AD_(Campinas)" id="w">Cambu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Bosque_(Campinas)" id="w">Bosque</a>) aos bairros da Regi&atilde;o Leste (<a href="http://en.wikipedia.org/wiki/Nova_Campinas_(Campinas)" id="w">Nova Campinas</a>, <a href="http://en.wikipedia.org/wiki/Jardim_das_Paineiras_(Campinas)" id="w">Jardim das Paineiras</a>, <a href="http://en.wikipedia.org/wiki/Gramado_(Campinas)" id="w">Gramado</a>), &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Rodovia Dom Pedro I</a> (SP&shy;65) e aos distritos de <a href="http://en.wikipedia.org/wiki/Sousas" id="w">Sousas</a> e <a href="http://en.wikipedia.org/wiki/Joaquim_Eg%C3%ADdio" id="w">Joaquim Eg&iacute;dio</a>.<sup id="_ref&shy;Prefeitura_Laur&atilde;o_b" class="reference"><a href="#_note&shy;Prefeitura_Laur&atilde;o" title="">[155]</a></sup> Tamb&eacute;m se destaca o <a href="http://en.wikipedia.org/wiki/Complexo_Vi%C3%A1rio_T%C3%BAnel_Jo%C3%A1_Penteado" id="w">Complexo Vi&aacute;rio T&uacute;nel Jo&aacute; Penteado</a>, que &eacute; formado por dois <a href="http://en.wikipedia.org/wiki/T%C3%BAnel" id="w">t&uacute;neis</a>, de 370 e 450 metros de comprimento, que ligam o <a href="http://en.wikipedia.org/wiki/Centro_(Campinas)" id="w">Centro</a> &agrave; <a href="http://en.wikipedia.org/wiki/Vila_Industrial_(Campinas)" id="w">Vila Industrial</a> em Campinas.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup>&#10; &#10; </p>&#10;<a id="Urbano" name="Urbano"></a><h4> Urbano </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Embarque_pelo_lado_direito_&shy;_Campinas_&shy;_SP.JPG%7Cthumb%7Cdireita" id="w">Embarque pelo lado direito na Esta&ccedil;&atilde;o de Transfer&ecirc;ncia Anchieta, uma das &aacute;reas cobertas pelo [[Corredor Central]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ciclovia_em_Bar%C3%A3o_Geraldo.JPG%7Cthumb%7Cdireita" id="w">Ciclovia no canteiro central da Avenida At&iacute;lio Martini, distrito de [[Bar&atilde;o Geraldo]], na Regi&atilde;o Norte</a></p>&#10;<p>A cidade conta com aproximadamente duzentas linhas de &ocirc;nibus urbano (gerenciadas pela <a href="http://en.wikipedia.org/wiki/Empresa_Municipal_de_Desenvolvimento_de_Campinas" id="w">EMDEC</a>) e cem linhas de &ocirc;nibus metropolitanos e intermunicipais (gerenciadas pela <a href="http://en.wikipedia.org/wiki/Empresa_Metropolitana_de_Transportes_Urbanos_de_S%C3%A3o_Paulo" id="w">EMTU&shy;SP</a>). O sistema municipal de transporte coletivo &ndash; <a href="http://en.wikipedia.org/wiki/Intercamp" id="w">Intercamp</a> &ndash; pretende reduzir a competi&ccedil;&atilde;o entre os concession&aacute;rios (tamb&eacute;m denominados <i>perueiros</i>) e as empresas de &ocirc;nibus (duas empresas &shy; VB e Onicamp &ndash; e dois cons&oacute;rcios &ndash; Concicamp e Urbcamp).<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Existem quatro terminais abertos ( Shopping Iguatemi, Shopping Dom Pedro, Central, e Mercado) e sete terminais fechados (<a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>, <a href="http://en.wikipedia.org/wiki/Nova_Aparecida" id="w">Nova Aparecida</a>, Campo Grande, Vila Uni&atilde;o, Ouro Verde, Itaja&iacute; e Vida Nova), al&eacute;m de algumas esta&ccedil;&otilde;es de transfer&ecirc;ncia implantadas (Cidade Judici&aacute;ria, Aboli&ccedil;&atilde;o, PUC) e em outras que est&atilde;o em implanta&ccedil;&atilde;o, sem data definida.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Em 2010, foi implantado o <a href="http://en.wikipedia.org/wiki/Corredor_Central" id="w">Corredor Central</a>, um corredor vi&aacute;rio que privilegia o <a href="http://en.wikipedia.org/wiki/Transporte_coletivo" id="w">transporte coletivo</a> nas avenidas centrais e que modificou o <a href="http://en.wikipedia.org/wiki/R%C3%B3tula_(Campinas)" id="w">R&oacute;tula</a>, sistema implantado em 1996 que colocou as duas pistas das avenidas Anchieta, Orozimbo Maia, Senador Saraiva, Morais Sales e Irm&atilde; Serafina com o tr&aacute;fego no mesmo sentido com a introdu&ccedil;&atilde;o de faixas exclusivas e de faixas preferenciais para os coletivos, <a href="http://en.wikipedia.org/wiki/Acessibilidade" id="w">acessibilidade</a> nos pontos e sinaliza&ccedil;&atilde;o semaf&oacute;rica.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>A frota municipal no ano de 2009 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es,   caminh&otilde;es trator,   caminhonetes,   micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus e 154 tratores de roda.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[160]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> A <a href="http://en.wikipedia.org/wiki/Empresa_Municipal_de_Desenvolvimento_de_Campinas" id="w">Empresa Municipal de Desenvolvimento de Campinas</a> (EMDEC), subordinada &agrave; Secretaria Municipal de Transportes (Setransp), regulamenta e regulariza o sistema de transporte p&uacute;blico, gerencia o tr&acirc;nsito e, atrav&eacute;s de seus Agentes de Tr&acirc;nsito, aplica autua&ccedil;&otilde;es aos motoristas que cometem infra&ccedil;&otilde;es de tr&acirc;nsito.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<a id="Ciclovias" name="Ciclovias"></a><h4> Ciclovias </h4>&#10;<p>Em fun&ccedil;&atilde;o de seu relevo acidentado, Campinas n&atilde;o &eacute; uma cidade com condi&ccedil;&otilde;es ideais para a pr&aacute;tica do ciclismo.<sup id="_ref&shy;Campinas.com_Ciclovias_a" class="reference"><a href="#_note&shy;Campinas.com_Ciclovias" title="">[163]</a></sup> At&eacute; o ano de 2006, Campinas n&atilde;o possu&iacute;a nenhuma <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovia</a>, somente uma ciclofaixa com aproximadamente 5&#160&semi;km em volta da Lagoa do Taquaral, instalada no in&iacute;cio da d&eacute;cada de 1990 e ampliada com a conclus&atilde;o da Pra&ccedil;a Arautos da Paz. Em 2006 foram instaladas ciclovias no canteiro central da Avenida At&iacute;lio Martini, no distrito de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a> e outra ciclovia nos dois sentidos da Estrada dos Amarais.<sup id="_ref&shy;Campinas.com_Ciclovias_b" class="reference"><a href="#_note&shy;Campinas.com_Ciclovias" title="">[163]</a></sup></p>&#10;<p>Atualmente, Campinas possui 19,7 quil&ocirc;metros entre ciclovias e ciclofaixas (sendo 15,7&#160&semi;km de ciclofaixa e apenas 4&#160&semi;km de ciclovia). No entorno do Parque Taquaral s&atilde;o 6,5 quil&ocirc;metros de extens&atilde;o de ciclofaixa. As demais est&atilde;o distribu&iacute;das em: Bar&atilde;o Geraldo, 1&#160&semi;km de ciclovia e 3&#160&semi;km de ciclofaixa&semi; na regi&atilde;o dos Amarais, ciclofaixa com 5&#160&semi;km de extens&atilde;o&semi; no Parque Linear Dom Pedro, ciclovia com 3&#160&semi;km de extens&atilde;o&semi; e na regi&atilde;o do Bar&atilde;o do Caf&eacute;, ciclofaixa com 1,2&#160&semi;km de extens&atilde;o.<sup id="_ref&shy;Campinas.com_Ciclovias_c" class="reference"><a href="#_note&shy;Campinas.com_Ciclovias" title="">[163]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural de Campinas &eacute; a Secretaria Municipal de Cultura, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Est&aacute; vinculada ao Gabinete do Prefeito, integra a administra&ccedil;&atilde;o p&uacute;blica indireta do munic&iacute;pio e possui autonomia administrativa e financeira, assegurada, especialmente, por dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias, patrim&ocirc;nio pr&oacute;prio, aplica&ccedil;&atilde;o de suas receitas e assinatura de contratos e conv&ecirc;nios com outras institui&ccedil;&otilde;es.<sup id="_ref&shy;EPTV_CultCampinas_a" class="reference"><a href="#_note&shy;EPTV_CultCampinas" title="">[164]</a></sup> Esta &aacute;rea foi estruturada pela Lei Municipal 10.248, de <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, sendo composta pelo Gabinete do Secret&aacute;rio Municipal de Cultura, pelo Departamento Administrativo, pelo Departamento da Cultura, pelo Departamento de Orquestra Sinf&ocirc;nica de Campinas e pelo Departamento do Sistema Municipal de R&aacute;dio e TV.<sup id="_ref&shy;Prefeitura_EstruturaCult_a" class="reference"><a href="#_note&shy;Prefeitura_EstruturaCult" title="">[165]</a></sup></p>&#10;<p>A cidade sempre teve uma posi&ccedil;&atilde;o destacada no estado de S&atilde;o Paulo com grande produ&ccedil;&atilde;o e recursos culturais. Conta com tr&ecirc;s teatros municipais, com a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Municipal_de_Campinas" id="w">Orquestra sinf&ocirc;nica da cidade</a>, v&aacute;rios grupos de m&uacute;sica erudita, corais, 43 salas de cinema, dezenas de bibliotecas, galerias de arte, museus e editoras de destaque nacional.<sup id="_ref&shy;Prefeitura_EstruturaCult_b" class="reference"><a href="#_note&shy;Prefeitura_EstruturaCult" title="">[165]</a></sup> Tamb&eacute;m &eacute; a terra natal de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Gomes" id="w">Ant&ocirc;nio Carlos Gomes</a>, famoso compositor de <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> do s&eacute;culo XIX, com obras como <a href="http://en.wikipedia.org/wiki/O_Guarani" id="w">O Guarani</a>, Fosca e O Escravo, e da poetisa e escritora <a href="http://en.wikipedia.org/wiki/Hilda_Hilst" id="w">Hilda Hilst</a>.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Santos Dumont</a> tamb&eacute;m morou um tempo em Campinas e estudou no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Culto_%C3%A0_Ci%C3%AAncia" id="w">Col&eacute;gio Culto &agrave; Ci&ecirc;ncia</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Tamb&eacute;m nasceram em Campinas o escritor <a href="http://en.wikipedia.org/wiki/Guilherme_de_Almeida" id="w">Guilherme de Almeida</a><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup>, <a href="http://en.wikipedia.org/wiki/Joaquim_Egydio_de_Souza_Aranha" id="w">Joaquim Egydio de Souza Aranha</a>, o marqu&ecirc;s de Tr&ecirc;s Rios, propriet&aacute;rio rural e pol&iacute;tico, por diversas vezes deputado por S&atilde;o Paulo, tendo ocupado a presid&ecirc;ncia de S&atilde;o Paulo, e o quarto presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Campos_Sales" id="w">Campos Sales</a>.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<a id="Espa%C3%A7os_teatrais_e_artes_c%C3%AAnicas" name="Espa%C3%A7os_teatrais_e_artes_c%C3%AAnicas"></a><h3> Espa&ccedil;os teatrais e artes c&ecirc;nicas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Conviv%C3%AAncia_&shy;_Campinas_&shy;_SP.JPG%7Cthumb%7Cdireita%7CEntrada_do_Teatro_do_%5B%5BCentro_de_Conviv%C3%AAncia_(Campinas)" id="w">Centro de Conviv&ecirc;ncia]]</a></p>&#10;<p>Campinas conta com tr&ecirc;s teatros municipais, sendo eles o <a href="http://en.wikipedia.org/wiki/Centro_de_Conviv%C3%AAncia_(Campinas)" id="w">Centro de Conviv&ecirc;ncia</a> &ndash; espa&ccedil;o multiuso, que possibilita a realiza&ccedil;&atilde;o de espet&aacute;culos de teatro, de dan&ccedil;a, palestras, simp&oacute;sios, confer&ecirc;ncias, exposi&ccedil;&otilde;es art&iacute;sticas e outras &aacute;reas, que foi projetado pelo arquiteto <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Penteado" id="w">F&aacute;bio Penteado</a>, sendo inaugurado em 1976 e possuindo capacidade para aproximadamente cinco mil pessoas<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> &ndash; o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Jos%C3%A9_de_Castro_Mendes" id="w">Teatro Jos&eacute; de Castro Mendes</a>, fundado em 1976, adaptado a partir do pr&eacute;dio do antigo cinema da Vila Industrial, o Cine Casablanca, n&atilde;o possuindo tra&ccedil;os arquitet&ocirc;nicos marcantes, al&eacute;m de estar em reformas sem previs&atilde;o de acabamento desde 2007<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> &ndash; al&eacute;m do Teatro Infantil &#34&semi;Carlos Maia&#34&semi;, localizado no interior do <a href="http://en.wikipedia.org/wiki/Bosque_dos_Jequitib%C3%A1s" id="w">Bosque dos Jequitib&aacute;s</a>, possuindo capacidade para cerca de 150 pessoas e sendo projetado para atender a demanda do p&uacute;blico infantil.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Dentre outros espa&ccedil;os dedicados &agrave; organiza&ccedil;&atilde;o de eventos tamb&eacute;m destacam&shy;se o Teatro Padre Pedro Dingenouts, tamb&eacute;m conhecido como Centro de Conviv&ecirc;ncia Cultural da Vila &#34&semi;Padre Anchieta&#34&semi;, que conta com uma sala de espet&aacute;culos com capacidade para 300 pessoas&semi;<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> e o Audit&oacute;rio &#34&semi;Beethoven&#34&semi;, que conta com uma capacidade de cerca de 2 mil lugares, sendo projetado para realiza&ccedil;&atilde;o de eventos de pequeno a m&eacute;dio porte, ao ar livre.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Tamb&eacute;m havia o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Campinas" id="w">Teatro Municipal de Campinas</a>, que foi inaugurado em 1930 e demolido em 1965 por raz&otilde;es desconhecidas.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Academia_Campinense_de_Letras_&shy;_Campinas.JPG%7Cthumb%7Cesquerda" id="w">Sede da [[Academia Campinense de Letras]].</a></p>&#10;<p>Anualmente, Campinas sedia o Festival de Fotografia <a href="http://en.wikipedia.org/wiki/Hercules_Florence" id="w">Hercules Florence</a>, que conta com o apoio da Prefeitura da cidade. O Festival Hercule Florence de Fotografia foi criado em 2007 a partir da jun&ccedil;&atilde;o do Semin&aacute;rio de Imagem e Atualidade da Unicamp e da Semana Hercule Florence, da C&acirc;mara Municipal de Campinas. Ao longo dos anos, o Festival foi ganhando ades&otilde;es e hoje conta com a participa&ccedil;&atilde;o do Museu da Imagem e do Som, Secretaria Municipal de Cultura, N&uacute;cleo de Fotografia de Campinas, Sesc, Senac, CPFL e Centro de Mem&oacute;ria da Unicamp.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Na cidade, tamb&eacute;m s&atilde;o organizados diversos eventos culturais com foco para o setor teatral. Destaca&shy;se a Campanha de Populariza&ccedil;&atilde;o do Teatro, organizada pela Associa&ccedil;&atilde;o dos Profissionais do Teatro de Campinas desde 1985, a campanha &eacute; direcionada aos adultos e crian&ccedil;as, oferecendo pe&ccedil;as teatrais e musicais realizados no Centro de Conviv&ecirc;ncia Cultural Carlos Gomes.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Dentre os grupos musicais destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_Municipal_de_Campinas" id="w">Orquestra sinf&ocirc;nica da cidade</a>, fundada em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, durante as festividades do bicenten&aacute;rio da cidade, sendo considerada uma das tr&ecirc;s maiores do pa&iacute;s, ao lado da OSESP e OSB.<sup id="_ref&shy;OSMEC_Sinf&ocirc;nica_b" class="reference"><a href="#_note&shy;OSMEC_Sinf&ocirc;nica" title="">[8]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Academia_Campinense_de_Letras" id="w">Academia Campinense de Letras</a>, criada em 17 de maio de 1953, por iniciativa do ent&atilde;o municipal secret&aacute;rio de educa&ccedil;&atilde;o e cultura, professor Francisco Ribeiro Sampaio, tamb&eacute;m titular da cadeira de filologia portuguesa na Pontif&iacute;cia Universidade Cat&oacute;lica de Campinas (PUC&shy;Campinas), &eacute; a institui&ccedil;&atilde;o que re&uacute;ne os habitantes da cidade que tenham publicado obras de reconhecido m&eacute;rito ou livros de valor liter&aacute;rio. Dentre a galeria dos componentes, est&atilde;o nomes como <a href="http://en.wikipedia.org/wiki/Monteiro_Lobato" id="w">Monteiro Lobato</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Mesquita" id="w">J&uacute;lio de Mesquita</a> e <a href="http://en.wikipedia.org/wiki/Vital_Brasil" id="w">Vital Brasil</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Academia_Campineira_de_Letras_e_Artes" id="w">Academia Campineira de Letras e Artes</a> (ACLA), fundada em novembro de 1970, comp&otilde;e&shy;se de quarenta membros titulares ocupando o mesmo n&uacute;mero de cadeiras acad&ecirc;micas, cujos patronos foram escolhidos com o fito de homenagear grandes personalidades art&iacute;sticas e liter&aacute;rias. Destacam&shy;se nomes como <a href="http://en.wikipedia.org/wiki/Heitor_Villa&shy;Lobos" id="w">Heitor Villa&shy;Lobos</a>, <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles" id="w">Cec&iacute;lia Meireles</a> e <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<a id="Museus_e_pontos_tur%C3%ADsticos" name="Museus_e_pontos_tur%C3%ADsticos"></a><h3> Museus e pontos tur&iacute;sticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_de_Hist%C3%B3ria_Natural_de_Campinas.JPG%7Cthumb%7Cdireita%7CFachada_do_%5B%5BMuseu_de_Hist%C3%B3ria_Natural_(Campinas)" id="w">Museu de Hist&oacute;ria Natural]].</a>&#10;Campinas possui v&aacute;rios museus, dentre eles o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Campinas" id="w">Museu de Arte Contempor&acirc;nea</a> &ndash; institui&ccedil;&atilde;o p&uacute;blica municipal, subordinada &agrave; Secretaria da Cultura, Esporte e Lazer, e voltada &agrave; conserva&ccedil;&atilde;o, estudo e divulga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a> brasileira<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> &ndash; o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_Campinas" id="w">Museu de Arte Moderna</a><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> &ndash; o <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_(Campinas)" id="w">Museu de Hist&oacute;ria Natural</a> &ndash; institui&ccedil;&atilde;o tombada pelo <a href="http://en.wikipedia.org/wiki/Conselho_de_Defesa_do_Patrim%C3%B4nio_Hist%C3%B3rico%2C_Art%C3%ADstico%2C_Arqueol%C3%B3gico_e_Tur%C3%ADstico" id="w">Conselho de Defesa do Patrim&ocirc;nio Hist&oacute;rico, Art&iacute;stico, Arqueol&oacute;gico e Tur&iacute;stico</a> (CONDEPHAAT, em 1970) e pelo Conselho de Defesa do Patrim&ocirc;nio Cultural de Campinas (CONDEPACC, em 1991)<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> &ndash; e o <a href="http://en.wikipedia.org/wiki/Museu_da_Imagem_e_do_Som_de_Campinas" id="w">Museu da Imagem e do Som</a> &ndash; museu p&uacute;blico focado em difundir e preservar o acervo da mem&oacute;ria audiovisual do munic&iacute;pio.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> O <a href="http://en.wikipedia.org/wiki/Museu_Campos_Sales" id="w">Museu Campos Sales</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Carlos_Gomes" id="w">Museu Carlos Gomes</a> e a <a href="http://en.wikipedia.org/wiki/Pinacoteca_do_Centro_de_Ci%C3%AAncias%2C_Letras_e_Artes" id="w">Pinacoteca do Centro de Ci&ecirc;ncias, Letras e Artes</a> localizam&shy;se num mesmo pr&eacute;dio no <a href="http://en.wikipedia.org/wiki/Centro_(Campinas)" id="w">Centro</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<p>Quanto aos atrativos tur&iacute;sticos, o principal parque urbano da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Portugal" id="w">Parque Portugal</a>, mais conhecido como Taquaral, em fun&ccedil;&atilde;o do nome da <a href="http://en.wikipedia.org/wiki/Lagoa_do_Taquaral" id="w">lagoa</a>, fundado em 1972. Nele h&aacute; um gin&aacute;sio esportivo, uma rota de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bonde</a> que circunda a lagoa, o <a href="http://en.wikipedia.org/wiki/Planet%C3%A1rio_de_Campinas" id="w">Planet&aacute;rio</a>. Outras atra&ccedil;&otilde;es s&atilde;o o <a href="http://en.wikipedia.org/wiki/Bosque_dos_Jequitib%C3%A1s" id="w">Bosque dos Jequitib&aacute;s</a>, que em seu interior abriga um minizool&oacute;gico e o <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_(Campinas)" id="w">Museu de Hist&oacute;ria Natural</a>. O mirante no alto da <a href="http://en.wikipedia.org/wiki/Torre_do_Castelo_(Campinas)" id="w">Torre do Castelo</a> permite uma vista quase completa da cidade a partir de suas seis amuradas. H&aacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Campinas" id="w">Esta&ccedil;&atilde;o Cultura</a>, que ocupa as instala&ccedil;&otilde;es da antiga esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade, datada de 1884. Tamb&eacute;m h&aacute; a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Anhumas" id="w">Esta&ccedil;&atilde;o Anhumas</a>, ponto inicial do percurso tur&iacute;stico de <a href="http://en.wikipedia.org/wiki/Maria&shy;fuma%C3%A7a" id="w">maria&shy;fuma&ccedil;a</a> que liga Campinas a <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Saudade_(Campinas)" id="w">Cemit&eacute;rio da Saudade</a> foi fundado em 1881 e hoje &eacute; considerado um dos mais importantes cemit&eacute;rios do Brasil por conta da riqueza arquitet&ocirc;nica e da import&acirc;ncia das obras de arte que ostentam grande parte de seus t&uacute;mulos, dentre elas pe&ccedil;as em <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a>, esculpidas por artistas como Tomagnini, J. Rosadas, Velez, Albertini e Colluccini, sendo que foi tombado pelo Conselho de Defesa do Patrim&ocirc;nio Cultural de Campinas (Condepacc).<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>No munic&iacute;pio tamb&eacute;m h&aacute; cinco <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> p&uacute;blicas, sendo elas: a Biblioteca P&uacute;blica Municipal Professor Ernesto Manoel Zink, criada em 1971&semi;<sup id="_ref&shy;webcitation.org_a" class="reference"><a href="#_note&shy;webcitation.org" title="">[187]</a></sup> a Biblioteca P&uacute;blica Infantil &#34&semi;Monteiro Lobato&#34&semi;, fundada em 1979&semi;<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> a Biblioteca P&uacute;blica Distrital de Sousas &#34&semi;Guilherme de Almeida&#34&semi;, inaugurada em 1963&semi;<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> e a Biblioteca P&uacute;blica Municipal &#34&semi;Joaquim de Castro Tibiri&ccedil;&aacute;&#34&semi;, instalada em 1976.<sup id="_ref&shy;webcitation.org_b" class="reference"><a href="#_note&shy;webcitation.org" title="">[187]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fachada_do_Est%C3%A1dio_Mois%C3%A9s_Lucarelli.JPG%7Cthumb%7Cesquerda" id="w">Fachada do [[Est&aacute;dio Mois&eacute;s Lucarelli]]</a>&#10;Campinas &eacute; sede de dois clubes de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> reconhecidos nacionalmente: a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Ponte_Preta" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Ponte Preta</a> e o <a href="http://en.wikipedia.org/wiki/Guarani_Futebol_Clube" id="w">Guarani Futebol Clube</a>, que realizam o &#34&semi;<a href="http://en.wikipedia.org/wiki/Derby_Campineiro" id="w">D&eacute;rbi Campineiro</a>&#34&semi;, partida que &eacute; considerada uma das mais tradicionais do Interior do estado, que ocorre desde <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Red_Bull_Futebol_e_Entretenimento_Ltda." id="w">Red Bull Brasil</a>, que foi criado em novembro de 2007 e ultimamente vem conquistando significativo destaque.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> O futebol feminino tamb&eacute;m vem se destacando, ainda que de forma amadora.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Na hist&oacute;ria tamb&eacute;m se revelaram outros clubes, como o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Mogiana_(Campinas)" id="w">Esporte Clube Mogiana</a>, que foi criado em <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e que veio a fal&ecirc;ncia na d&eacute;cada de 60.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_Brinco_de_Ouro_da_Princesa.JPG%7Cthumb%7C%5B%5BEst%C3%A1dio_Brinco_de_Ouro_da_Princesa%5D%5D%2C_em_jogo_noturno_do_%5B%5BGuarani_Futebol_Clube" id="w">Guarani]]</a></p>&#10;<p>A cidade conta ainda com tr&ecirc;s grandes est&aacute;dios: o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Brinco_de_Ouro_da_Princesa" id="w">Est&aacute;dio Brinco de Ouro da Princesa</a>, pertencente ao Guarani, que foi inaugurado em 1953 e que hoje conta com capacidade para cerca de 30 mil pessoas&semi;<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Cerecamp" id="w">Centro Recreativo e Esportivo de Campinas Doutor Hor&aacute;cio Ant&ocirc;nio da Costa</a> (o Est&aacute;dio Cerecamp ou ainda Est&aacute;dio da Mogiana), que pertence ao governo do estado de S&atilde;o Paulo e foi inaugurado em 1940&semi;<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> al&eacute;m do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Mois%C3%A9s_Lucarelli" id="w">Est&aacute;dio Mois&eacute;s Lucarelli</a>, de comando da Ponte Preta, que foi fundado em 1948 e tem capacidade para quase 20 mil visitantes.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Piscina_do_T%C3%AAnis_Clube_de_Campinas_(TCC)%2C_Campinas_SP.jpg%7Cthumb%7Cdireita" id="w">Piscina no [[T&ecirc;nis Clube de Campinas]] (TCC).</a></p>&#10;<p>A cidade ainda &eacute; sede de v&aacute;rios eventos desportivos de outras modalidades, como a <a href="http://en.wikipedia.org/wiki/Corrida_Integra%C3%A7%C3%A3o" id="w">Corrida Integra&ccedil;&atilde;o</a>, que &eacute; realizada desde 1983 pelas <a href="http://en.wikipedia.org/wiki/Emissoras_Pioneiras_de_Televis%C3%A3o" id="w">Emissoras Pioneiras de Televis&atilde;o</a> (EPTV), sendo dividida em duas modalidades (uma com 5&#160&semi;km, dedicada aos deficientes f&iacute;sicos e cadeirantes, e outra de 10&#160&semi;km, a normal).<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Campinas tamb&eacute;m possui tradi&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_do_Interior" id="w">Jogos Abertos do Interior</a>, competi&ccedil;&atilde;o criada em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> e que envolve diversos esportes. Por quatro vezes, foi sede da competi&ccedil;&atilde;o (1939, 1945, 1960 e 1994), e por dez vezes a cidade saiu&shy;se como a campe&atilde; da competi&ccedil;&atilde;o (1939, 1955, 1956, 1958, 1960, 1971, 1974, 1975, 1978 e 1979), sendo a terceira cidade que mais vezes ganhou a competi&ccedil;&atilde;o.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> No <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, h&aacute; o <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_Clube_de_Campinas" id="w">T&ecirc;nis Clube de Campinas</a> (TCC), que foi criado em 1913, oferecendo, al&eacute;m de quadras para a pr&aacute;tica desse esporte, piscinas para <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, quadras para <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> e <a href="http://en.wikipedia.org/wiki/Futebol_society" id="w">futebol society</a>, al&eacute;m de salas apropriadas para o exerc&iacute;cio do <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> O <a href="http://en.wikipedia.org/wiki/Clube_Campineiro_de_Regatas_e_Nata%C3%A7%C3%A3o" id="w">Clube Campineiro de Regatas e Nata&ccedil;&atilde;o</a> (CCRN) tamb&eacute;m oferece espa&ccedil;os para a pr&aacute;tica de diversas modalidades de <a href="http://en.wikipedia.org/wiki/Desporto_ol%C3%ADmpico" id="w">esportes ol&iacute;mpicos</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>Campinas tamb&eacute;m &eacute; uma cidade reconhecida por seus times de <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a>, em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> a empresa  <a href="http://en.wikipedia.org/wiki/Medley_(empresa)" id="w">Medley</a> lan&ccedil;ou o time de v&ocirc;lei masculino Medley/Campinas, o time veio com o intuito de divulgar &agrave; popula&ccedil;&atilde;o campineira os benef&iacute;cios de ter uma vida mais saud&aacute;vel por meio de pr&aacute;ticas esportivas,al&eacute;m disso o Medley/Campinas tamb&eacute;m desenvolve a&ccedil;&otilde;es sociais como forma&ccedil;&atilde;o de novos atletas atrav&eacute;s do time de base, doa&ccedil;&otilde;es de alimentos, roupas e brinquedos que s&atilde;o trocados por ingressos. Desde 2010 o time vem ganhando bastante visibilidade e pontua&ccedil;&otilde;es significativas. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> ficou em 2&ordm; lugar no campeonato paulista e em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> est&aacute; classificado para a final do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Voleibol_Masculino" id="w">campeonato paulista</a> com o mesmo advers&aacute;rio do ano anterior, o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_da_Ind%C3%BAstria_(voleibol_masculino)" id="w">SESI</a>. O time conta com grandes estrelas do cen&aacute;rio brasileiro de v&ocirc;lei, dentre eles <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Lima" id="w">Maur&iacute;cio Lima</a> como embaixador do time e o jogador <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Heller" id="w">Andr&eacute; Heller</a>.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Em 2012 Campinas tamb&eacute;m ganhou um time de v&ocirc;lei feminino, o <a href="http://en.wikipedia.org/wiki/Amil" id="w">Amil</a> Campinas. O time feminino tamb&eacute;m tem grandes estrelas como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Guimar%C3%A3es" id="w">Jos&eacute; Roberto</a> t&eacute;cnico do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Voleibol_Masculino" id="w">time brasileiro de v&ocirc;lei</a> feminino medalhistas de ouro nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">olimp&iacute;adas de Londres</a> em 2012 e a jogadora <a href="http://en.wikipedia.org/wiki/Walewska_Moreira_de_Oliveira" id="w">Walewska</a>. O time feminino com menos de 1 ano de cria&ccedil;&atilde;o j&aacute; vem ganhando grande notoriedade e est&aacute; classificado para a semifinal do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Voleibol_Feminino" id="w">campeonato paulista</a> contra o time <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_da_Ind%C3%BAstria_(voleibol_feminino)" id="w">SESI</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Campinas, h&aacute; tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e tr&ecirc;s pontos facultativos, que foram definidos pela primeira vez pela Lei 173, de <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Os feriados municipais s&atilde;o: o dia de <a href="http://en.wikipedia.org/wiki/Finados" id="w">finados</a>, em <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a>&semi; o dia da <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia_Negra" id="w">Consci&ecirc;ncia Negra</a>, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a>&semi; e o dia de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, padroeira municipal, comemorado em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>. Ao contr&aacute;rio do que muitos pensam, o dia do anivers&aacute;rio da emancipa&ccedil;&atilde;o pol&iacute;tica, <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a>, n&atilde;o &eacute; considerado como feriado, sendo apenas uma data comemorativa.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> De acordo com a lei federal n.&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[205]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[206]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Arquidiocese de Campinas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Campinas" id="w">Paulistas de Campinas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.facebook.com/photo.php?fbid=272157289581145&#38&semi;set=a.297591630371044.1073741829.267138506749690&#38&semi;type=3&#38&semi;theater" rel="nofollow" title="http://www.facebook.com/photo.php?fbid=272157289581145&#38&semi;set=a.297591630371044.1073741829.267138506749690&#38&semi;type=3&#38&semi;theater">Campinas de Antigamente: Personalidades</a></li></ul>&#10;<dl><dt>Mapas e fotos</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Institui&ccedil;&otilde;es</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Campinas" id="w"> </a></p></body></html>