<html><title>Escotismo</title><body>&#10;<p> &#10;<b>Escotismo</b> ou <b>escutismo</b> , fundado por <a href="http://en.wikipedia.org/wiki/Robert_Stephenson_Smyth_Baden&shy;Powell" id="w">Lord Robert Stephenson Smyth Baden&shy;Powell</a>, em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, &eacute; um movimento mundial, educacional, voluntariado, apartid&aacute;rio, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">sem fins lucrativos</a>. A sua proposta &eacute; o desenvolvimento do jovem, por meio de um sistema de valores que prioriza a honra, baseado na <a href="http://en.wikipedia.org/wiki/Promessa_escoteira" id="w">Promessa</a> e na <a href="http://en.wikipedia.org/wiki/Lei_escoteira" id="w">Lei escoteira</a>, e atrav&eacute;s da pr&aacute;tica do trabalho em equipe e da vida ao ar livre, fazer com que o jovem assuma seu pr&oacute;prio crescimento, tornar&shy;se um exemplo de fraternidade, lealdade, altru&iacute;smo, responsabilidade, respeito e disciplina.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:General_Baden&shy;Powell%2C_Bain_news_service_photo_portrait.jpg%7Cthumb%7Cdireita" id="w">Ilustra&ccedil;&atilde;o de Robert Baden&shy;Powell, idealizador do Movimento Escoteiro.&#60&semi;ref&#62&semi;JAGGER, David. 1929&#60&semi;/ref&#62&semi;Na</a> <a href="http://en.wikipedia.org/wiki/Ilha_de_Brownsea" id="w">Ilha de Brownsea</a>, no <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> realizou um acampamento com vinte jovens, de 12 a 16 anos de idade, no qual ensinou t&eacute;cnicas como primeiro socorros, observa&ccedil;&atilde;o, seguran&ccedil;a, orienta&ccedil;&atilde;o &hellip; Como s&iacute;mbolo do grupo, levavam aqueles jovens uma bandeira verde com uma <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flor&shy;de&shy;lis</a> amarela no centro.<sup id="_ref&shy;GE_a" class="reference"><a href="#_note&shy;GE" title="">[1]</a></sup></p>&#10;<p>Entusiasmado com os bons resultados deste acampamento, <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> come&ccedil;ou a escrever o livro <a href="http://en.wikipedia.org/wiki/Escotismo_para_Rapazes" id="w">Escotismo para Rapazes</a>, que foi publicado em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, inicialmente como seis fasc&iacute;culos, de janeiro a maio, vendido em bancas de jornal. Em maio do mesmo ano, foi editado como livro com ligeiras modifica&ccedil;&otilde;es. O pai do movimento escoteiro internacional, <a href="http://en.wikipedia.org/wiki/Frederick_Russell_Burnham" id="w">Frederick Russell Burnham</a> &eacute; conhecido por ter ensinado <i>woodcraft</i><sup id="_ref&shy;scoutingforboys_a" class="reference"><a href="#_note&shy;scoutingforboys" title="">[2]</a></sup> a Baden&shy;Powell depois de servirem juntos na Campanha dos Matabeles em 1896, sendo esta uma das influ&ecirc;ncias mais not&aacute;veis do fundador do escotismo.  Burnham come&ccedil;ou na atividade aos 14 anos e foi um perito rastreador de &iacute;ndios no Velho Oeste. A amizade entre os dois resultou anos depois na formula&ccedil;&atilde;o did&aacute;tica do escotismo.<sup id="_ref&shy;Mestres_a" class="reference"><a href="#_note&shy;Mestres" title="">[3]</a></sup> Escotismo para Rapazes surge devido a outro livro de Baden&shy;Powell escreveu em 1899, <a href="http://en.wikipedia.org/wiki/Aids_to_Scouting" id="w">Aids to Scouting</a>, um guia para recrutas do ex&eacute;rcito, principalmente os ensinamentos que aprendeu do Burnham.<sup id="_ref&shy;arrow_a" class="reference"><a href="#_note&shy;arrow" title="">[4]</a></sup> O livro fez muito sucesso entre professores de educa&ccedil;&atilde;o f&iacute;sica, e depois da insist&ecirc;ncia de v&aacute;rios l&iacute;deres da juventude, Baden&shy;Powell decidiu adaptar seu manual de escotismo especificamente para treinamento de meninos. A recep&ccedil;&atilde;o das ideias de <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> foi tanta que, em poucas semanas, centenas de Patrulhas Escoteiras estavam formadas, praticando Escotismo. Rapidamente o movimento se espalhou por v&aacute;rios pa&iacute;ses do mundo, chegando &agrave; <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, ao <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>.&#10; &#10;Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, mais de 10.000 jovens realizaram uma exibi&ccedil;&atilde;o de suas per&iacute;cias escoteiras no famoso <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Cristal" id="w">Pal&aacute;cio de Cristal</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Nem mesmo a chuva e o frio, naquela manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a>, puderam arrefecer o entusiasmo deles. Nesta reuni&atilde;o hist&oacute;rica, os rapazes formavam a maioria.</p>&#10;<p>Temendo a degenera&ccedil;&atilde;o das suas ideias, e verificando a necessidade de integrar todos dentro de um movimento que crescia rapidamente, <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> passou a dedicar&shy;se &agrave; organiza&ccedil;&atilde;o do Movimento Escoteiro, que n&atilde;o era sua proposta original. Desliga&shy;se do Ex&eacute;rcito, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, e ingressa no que chamou de sua &#34&semi;<i>segunda vida</i>&#34&semi;, dedicada ao crescimento e fortalecimento do Escotismo.</p>&#10;<p>Ainda em 1910, &eacute; criado o Escotismo do Mar, bem como surgem dentro do Movimento as &#34&semi;<i>Girls Guides</i>&#34&semi;, ou seja, as <a href="http://en.wikipedia.org/wiki/Bandeirantismo" id="w">Guias Escoteiras</a>. A partir de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, Baden&shy;Powell passa a viajar pelo mundo divulgando e unindo o Escotismo, que se desenvolve agora como uma &#34&semi;Fraternidade Mundial&#34&semi;.</p>&#10;<p>Tamb&eacute;m em 1912, foi publicado o primeiro Manual das Guias, &#34&semi;<i>Como as Mo&ccedil;as podem ajudar o Imp&eacute;rio &hellip;</i>&#34&semi; escrito por <a href="http://en.wikipedia.org/wiki/Agnes_Baden&shy;Powell" id="w">Agnes Baden&shy;Powell</a>.</p>&#10;<p>Foi em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> que, a pedido das crian&ccedil;as menores que queriam fazer parte do Movimento Escoteiro, Baden&shy;Powell criou o Ramo Lobinho, baseado no <a href="http://en.wikipedia.org/wiki/Mogli" id="w">Livro do J&acirc;ngal</a>, de <a href="http://en.wikipedia.org/wiki/Rudyard_Kipling" id="w">Rudyard Kipling</a>, com aux&iacute;lio de sua irm&atilde;, Agnes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, &eacute; constitu&iacute;do informalmente o primeiro Conselho Internacional da Associa&ccedil;&atilde;o de Guias da Inglaterra, e, no ano seguinte, &eacute; publicado o texto base do <a href="http://en.wikipedia.org/wiki/Guidismo" id="w">Guidismo</a>, escrito por Baden&shy;Powell, especialmente para as guias.</p>&#10;<p>O Escotismo recebe de William F. de Bois Mclaren uma &aacute;rea de terra, na floresta de Epping, arredores de Londres, onde se instala <a href="http://en.wikipedia.org/wiki/Gilweel_Park" id="w">Gilweel Parko</a> centro de forma&ccedil;&atilde;o de chefes escoteiros (o curso passa a ser chamado de curso para Ins&iacute;gnia da Madeira. Os que completam o curso recebem um colar de contas e um len&ccedil;o com um peda&ccedil;o de tecido atr&aacute;s com a trama caracter&iacute;stica do cl&atilde; dos McLaren). Em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Lady <a href="http://en.wikipedia.org/wiki/Olave_Baden&shy;Powell" id="w">Olave Baden&shy;Powell</a> &eacute; aclamada Chefe Guia Mundial, fun&ccedil;&atilde;o que exerceu at&eacute; <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, quando veio a falecer.</p>&#10;<p>A &uacute;ltima presen&ccedil;a p&uacute;blica de Baden&shy;Powell para os escoteiros foi em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, no <a href="http://en.wikipedia.org/wiki/Jamboree" id="w">Quinto Jamboree Mundial</a> em Vogelezang, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, depois do que viajou para o <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>, onde fixou resid&ecirc;ncia a partir de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> juntamente com Lady Olave. Morre nesse local.&#10;</p>&#10;<div style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" style="background:transparent&semi;">&#10;<tr>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Flags_main_gate_2.JPG%7Cthumb%7Cesquerda%7C282px" id="w">Vig&eacute;simo primeiro [[Jamboree]].</a></td>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:2007_WSJ_camp.JPG%7Cthumb%7C320px%7Cthumb%7Cesquerda" id="w">Demonstra&ccedil;&atilde;o de abrang&ecirc;ncia do Movimento Escoteiro.</a></td></tr></table></div>&#10;<p /></div>&#10;<p>A principal organiza&ccedil;&atilde;o representativa internacional &eacute; a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Movimento_Escoteiro" id="w">Organiza&ccedil;&atilde;o Mundial do Movimento Escoteiro</a> (OMME), WOSM em ingl&ecirc;s. O Escotismo &eacute; o maior movimento organizado de educa&ccedil;&atilde;o n&atilde;o&shy;formal. Em setembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, as estat&iacute;sticas apontam o Escotismo presente em 216 <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> e <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rios</a>, com um total de 28 milh&otilde;es de filiados, havendo apenas seis pa&iacute;ses sem escotismo. J&aacute; passaram pelo Movimento Escoteiro mais de 300 milh&otilde;es de jovens desde a sua cria&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, foi realizado o <a href="http://en.wikipedia.org/wiki/Jamboree" id="w">Jamboree Mundial</a> do Centen&aacute;rio na Inglaterra, com a participa&ccedil;&atilde;o de cerca de 42 mil pessoas em mais de 120 pa&iacute;ses.</p>&#10;<a id="Escotismo_Modalidade_do_Ar" name="Escotismo_Modalidade_do_Ar"></a><h3> Escotismo Modalidade do Ar </h3>&#10;<p>A Modalidade do Escotismo do Ar, n&atilde;o foi idealizada pelo fundador, <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a>, das outras duas modalidades, b&aacute;sica e Modalidade do Mar, nem mesmo na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, a Modalidade tem sua origem no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Dia <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, &eacute; oficializado o primeiro Grupo Escoteiro da Modalidade do Ar, o Grupo Escoteiro do Ar Tenente Ricardo Kirk, tendo como respons&aacute;veis o <a href="http://en.wikipedia.org/wiki/Major_Aviador_Godofredo_Vidal" id="w">Major Aviador Godofredo Vidal</a>, o Tenente Coronel Aviador Vasco Alves Secco e o Primeiro Sargento Telegrafista Jayme Janeiro Rodrigues, na &eacute;poca servindo no 5&ordm; Regimento de Avia&ccedil;&atilde;o, atual <a href="http://en.wikipedia.org/wiki/CINDACTA_II" id="w">CINDACTA II</a>, em <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, foi criada a Federa&ccedil;&atilde;o Brasileira de Escoteiros do Ar, a qual congregava todos Grupos Escoteiros da Modalidade, na &eacute;poca se restringindo aos Estados do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>O Brigadeiro <a href="http://en.wikipedia.org/wiki/Nero_Moura" id="w">Nero Moura</a>, em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, ent&atilde;o Ministro da Aeron&aacute;utica, reconhecendo a tamanha expans&atilde;o registrada e seus valiosos objetivos, entre eles o de incentivar o interesse dos jovens pela aeron&aacute;utica, determinou que todas as unidades da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a> dessem total apoio &agrave; Modalidade do Ar, o que acontece at&eacute; os dias presentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:GEAHL_no_Desfile_de_Sete_de_Setembro_(2012).jpg%7Cthumb" id="w">Grupo Escoteiro do Ar Herc&iacute;lio Luz, no dia 7 de setembro de 2012</a></p>&#10;<p>Em 1951 a Portaria 262 publicada pelo ent&atilde;o Ministro da Aeron&aacute;utica Brigadeiro Nero Moura determina o apoio de todas as Unidades da FAB aos Escoteiros do Ar. Esta portaria foi reconfirmada em 1981 pelo Ten.&shy;Brig.&shy;do&shy;Ar D&eacute;lio Jardim de Mattos e reformulada e substitu&iacute;da pela portaria 914 de 29 de Setembro de 2003 pelo Ten.&shy;Brig.&shy;do&shy;Ar Luis Carlos da Silva Bueno.</p>&#10;<p>O Atual Coordenador Nacional da Modalidade do Ar &eacute; o Chefe I.M. Luiz Salgado Klaes (SC), sucessor dos Chefes I.M. Marcelo D. V. Penteado (SP), Chefe I.M. Paulo R. Negreiros (RS) e Chefe I.M. F&aacute;bio Augusto Giunti Ribeiro (SP).</p>&#10;<a id="Escotismo_Modalidade_do_Mar" name="Escotismo_Modalidade_do_Mar"></a><h3> Escotismo Modalidade do Mar </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Sea_Scout_in_boat.jpg%7C250px%7Cthumb" id="w">Escoteiro remando.</a></td>&#10;<td>&#10;Ap&oacute;s um acampamento no Rio <a href="http://en.wikipedia.org/wiki/Beaulieu" id="w">Beaulieu</a>, <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> redigiu &#34&semi;Escotismo do Mar para Rapazes&#34&semi;, era uma pequena explana&ccedil;&atilde;o do que deveria ser o escotismo o mar, ao final h&aacute; uma nota que diz que seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Warrington_Baden&shy;Powell" id="w">Warrington Baden&shy;Powell</a>, montaria um manual para os escoteiros do Mar. Com o despreparo dos chefes da modalidade b&aacute;sica, surgiram novos chefes provindos da Guarda Costeira da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, esses tinham conhecimento sobre as artes da <a href="http://en.wikipedia.org/wiki/Marinharia" id="w">marinharia</a>. As primeiras uni&otilde;es de Escoteiros do Mar na Inglaterra e no exterior foram: Merc&uacute;rio, &#39&semi;British Boys&#39&semi;, Petersham and Ham, Barry, Cleethorpes, Ratcliffe, Skegness, e Gibraltar.&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> foi definido o uniforme dos Escoteiros do Mar, branco diferente da modalidade b&aacute;sica caqui. Em 25 mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, estabelece&shy;se escoteiros do mar como salva&shy;vidas na costa, uma real necessidade da &eacute;poca. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> o &#34&semi;Escotismo do Mar e Marinharia para Rapazes&#34&semi; &eacute; publicado. Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, Warrington Baden&shy;Powell morre, mas o Escotismo do Mar j&aacute; era realidade em v&aacute;rios pa&iacute;ses. E atualmente no mundo inteiro.</td></tr></table></div>&#10;&#10;<a id="Promessa_escoteira" name="Promessa_escoteira"></a><h2> Promessa escoteira </h2>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Jambooath.jpg%7Cthumb%7Cleft%7C200px%7CA_sauda%C3%A7%C3%A3o_da_%5B%5BPromessa_escoteira" id="w">Promessa Escoteira]].</a></td>&#10;<td>&#10;A <i>promessa escoteira</i> sintetiza o embasamento moral do Movimento Escoteiro. No momento da Promessa, os membros do Movimento comprometem&shy;se voluntariamente a conduzirem&shy;se de acordo com a orienta&ccedil;&atilde;o moral do Movimento, reconhecendo a exist&ecirc;ncia de deveres que t&ecirc;m de ser cumpridos. Os elementos da Promessa Escoteira est&atilde;o contidos nos Princ&iacute;pios do Movimento Escoteiro. Ao fazer a promessa, o escoteiro poder&aacute; passar a utilizar o simbolo mais honrado do escotismo (o distintivo de promessa).&#10;<center>&#10;<dl><dt>Promessa Original</dt></dl><small>(Vers&atilde;o traduzida escrita por <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Lord Baden&shy;Powell</a>, em ingl&ecirc;s).</small>&#10;&#10;<i>&#34&semi;Pela minha honra, eu prometo que farei o meu melhor para cumprir meu dever para com Deus e o Rei, ajudar os outros em todas as ocasi&otilde;es e obedecer &agrave; Lei Escoteira.&#34&semi;</i>&#10;</center></td></tr></table></div>&#10;&#10;<a id="Lei_escoteira" name="Lei_escoteira"></a><h2> Lei escoteira </h2>&#10;<p> </p>&#10;<dl><dt>Conceitos inerentes &agrave; Lei Escoteira</dt></dl>&#10;<p>Honra, integridade, lealdade, presteza, amizade, cortesia, respeito e prote&ccedil;&atilde;o da natureza, responsabilidade, disciplina, coragem, &acirc;nimo, bom&shy;senso, respeito pela propriedade e auto&shy;confian&ccedil;a.</p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> idealizou a <a href="http://en.wikipedia.org/wiki/Lei_Escoteira" id="w">Lei Escoteira</a>, decidiu n&atilde;o estabelecer leis proibitivas, mas conceitos para forma&ccedil;&atilde;o de pessoas ben&eacute;volas, para que, desta forma, o jovem escoteiro tivesse onde se espelhar e pudesse se orientar.</p>&#10;<dl><dt>Os dez artigos da Lei Escoteira</dt><dd /></dl>&#10;<p><small>(vers&atilde;o traduzida da original escrita por Baden&shy;Powell, seguidos de breves observa&ccedil;&otilde;es feitas pelo pr&oacute;prio)</small></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Scouting_in_Russia_postcard_1914.jpg%7C200px%7Cthumb%7Cright" id="w">Cart&atilde;o Postal, demonstrando o esp&iacute;rito, o dever, em ajudar a todos.</a></td>&#10;<td>&#10;<dl><dd><dl><dt>1. A Honra, para Escoteiros, &eacute; ser digno de confian&ccedil;a.</dt></dl></dd></dl><dl><dd><i>&#34&semi;A Honra para um Escoteiro &eacute; ser digno de toda confian&ccedil;a. Como um Escoteiro, nenhuma tenta&ccedil;&atilde;o, por maior que seja, e embora seja secreta, ir&aacute; persuadi&shy;lo a praticar uma a&ccedil;&atilde;o desonesta ou escusa, mesmo muito pequena. Voc&ecirc; n&atilde;o voltar&aacute; atr&aacute;s a uma promessa, uma vez feita. A palavra de um Escoteiro equivale a um contrato. Para um Escoteiro, a verdade, e nada mais que a verdade.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>2. O Escoteiro &eacute; leal ao Rei, &agrave; sua p&aacute;tria, aos seus escotistas, aos seus pais, aos seus empregadores, e aos seus subordinados.</dt></dl></dd></dl><dl><dd><i>&#34&semi;O Escoteiro &eacute; leal &agrave; P&aacute;tria, &agrave; Igreja, &agrave;s autoridades do governo, aos seus pais, seus chefes, seus patr&otilde;es e aos que trabalham como seus subordinados. Como um bom cidad&atilde;o, voc&ecirc; &eacute; de uma equipe, &#39&semi;jogando o jogo&#39&semi; honestamente, para o bem do conjunto. Voc&ecirc; merece a confian&ccedil;a do governo de sua p&aacute;tria, do Movimento Escoteiro, dos seus amigos e companheiros de Patrulha, de seus patr&otilde;es ou de seus empregados, que esperam que voc&ecirc; seja correto, fazendo o melhor poss&iacute;vel, em benef&iacute;cio deles, ainda quando eles n&atilde;o correspondem sempre bem ao que voc&ecirc; espera deles. Al&eacute;m disso, voc&ecirc; &eacute; leal tamb&eacute;m a si mesmo&semi; voc&ecirc; n&atilde;o quer diminuir seu respeito a si mesmo jogando mal de prop&oacute;sito&semi; nem vai querer decepcionar ou ficar em falta com outro homem, nem, tampouco, com outra mulher.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>3. O Dever para o Escoteiro &eacute; ser &uacute;til e ajudar o pr&oacute;ximo.</dt></dl></dd></dl><dl><dd><i>&#34&semi;O dever do Escoteiro &eacute; ser &uacute;til e ajudar a todos. Como Escoteiro, seu mais alto objetivo &eacute; servir. Voc&ecirc; deve merecer a confian&ccedil;a de que, em qualquer ocasi&atilde;o, estar&aacute; pronto a sacrificar tempo, trabalho, ou, se necess&aacute;rio, a pr&oacute;pria vida pelos demais. O sacrif&iacute;cio &eacute; o sal do servi&ccedil;o.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>4. O Escoteiro &eacute; amigo de todos e irm&atilde;o dos demais escoteiros, n&atilde;o importando a que pa&iacute;s, classe ou credo o outro possa pertencer.</dt></dl></dd></dl><dl><dd><i>&#34&semi;&Eacute; amigo ou irm&atilde;o, n&atilde;o importando a que pa&iacute;s, classe ou credo o outro possa pertencer. Como Escoteiro, voc&ecirc; reconhece as demais pessoas como sendo, com voc&ecirc;, filhos do mesmo Pai, e n&atilde;o faz caso de suas diferen&ccedil;as de opini&atilde;o, casta, credo ou pa&iacute;s, quaisquer que elas sejam. Voc&ecirc; domina os pr&oacute;prios preconceitos e procura encontrar as boas qualidades que tenham&semi; o defeito deles qualquer um pode criticar. Se voc&ecirc; p&otilde;e em pr&aacute;tica esse amor pelas pessoas de outros pa&iacute;ses e ajuda a fazer surgir a paz e a boa vontade internacionais, isto ser&aacute; o Reino de Deus na terra. O mundo inteiro &eacute; uma fraternidade.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>5. O Escoteiro &eacute; cort&ecirc;s.</dt></dl></dd></dl><dl><dd><i>&#34&semi;Como os antigos cavaleiros, voc&ecirc;, sendo um Escoteiro, &eacute;, sem d&uacute;vida, polido e atencioso com as mulheres, velhos e crian&ccedil;as. Mas, al&eacute;m disso, voc&ecirc; &eacute; polido mesmo com aqueles que est&atilde;o contra voc&ecirc;. Aqueles que t&ecirc;m raz&atilde;o, n&atilde;o precisam perder a calma&semi; aqueles que n&atilde;o t&ecirc;m raz&atilde;o, n&atilde;o podem se dar ao luxo de perd&ecirc;&shy;la.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;<dl><dd><dl><dt>6. O Escoteiro &eacute; amigo dos animais.</dt></dl></dd></dl><dl><dd><i>&#34&semi;Voc&ecirc; reconhecer&aacute; como companheiras as outras criaturas de Deus, postas, como voc&ecirc;, neste mundo, durante certo tempo, para gozar suas exist&ecirc;ncias. Maltratar um animal &eacute;, portanto, um desservi&ccedil;o ao Criador. Um Escoteiro deve ter um grande cora&ccedil;&atilde;o.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>7. O Escoteiro obedece &agrave;s ordens dos seus pais, do seu monitor ou do seu chefe escoteiro.</dt></dl></dd></dl><dl><dd><i>&#34&semi;O Escoteiro obedece, de boa vontade, sem vacilar, &agrave;s ordens de seus pais, Monitores e Chefes. Como Escoteiro, voc&ecirc; se disciplina e p&otilde;e&shy;se, profunda e voluntariamente, &agrave;s ordens das autoridades constitu&iacute;das, para o bem geral. A comunidade mais feliz &eacute; a comunidade mais disciplinada&semi; a disciplina, por&eacute;m, deve vir do &iacute;ntimo, e nunca ser imposta de fora. Por isso, tem um grande valor o exemplo que voc&ecirc; der aos demais nesse sentido.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>8. O Escoteiro sorri e assobia sobre todas dificuldades.</dt></dl></dd></dl><dl><dd><i>&#34&semi;Como Escoteiro voc&ecirc; ser&aacute; visto como o homem que n&atilde;o perde a cabe&ccedil;a e que ag&uuml;enta qualquer crise com &acirc;nimo alegre, coragem e otimismo.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>9. O Escoteiro &eacute; econ&ocirc;mico.</dt></dl></dd></dl><dl><dd><i>&#34&semi;Como Escoteiro, voc&ecirc; olhar&aacute; para o futuro e n&atilde;o ir&aacute; dissipar tempo e dinheiro com prazeres do momento, mas, ao contr&aacute;rio, far&aacute; uso das oportunidades do momento tendo em vista o futuro sucesso. Voc&ecirc; far&aacute; isso com a ideia de n&atilde;o ser um &ocirc;nus, mas uma ajuda para os demais.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl>&#10;<dl><dd><dl><dt>10. O Escoteiro &eacute; limpo no pensamento, na palavra e na a&ccedil;&atilde;o.</dt></dl></dd></dl><dl><dd><i>&#34&semi;O Escoteiro &eacute; limpo em pensamento, palavra e a&ccedil;&atilde;o. Como Escoteiro, espera&shy;se que voc&ecirc; tenha n&atilde;o s&oacute; uma mente limpa, como tamb&eacute;m uma vontade limpa&semi; seja capaz de controlar quaisquer tend&ecirc;ncias intemperadas do sexo&semi; d&ecirc; um exemplo aos demais sendo puro, franco, honesto em tudo que pensa, diz ou faz.&#34&semi;</i> <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a></dd></dl></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Norman_Rockwell_Red_Cross_Magazine_1918.jpg%7Cthumb%7C200px%7Cleft" id="w">Gravura de [[Norman Rockwell]] publicada originalmente em [[1918]].</a></td></tr></table></div>&#10;&#10;<a id="Valores_do_Movimento_escoteiro%2C_segundo_Organiza%C3%A7%C3%A3o_Mundial_do_Movimento_Escoteiro" name="Valores_do_Movimento_escoteiro%2C_segundo_Organiza%C3%A7%C3%A3o_Mundial_do_Movimento_Escoteiro"></a><h2> Valores do Movimento escoteiro, segundo Organiza&ccedil;&atilde;o Mundial do Movimento Escoteiro </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;<dl><dt>Miss&atilde;o</dt></dl>A miss&atilde;o do escotismo &eacute; contribuir para a educa&ccedil;&atilde;o do jovem, baseado em sistema de valores baseados na Promessa e na Lei Escoteira, ajudando a construir um mundo melhor, aonde se valorize a realiza&ccedil;&atilde;o individual e a participa&ccedil;&atilde;o construtiva em sociedade.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;&#10;<dl><dt>Vis&atilde;o</dt></dl>O Movimento Escoteiro, &eacute; um movimento global que produz uma real contribui&ccedil;&atilde;o na cria&ccedil;&atilde;o de um mundo melhor.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;&#10;<dl><dt>Princ&iacute;pios do Escotismo</dt></dl>&#10;&#10;<dl><dt>A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Movimento_Escoteiro" id="w">Organiza&ccedil;&atilde;o Mundial do Movimento Escoteiro</a> define como Princ&iacute;pios do Escotismo</dt><dd /></dl>&#10;<ol>&#10;<li>Dever para com Deus <small>(cren&ccedil;a e viv&ecirc;ncia de uma f&eacute;, independentemente de qual seja)</small>&semi;</li>&#10;<li>Dever para com os outros <small>(participa&ccedil;&atilde;o na sociedade, boa a&ccedil;&atilde;o, servi&ccedil;o ao pr&oacute;ximo)</small>&semi;</li>&#10;<li>Dever para consigo pr&oacute;prio <small>(crescimento saud&aacute;vel e auto desenvolvimento)</small>.</li></ol>&#10;&#10;<dl><dt>Desenvolvimento f&iacute;sico</dt></dl>Proporcionar o desenvolvimento f&iacute;sico do jovem por meio de jogos ao ar livre, exerc&iacute;cios, excurs&otilde;es e acampamentos.&#10;&#10;<dl><dt>Desenvolvimento moral</dt></dl>A finalidade &eacute; o car&aacute;ter com um prop&oacute;sito. E o prop&oacute;sito &eacute; que essa gera&ccedil;&atilde;o seja sadia no futuro, para desenvolver a mais alta forma de compreens&atilde;o e dever para com Deus, p&aacute;tria e pr&oacute;ximo.&#10;&#10;<dl><dt>Desenvolvimento intelectual</dt></dl>D&aacute;&shy;se uma prepara&ccedil;&atilde;o adequada pelo conhecimento adquirido em cada uma das etapas como cozinha&semi; campismo, n&oacute;s, nata&ccedil;&atilde;o e salvamento&semi; primeiros socorros&semi; regras de seguran&ccedil;a, orienta&ccedil;&atilde;o, transmiss&atilde;o de sinais, estudo da natureza &hellip;</td>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lagerfeuer_Bundenbach_Schmidtburg_2003.jpg%7Cthumb%7Cdireita%7C200px" id="w">Fogo de Conselho.</a></td></tr></table></div>&#10;&#10;<a id="Lema_escoteiro" name="Lema_escoteiro"></a><h2> Lema escoteiro </h2>&#10;<p> </p>&#10;<dl><dt>Originalmente</dt></dl>&#10;<p><small>(Vers&atilde;o traduzida escrita por <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a>, em ingl&ecirc;s).</small></p>&#10;<p><b>O lema escoteiro &eacute; <i>Be Prepared</i></b> (esteja preparado), entretanto, foi traduzido para <b>&#34&semi;Sempre Alerta&#34&semi;</b>, que significa que voc&ecirc; deve estar constantemente em um estado de aten&ccedil;&atilde;o mental e corporal para cumprir o seu dever.<i>&#10;</i></p>&#10;<ul>&#10;<li><b>Esteja preparado mentalmente</b> atrav&eacute;s de uma disciplina que lhe permita ser obediente a cada ordem, e tamb&eacute;m pensando de antem&atilde;o nas situa&ccedil;&otilde;es e acidentes que podem ocorrer, de forma a saber e desejar atuar de maneira correta no momento correto.</li>&#10;<li><b>Esteja preparado fisicamente</b>, tornando&shy;se forte, ativo e capaz de atuar de maneira correta no momento correto.</li></ul>&#10;<a id="M%C3%A9todo_escoteiro" name="M%C3%A9todo_escoteiro"></a><h2> M&eacute;todo escoteiro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Splash_9.JPG%7Cdireita%7Cthumb%7C250px" id="w">Atividade de grupo no 21&deg;Jamboree.</a>&#10;O M&eacute;todo Escoteiro baseia&shy;se em sete pilares essenciais:</p>&#10;<dl><dd>1. <b>Aceita&ccedil;&atilde;o da Promessa e da Lei Escoteira</b>&semi;</dd></dl><dl><dd><dl><dd>Sistema de Valores e Princ&iacute;pios baseados na Promessa e na Lei Escoteira, todos membros assumem voluntariamente o compromisso.<sup id="_ref&shy;P.O.R_a" class="reference"><a href="#_note&shy;P.O.R" title="">[7]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>2. <b>Sistema de Patrulhas</b> <small>(a vida em pequenos grupos de jovens)</small>&semi;</dd></dl><dl><dd><dl><dd>Os escoteiros s&atilde;o agrupados em pequenos grupos de 6 &agrave; 8 pessoas, para operarem como um time, vivendo e trabalhando juntos, dividindo experi&ecirc;ncias, em uma forma de democracia e regida pela Lei Escoteira.<sup id="_ref&shy;Ed_a" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>3. <b>Sistema de Progresso</b>&semi;</dd></dl><dl><dd><dl><dd>O Escotismo promove a&ccedil;&otilde;es para que o jovem realize a&ccedil;&otilde;es para a auto&shy;progress&atilde;o, seguindo a Lei escoteira<sup id="_ref&shy;Ed_b" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>4. <b>Aprender fazendo</b> <small>(educa&ccedil;&atilde;o pela a&ccedil;&atilde;o)</small>&semi;</dd></dl><dl><dd><dl><dd>Desenvolvimentos de atividades que mostrem a realidade, mostrem como as coisas acontecem, desde uma apresenta&ccedil;&atilde;o a uma audi&ccedil;&atilde;o.</dd></dl></dd></dl><dl><dd><dl><dd>Aplicar meios para que o jovem ganha conhecimentos, habilidades e atitude. Um exemplo &eacute; para que o jovem aprender o que &eacute; responsabilidade, da&shy;se responsabilidade para ele&semi;</dd></dl></dd></dl><dl><dd><dl><dd>Os saberes do escotismo passam por experi&ecirc;ncias, n&atilde;o s&atilde;o separados da realidade, ou presos a uma mundo abstrato. N&atilde;o s&atilde;o aulas, s&atilde;o excurs&otilde;es, atividades de campo.<sup id="_ref&shy;Ed_c" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>5. <b>Contato com a Natureza</b> <small>(palco privilegiado da a&ccedil;&atilde;o, contacto com a cria&ccedil;&atilde;o)</small>.</dd></dl><dl><dd><dl><dd>Desenvolvimento f&iacute;sico: A natureza fornece ar puro, espa&ccedil;o para correr, oferecendo oportunidades para promover jogos e testando os limites de resist&ecirc;ncia.</dd></dl></dd></dl><dl><dd><dl><dd>Desenvolvimento intelectual: A natureza fornece oportunidades de explorar, desenvolver os sentidos e as habilidades.<sup id="_ref&shy;Ed_d" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>6. <b>M&eacute;todo Projeto</b></dd></dl><dl><dd><dl><dd>concep&ccedil;&atilde;o de objetivos, enquadramento imagin&aacute;rio e atividades pelos jovens&semi;<sup id="_ref&shy;P.O.R_b" class="reference"><a href="#_note&shy;P.O.R" title="">[7]</a></sup></dd></dl></dd></dl>&#10;<dl><dd>7. <b>Presen&ccedil;a de adultos</b></dd></dl><dl><dd><dl><dd>Adultos s&atilde;o volunt&aacute;rios que facilitam o processo de auto&shy;aprendizagem passando pelo M&eacute;todo Escoteiro.<sup id="_ref&shy;Ed_e" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_AquaVille_Manual_crafts.JPG%7CEscoteiros_no_Jamboree." id="w">thumb</a>&#10;Individualmente, muitos desses pontos s&atilde;o ferramentas de outras formas de educa&ccedil;&atilde;o. Mas no escotismo eles fazem parte de um todo, tornando o M&eacute;todo escoteiros &uacute;nico.<sup id="_ref&shy;Ed_f" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></p>&#10;<p>Os elementos atuam como uma rede, e podem ser visto singularmente como:<sup id="_ref&shy;Ed_g" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Cada um tem uma fun&ccedil;&atilde;o espec&iacute;fica&semi;</li>&#10;<li>Intera&ccedil;&atilde;o de cada um refor&ccedil;a o mesmo&semi;</li>&#10;<li>Contribu&iacute; para toda proposta a ser atingida.</li></ul>&#10;<p>Uma importante caracter&iacute;stica do sistema &eacute; a sinergia criada, o efeito do sistema &eacute; muito maior do que um elemento sozinho. Cada elemento do M&eacute;todo tem fun&ccedil;&atilde;o educacional&semi; cada elemento completa o impacto do outro. Se algum elemento se perde ou n&atilde;o &eacute; utilizado propositadamente, o sistema n&atilde;o pode servir para a proposta inicial &shy; o progressivo e hol&iacute;stico desenvolvimento do jovem.<sup id="_ref&shy;Ed_h" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></p>&#10;<p>O M&eacute;todo Escoteiro foi desenvolvido para estimular o desenvolvimento do jovem para al&eacute;m dos anos de escotismo. Isso significa que funciona para todos os jovens mesmo que ele tenha oitenta anos.<sup id="_ref&shy;Ed_i" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></p>&#10;<p>Pode parecer que h&aacute; um erro, uma pessoa n&atilde;o pode estar fisicamente em contato com o mundo natural e dando suporte a um hospital, mas ela pode sim conter elementos da natureza como um plano de fundo, ou mesmo presente utilizando m&eacute;todos que n&atilde;o deteriorem a natureza, por exemplo.<sup id="_ref&shy;Ed_j" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></p>&#10;<a id="O_sistema_natural_de_progress%C3%A3o_de_auto&shy;educa%C3%A7%C3%A3o" name="O_sistema_natural_de_progress%C3%A3o_de_auto&shy;educa%C3%A7%C3%A3o"></a><h3> O sistema natural de progress&atilde;o de auto&shy;educa&ccedil;&atilde;o </h3>&#10;<p>O M&eacute;todo Escoteiro &eacute; um sistema de progress&atilde;o, a inten&ccedil;&atilde;o &eacute; estimular que cada jovem desenvolva suas capacidades e seus interesses. Ele faz isso colocando desafios a serem superados, aventuras, incentivando a explorar, a descobrir, a experimentar, a inventar e a criar a capacidade de achar solu&ccedil;&otilde;es&semi; mas sempre respeitando&shy;os individualmente, suas barreiras.<sup id="_ref&shy;Ed_k" class="reference"><a href="#_note&shy;Ed" title="">[8]</a></sup></p>&#10;<a id="Hierarquia_por_tr%C3%A1s_do_M%C3%A9todo" name="Hierarquia_por_tr%C3%A1s_do_M%C3%A9todo"></a><h3> Hierarquia por tr&aacute;s do M&eacute;todo </h3>&#10;<dl><dt>ONE</dt></dl>&#10;<p>Organiza&ccedil;&otilde;es Nacionais Escoteiras (ONE), s&atilde;o respons&aacute;veis pelo desenvolvimento &#34&semi;Programa de Jovens&#34&semi;, baseados nos princ&iacute;pios fundamentais do Escotismo e nas necessidades dos jovens do pa&iacute;s. Tamb&eacute;m s&atilde;o respons&aacute;veis por recrutarem e motivarem volunt&aacute;rios para propagar o &#34&semi;Programa de Jovens&#34&semi;.<sup id="_ref&shy;Plan_a" class="reference"><a href="#_note&shy;Plan" title="">[9]</a></sup></p>&#10;<dl><dt>CME</dt></dl>&#10;<p>O Comit&ecirc; do M&eacute;todo Educacional (CME) foi formado ap&oacute;s o <i>World Scout Conference</i> na <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a> em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, trazendo com ele o intuito de dar suporte e desenvolver, em n&iacute;vel mundial, o &#34&semi;Programa de Jovens&#34&semi; e o &#34&semi;Adultos no Escotismo&#34&semi;, para oferecer uma aproxima&ccedil;&atilde;o mais hol&iacute;stica entre as Organiza&ccedil;&otilde;s Nacionais Escoteiras.</p>&#10;<p>O CME prioriza os jovens e adultos volunt&aacute;rios, tanto dentro quanto fora do Movimento Escoteiro, desde que eles promovam a educa&ccedil;&atilde;o a todos, educa&ccedil;&atilde;o conjunta e o desenvolvimento espiritual.<sup id="_ref&shy;Plan_b" class="reference"><a href="#_note&shy;Plan" title="">[9]</a></sup></p>&#10;<p>O CME aspira oferecer suporte para disseminarem um melhor do escotismo para mais jovens.</p>&#10;<p>Objetivos:<sup id="_ref&shy;L&P_a" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Focar nas necessidades das ONE e Regi&otilde;es, reconhecendo que h&aacute; diferen&ccedil;as nas diferentes regi&otilde;es e sub&shy;regi&otilde;es.</li>&#10;<li>Fortalecer e praticar boas a&ccedil;&otilde;es</li>&#10;<li>Promover suporte efetivo, interagindo com as diferentes culturas, comunica&ccedil;&otilde;es e aplicando m&eacute;todos mais efetivos de trabalho.</li>&#10;<li>Desenvolve e dar suporte &agrave; comunidades do saber, ajudando na sustentabilidade de tais organiza&ccedil;&otilde;es e fortalecer o impacto nas ONE.</li></ul>&#10;<a id="O_M%C3%A9todo_pela_CME" name="O_M%C3%A9todo_pela_CME"></a><h3> O M&eacute;todo pela CME </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2007_WSJ_Hungarian_scouts_meeting.JPG%7Cthumb%7C250px" id="w">Escoteiros em meio a uma promessa.</a></p>&#10;<dl><dt>A Lei escoteira</dt></dl>&#10;<p>Os jovens s&atilde;o estimulados a adot&aacute;&shy;la entre 10 e 11 anos de idades, essa &eacute; a idade que as pessoas come&ccedil;am a compreender valores, assim se assimilarem a Lei Escoteira nessa &eacute;poca, ela torna&shy;se inerente nas a&ccedil;&otilde;es e nas vis&otilde;es do jovem, passando a ser mais do que um c&oacute;digo e sim um estilo de vida.<sup id="_ref&shy;Plan_c" class="reference"><a href="#_note&shy;Plan" title="">[9]</a></sup></p>&#10;<dl><dt>A Promessa Escoteira</dt></dl>&#10;<p>O comprometimento com ela &eacute; volunt&aacute;rio, mas assim que aceitar o jovem tem que te fazer o melhor que ele pode para cumpri&shy;la, colocando Deus, a P&aacute;tria, a Paz, a honra e os valores da Lei Escoteira, acima de sua pr&oacute;pria vida.<sup id="_ref&shy;Plan_d" class="reference"><a href="#_note&shy;Plan" title="">[9]</a></sup></p>&#10;<dl><dt>A Proposta</dt></dl>&#10;<p> &#10;A miss&atilde;o do Escotismo &eacute; contribuir para educa&ccedil;&atilde;o do jovem para que ele possa ajudar na constru&ccedil;&atilde;o de um mundo melhor, onde as pessoas se realizem como indiv&iacute;duos e como uma sociedade.<sup id="_ref&shy;L&P_b" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup>&#10;Essa miss&atilde;o &eacute; atingida atrav&eacute;s do M&eacute;todo Escoteiro, que capacita o jovem ser o respons&aacute;vel pelo seus atos, seu desenvolvimento, seu comprometimento, sua responsabilidade, auto&shy;evolu&iacute;do&shy;o.<sup id="_ref&shy;L&P_c" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></p>&#10;<p> &#10;Os princ&iacute;pios constituem uma proposta s&atilde;o compromissos individuais, que representam um desafio para todos que s&atilde;o escoteiros. Os princ&iacute;pios convida a todos os jovens e adultos a constantemente enfrentar os desafios para cumprir os compromissos assumidos.<sup id="_ref&shy;L&P_d" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup>&#10;Algumas associa&ccedil;&otilde;es nacionais t&ecirc;m diferentes palavras para essa proposta de educa&ccedil;&atilde;o, mas todas vers&otilde;es express&atilde;o os mesmo sistema de valores. O texto abaixo mostra o que o M&eacute;todo Escoteiro busca.<sup id="_ref&shy;L&P_e" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></p>&#10;<p />&#10;<div style="text&shy;align: center&semi;">Todos os homens e mulheres que dividem a experi&ecirc;ncia de ser escoteiro aspiram fazer o melhor para ser:</div>&#10;&#10;<p /><blockquote>&#60&semi;poem&#62&semi;Uma pessoa com liberdade e integridade, de mente aberta e com um cora&ccedil;&atilde;o verdadeiro, forte em sua determina&ccedil;&atilde;o, respons&aacute;vel e ter confian&ccedil;a sobre seus julgamentos e a&ccedil;&otilde;es. Uma pessoa que coloca acima de sua vida, a verdade de suas palavras.&#10;<p>Pronto para servir outros, envolvido com a comunidade, compromissado com a democracia e com o desenvolvimento, amante da justi&ccedil;a e promovedor da paz, que valoriza o trabalho humano e constr&oacute;i a sua fam&iacute;lia em amor, consciente de sua pr&oacute;pria dignidade e de outros, dividindo com todos a alegria e a afei&ccedil;&atilde;o.&#10;Uma pessoa criativa que deixa o mundo melhor do que quando ele encontrou e que promove grandes esfor&ccedil;os para manter a integridade da natureza, aprende continuadamente e procura por caminhos que permanecem inexplorados&semi; que faz o trabalhos seu trabalho bem e &eacute; livre de avidez para com posses e &eacute; independente de bens materiais.&#10;Uma pessoa espiritualizada, com um senso transcendental de vida, que &eacute; tem o peito aberto para com Deus, vive a sua vida com alegria e faz dela parte do dia&semi; e &eacute; aberto a di&aacute;logo, compreende, respeita a f&eacute; e a religi&atilde;o do pr&oacute;ximo.&#10;&#60&semi;/poem&#62&semi;</p></blockquote>&#10;&#10;<dl><dt>O poder da Lei &eacute; o principal assunto na pr&eacute;&shy;adolesc&ecirc;ncia.<sup id="_ref&shy;L&P_f" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Scouthands.jpg%7C250px%7Cthumb" id="w">Escoteiros entorno de um lampi&atilde;o.</a>&#10;Nesse per&iacute;odo o jovem tende a questionar a autoridade dos pa&iacute;s e de adultos em geral, de uma perspectiva do adulto, o M&eacute;todo Escoteiro tenta refor&ccedil;as os pontos que s&atilde;o necess&aacute;rios para integridade da crian&ccedil;a, mesmo ela questionando os valores que forma lhe apresentados na sua inf&acirc;ncia, o M&eacute;todo utiliza atrav&eacute;s &#34&semi;do realizar&#34&semi; argumentos para n&atilde;o duvidar de certos pontos, pois sabe que s&oacute; falar e n&atilde;o fazer n&atilde;o adianta, al&eacute;m disso sabe que falhando na apresenta&ccedil;&atilde;o da moral nessa fase, pode haver s&eacute;rias consequ&ecirc;ncias na personalidade desse.</p>&#10;<dl><dt>Crian&ccedil;as entendem como as regras funcionam para um meio comum, entre os 10 e 11 anos.<sup id="_ref&shy;L&P_g" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></dt></dl>&#10;<p>Simples observa&ccedil;&otilde;es de como as crian&ccedil;as v&ecirc;em e aceitam as regras d&atilde;o certa luz no desenvolvimento da concep&ccedil;&atilde;o das regras. Entre os 7 e 8 anos as crian&ccedil;as gradualmente melhoram no trabalho de grupo, dividem responsabilidades, e come&ccedil;am a reconhecer regras. Nesse per&iacute;odo elas aprendem a seguir as regras, o grupo escoteiro nessa fase tenta mostrar o &#34&semi;ouvir e respeitar os outros&#34&semi;. Depois dessa fase eles entram no est&aacute;gio de vida em comunidade, eles s&atilde;o divididos em grupos pequenos de seis membros, aproximadamente, j&aacute; que est&atilde;o entre seus 10 e 11 anos, nessa idade eles entendem as regras e v&ecirc;em v&aacute;rios &acirc;ngulos da mesma, podendo criar novas e o grupo aceitar.</p>&#10;<dl><dt>Jovens assimilam a lei do mesmo modo que interiorizam as regras</dt><dd> Seguem os &#34&semi;l&iacute;deres&#34&semi; que s&atilde;o os exemplos de lei, assim como seguem os experi&ecirc;ncias em grupo.<sup id="_ref&shy;L&P_h" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></dd></dl>&#10;<p>Nas se&ccedil;&otilde;es escoterias h&aacute; dois &#34&semi;motores&#34&semi;. Um &eacute; a Lei Escoteira e o outro &eacute; o modo de auto&shy;ger&ecirc;ncia oferecida pelo M&eacute;todo Escoteiro nos pequenos grupos aut&ocirc;nomos (patrulhas). A vida em grupo faz as regras serem lembradas e seguidas para manter&shy;se uma vida em comum, na luz da Lei Escoteira.<sup id="_ref&shy;L&P_i" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></p>&#10;<dl><dt>A Lei Escoteira prop&otilde;e viver por outros valores.<sup id="_ref&shy;L&P_j" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup></dt></dl>&#10;<p>A Lei Escoteira cobre e ordena valores propostos pelo sistema educacional escoteiro e que o jovem na aquela idade pode compreender e vivenciar.</p>&#10;<p>Mas a Lei &eacute; mais do que ordenar a disposi&ccedil;&atilde;o das ideias. &Eacute; um c&oacute;digo de conduta que oferece para o jovem uma op&ccedil;&atilde;o para conduzir a vida. E mais, ele &eacute; convidado para tornar os valores parte da sua personalidade. Consciente disso ele precisa pensar e agir de acordo com os pr&oacute;prios valores.</p>&#10;<p>A Lei Escoteira &eacute; proposta, n&atilde;o imposta.</p>&#10;<dl><dt>Atividades<sup id="_ref&shy;act_a" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></dt></dl>&#10;<p>O balanceamento entre as &#34&semi;atividades distintas&#34&semi; e &#34&semi;atividades habituais&#34&semi; &eacute; essencial para o manter a unidade, o esp&iacute;rito escoteiro, o contato com a comunidade e com o mundo.<sup id="_ref&shy;act_b" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<dl><dt>Atividades habituais</dt></dl>&#10;<p>Fortalece o M&eacute;todo assegurando a participa&ccedil;&atilde;o do jovem, a coletividade e assegurando a presen&ccedil;a dos valores. Contribui para criar a atmosfera do escotismo na Unidade escoteira e dar ao escoteiro a experi&ecirc;ncia tipicamente escoteira.<sup id="_ref&shy;act_c" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<dl><dt>Atividades distintas</dt></dl>&#10;<p>Assegura que o programa corresponde aos interesses e projetos dos jovens respeitando a diversidade. S&atilde;o tamb&eacute;m atividades diretamente relacionadas com as necessidades presentes na comunidade que cerca o Grupo escoteiro.<sup id="_ref&shy;act_d" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Mas as atividades habituais e distintas s&atilde;o conectadas, algumas atividades incluem aspectos majorit&aacute;rios de uma com um ou mais aspectos de outra.<sup id="_ref&shy;act_e" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Contribui%C3%A7%C3%B5es" name="Contribui%C3%A7%C3%B5es"></a><h2> Contribui&ccedil;&otilde;es </h2>&#10;<p>Todos os membros pertencem a grande Fraternidade Escoteira Mundial, sendo assim, pregam a paz e a proto&shy;coopera&ccedil;&atilde;o entre os seres.</p>&#10;<p>A boa a&ccedil;&atilde;o di&aacute;ria &eacute; inerente a todos os membros, o cumprimento do dever c&iacute;vico, apoio a comunidade, ao pr&oacute;ximo, a conserva&ccedil;&atilde;o dos meios naturais e coopera&ccedil;&atilde;o a movimentos semelhantes, &eacute; incentivado pelo Movimento Escoteiro.</p>&#10;<p>Em caso de conflito social o Escotismo n&atilde;o interv&ecirc;em em nenhum dos lados interessados, mas voluntariamente, pode ele ajudar na diminui&ccedil;&atilde;o dos efeitos de calamidade p&uacute;blica.<sup id="_ref&shy;P.O.R_c" class="reference"><a href="#_note&shy;P.O.R" title="">[7]</a></sup></p>&#10;<a id="Modalidades" name="Modalidades"></a><h2> Modalidades </h2>&#10;<p>Existem tr&ecirc;s vertentes do Escotismo, diferenciando somente no foco de suas atividades, mas preservando os valores:</p>&#10;<dl><dt>Modalidade B&aacute;sica</dt></dl>&#10;<p>A <b>Modalidade B&aacute;sica</b>, caracterizada pelo escoteiro t&iacute;pico, sendo a modalidade com o maior n&uacute;mero de integrantes, apresenta grande flexibilidade de atividades e com forma&ccedil;&atilde;o geralmente mais voltada para a atividade excursionista, campismo e montanhismo.</p>&#10;<p>Os acampamentos exigem in&uacute;meras t&eacute;cnicas escoteiras, dentre elas a que se destaca &eacute; a <a href="http://en.wikipedia.org/wiki/Pioneiria" id="w">pioneiria</a>, uma forma de suprir a necessidade de m&oacute;veis e como um modo de prote&ccedil;&atilde;o, normalmente constitu&iacute;das por troncos de madeira e unidas atrav&eacute;s de amarras.</p>&#10;<dl><dt>Modalidade do Mar</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ScoutsYorkminster.jpg%7C250px%7Cthumb%7Cdireita" id="w">Escoteiros praticando [[canoagem]].</a>&#10;O que caracteriza o <a href="http://en.wikipedia.org/wiki/Escotismo_Modalidade_do_Mar" id="w">Escotismo Modalidade do Mar</a> &eacute; que eles realizam suas atividades preferencialmente na &aacute;gua, onde quer que exista &aacute;gua em quantidade e profundidade suficientes para que uma embarca&ccedil;&atilde;o possa e t&eacute;cnicas marinheiras, pela navega&ccedil;&atilde;o &agrave; vela e a motor, pelas viagens e transportes mar&iacute;timos, pela <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, pelo estudo da <a href="http://en.wikipedia.org/wiki/Oceanografia" id="w">oceanografia</a>, pela explora&ccedil;&atilde;o e pelos esportes n&aacute;uticos, incentivando o culto das tradi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a>. A gama de atividades que podem ser realizadas &eacute; enorme, indo da tradicional navega&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> ou <i><a href="http://en.wikipedia.org/wiki/Windsurf" id="w">windsurf</a></i>.</p>&#10;<dl><dt>Modalidade do Ar</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Escotismo_Modalidade_do_Ar" id="w">Escotismo Modalidade do Ar</a> procura desenvolver nos jovens, al&eacute;m dos valores da Modalidade B&aacute;sica, o gosto pelo aeromodelismo, <a href="http://en.wikipedia.org/wiki/Aeroplano" id="w">aeroplanos</a>, pelos problemas de <a href="http://en.wikipedia.org/wiki/Aeroportos" id="w">aeroportos</a>, <a href="http://en.wikipedia.org/wiki/Aeronavega%C3%A7%C3%A3o" id="w">aeronavega&ccedil;&atilde;o</a>, aeropropuls&atilde;o, pelo <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedismo" id="w">p&aacute;ra&shy;quedismo</a> e pelos esportes a&eacute;reos, pelo estudo da <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a> e da <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosmografia</a>, pelo mundo aeroespacial e pela <a href="http://en.wikipedia.org/wiki/Cosmon%C3%A1utica" id="w">cosmon&aacute;utica</a>, incentivando o culto das tradi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">aeron&aacute;utica</a> do pa&iacute;s.</p>&#10;<p>As &ecirc;nfases educativas das Modalidades do Mar e do Ar s&atilde;o sugeridas aos Ramos Escoteiro e S&ecirc;nior. No Ramo Lobinho o desenvolvimento nas Modalidades do Mar e do Ar ocorrem sob forma de atividades especiais, especialidades, etc. No Ramo Pioneiro se reflete em Projetos de Equipes de Interesse.</p>&#10;<a id="O_ser_escoteiro" name="O_ser_escoteiro"></a><h2> O ser escoteiro </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> destaca alguns pontos para ser escoteiro:</p>&#10;<dl><dt>Vida ao Ar Livre</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Swedish_Wheel.JPG%7Cthumb%7C200px%7Cdireita" id="w">Uma roda gigante, feita atrav&eacute;s de [[pioneiria]].</a>&#10;O acampamento &eacute; o auge da vida de um escoteiro. O contato com a natureza &eacute; imprescind&iacute;vel, j&aacute; que se afastar da cidade e entrar em contato com as dadivas naturais traz sa&uacute;de e felicidade.</p>&#10;<p>Excursionar faz o escoteiro encontrar novos lugares, descobrindo novas vidas. A aventura tornando&shy;o mais forte e rijo. Com um sorriso no rosto, enfrenta de peito aberto as intemperes.</p>&#10;<p>Mas para acampar e fazer excurs&otilde;es tem que haver uma prepara&ccedil;&atilde;o, conhecimento de t&eacute;cnicas que possibilitem a viv&ecirc;ncia nas condi&ccedil;&otilde;es mais adversas.</p>&#10;<dl><dt>Conhecimento sobre a Natureza</dt></dl>&#10;<p>Observar a natureza pode trazer grandes benef&iacute;cios, B&shy;P em Escotismo para Rapazes diz que seguir rastros &eacute; uma maneira divertida para saber mais sobre os animais, levando a pessoa a um alto n&iacute;vel de observa&ccedil;&atilde;o&semi; assim como observar pessoas. E &eacute; vergonhoso para um escoteiro n&atilde;o reparar em algo e outra pessoa mostrar&shy;lhe.</p>&#10;<dl><dt>Os Cavaleiros da Idade M&eacute;dia</dt></dl>&#10;<p>Em uma vis&atilde;o idealizada, os cavaleiros s&atilde;o lembrados por sua honra. O escoteiro &eacute; equiparado com eles, na medida em que para um escoteiro a sua honra est&aacute; acima de sua pr&oacute;pria vida, assim como a sua P&aacute;tria. E tamb&eacute;m pela hierarquia e fraternidade de um grupo de cavaleiros, da mesma forma que se estrutura uma patrulha escoteira.</p>&#10;<dl><dt>O C&oacute;digo de Cavaleiros</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DBP_1961_346_50_Jahre_Pfadfinder.jpg%7C200px%7Cthumb" id="w">Selo comemorativo dos 50 anos de escotismo, ilustra&ccedil;&atilde;o faz refer&ecirc;ncia ao [[Escotismo para Rapazes]], onde o escoteiro elimina o que &eacute; ruim.</a>&#10;Assim como os cavaleiros escoteiros seguem alguns c&oacute;digos de honra, lembrando que sua honra &eacute; sagrada&semi; sua P&aacute;tria, seu Deus est&atilde;o sempre presente em sua mente&semi; cortesia para com mulheres, crian&ccedil;as, idosos e mais fracos, tem que ser presente todo o tempo&semi; prestativos sem discrimina&ccedil;&atilde;o&semi; poupar dinheiro e comida para doar para aqueles que n&atilde;o podem os ter&semi; aprender o manejo de ferramentas que possam defender seus princ&iacute;pios&semi; manter&shy;se forte, saud&aacute;vel e ativo para cumprir o C&oacute;digo.</p>&#10;<p>O escoteiro tamb&eacute;m deve praticar boas a&ccedil;&otilde;es diariamente, pequenas coisas, mas sempre e nunca esperar algo em troca.</p>&#10;<dl><dt>Salvamento de Vidas</dt></dl>&#10;<p>O escoteiro tem que estar preparado para salvar vidas, para isso n&atilde;o basta ler livros, tem que praticar e sentir&shy;se preparado para tal, esse &eacute; dos motivos para o lema: <i>Be Prepared</i>, estar preparado para qualquer situa&ccedil;&atilde;o e agir com frieza e saber o que est&aacute; fazendo.</p>&#10;<p> </p>&#10;<dl><dt>Resist&ecirc;ncia</dt></dl>&#10;<p>O escoteiro tem que estar com o corpo preparado para os desafios, para isso ele deve manter um excelente condicionamento f&iacute;sico, ter resist&ecirc;ncia para aguentar noites no frio, j&aacute; que muitas vezes dormir&aacute; ao ar livre, assim como banhos di&aacute;rios.</p>&#10;<dl><dt>Ame sua P&aacute;tria</dt></dl>&#10;<p>Viver pelo prazer, deixando a p&aacute;tria em segundo plano n&atilde;o faz a pessoa um escoteiro, segundo B&shy;P deve haver sempre a&ccedil;&otilde;es que colaborem com a P&aacute;tria e com o globo. Ser escoteiro e ser um bom cidad&atilde;o.&#10; </p>&#10;<a id="Atividades" name="Atividades"></a><h2> Atividades </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Snj_uk_scouts_explorers_stanage_climbing.png%7Cthumb%7C250px" id="w">Atividade de escalada, exemplo de &#34&semi;atividade habitual&#34&semi;.</a>&#10;No escotismo o jovem aprende fazendo, ou seja, em forma de atividades.</p>&#10;<p>O jovem &eacute; o principal da atividade, ele &eacute; quem prepara, desenvolve e avalia, com o suporte dos escotistas.</p>&#10;<p>Eles acreditam que as atividades d&atilde;o ao jovens experi&ecirc;ncias que podem influenciar positivamente nos seu comportamento.</p>&#10;<p>Exemplificando, plantar &aacute;rvores e promover seu crescimento, para entender sobre natureza&semi; compartilhar bens pessoais com outros para entender o que &eacute; solidariedade&semi; cozinhar para o consumo pr&oacute;prio e limpar ap&oacute;s, ajuda a incorporar essas atividades essas habilidades no dia&shy;a&shy;dia.<sup id="_ref&shy;act_f" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Afirmam tamb&eacute;m que aprender fazendo &eacute; aprender descobrindo, o resultado &eacute; que o conhecimento, atitudes e habilidades s&atilde;o assimiladas de uma forma mais profunda e duradoura.<sup id="_ref&shy;act_g" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="As_atividades_individuais_ou_conjuntas" name="As_atividades_individuais_ou_conjuntas"></a><h3> As atividades individuais ou conjuntas </h3>&#10;<p>Embora as experi&ecirc;ncias e a realiza&ccedil;&atilde;o dos objetivos pessoais s&atilde;o coisas essencialmente individuais, as atividades fixas e vari&aacute;veis s&atilde;o quase sempre feitas em grupos e envolvem toda a patrulha ou toda unidade escoteira. No entanto, certas atividades fixas s&atilde;o realizadas individualmente, como ingressar na unidade, aceitar uma responsabilidade dentro da patrulha, fazer a Promessa...<sup id="_ref&shy;act_h" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Certas atividades vari&aacute;veis tamb&eacute;m s&atilde;o realizadas individualmente, como atividades de back&shy;up, tarefas pessoais dentro de uma atividade de grupo ou de profici&ecirc;ncia. Atividades de <i>back&shy;up</i> s&atilde;o tarefas espec&iacute;ficas dentro ou fora das patrulhas, que s&atilde;o sugeridas para um jovem pelo monitor da patrulha ou pelo escotista, a fim de adquirir experi&ecirc;ncias que ir&atilde;o ajud&aacute;&shy;lo para refor&ccedil;ar um tipo de comportamento que tem sido dif&iacute;cil de alcan&ccedil;ar.</p>&#10;<p>Estas atividades n&atilde;o s&atilde;o normalmente ligadas ao resto das atividades de patrulha ou da unidade escoteira e n&atilde;o necessitam ser planejados ou efetuados dentro de um ciclo de determinado programa. Eles resultam do di&aacute;logo em curso entre o jovem em quest&atilde;o e os outros membros da patrulha, o monitor de patrulha ou o l&iacute;der do adulto acompanhamento.</p>&#10;<p>Tarefas pessoais, dentro de uma atividade de grupo, s&atilde;o as pequenas tarefas individuais que cada jovem tem a responsabilidade de realizar para ajudar a alcan&ccedil;ar um objetivo comum.</p>&#10;<a id="Os_tipos_de_atividades" name="Os_tipos_de_atividades"></a><h3> Os tipos de atividades </h3>&#10;<p>As atividades s&atilde;o dividas em habituais e distintas.</p>&#10;<p>Na primeira s&atilde;o atividades com a mesma forma, geralmente relacionado ao mesmo tema, tem a fun&ccedil;&atilde;o de criar a atmosfera M&eacute;todo Escoteiro, contribui de um modo geral para o atingir os objetivos educacionais.</p>&#10;<p>Isso inclui cerimonias, acampamentos e qualquer outra atividade rotineira, como manuten&ccedil;&atilde;o de equipamento, jogos, can&ccedil;&otilde;es &hellip;<sup id="_ref&shy;act_i" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>As &#34&semi;atividades distintas&#34&semi;, s&atilde;o atividades amorfas, sem temas espec&iacute;ficos, dependentes do interesse do jovem, n&atilde;o se repetem a menos que o jovem ache necess&aacute;rio e nesse caso deve haver um intervalo consider&aacute;vel entre uma e outra, contribui objetivamente para um ou mais t&oacute;picos do sistema educacional.</p>&#10;<p>Visitas a locais, aprender a reciclar papel, s&atilde;o exemplos de &#34&semi;atividades distintas&#34&semi;.<sup id="_ref&shy;act_j" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Atividades_habituais" name="Atividades_habituais"></a><h4> Atividades habituais </h4>&#10;<p>As atividades ocorrem com certa periodicidade e h&aacute; dois tipos de encontros, a de patrulhas e a de Unidades escoteiras:<sup id="_ref&shy;act_k" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<dl><dt>Encontro de patrulha</dt></dl>&#10;<p>O encontro de patrulha ocorre pelo menos uma vez por semana, dependendo dos interesses e da disponibilidades dos escoteiros, pode ocorrer mais de uma vez por semana. Um desses encontros coincide usualmente com o encontra da Unidade escoteira.<sup id="_ref&shy;act_l" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Esses encontros podem ocorrer na casa de algum dos membros da patrulha, no local que costumam praticar os encontros da Unidade escoteira, no campo, ou em outro lugar que for apropriado para a atividade. O encontro de patrulha n&atilde;o precisa ter a presen&ccedil;a de todos os membros, &agrave;s vezes dois ou mais membros podem unir&shy;se para um tema espec&iacute;fico, o que ocorre normalmente com qualquer jovem dessa idade.<sup id="_ref&shy;act_m" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>O prop&oacute;sito &eacute; pr&eacute;&shy;selecionar, selecionar, preparar ou avaliar atividades&semi; participar de algum projeto, assegurar que encontro do conselho da Unidade aconte&ccedil;a. Mas tamb&eacute;m pode ser um encontro informal, como um grupo de jovens.<sup id="_ref&shy;act_n" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<dl><dt>Encontro da Unidade escoteira</dt></dl>&#10;<p>O encontro da Unidade escoteira ocorre usualmente nos finais&shy;de&shy;semana e podem durar em torno e tr&ecirc;s horas. O encontro da Unidade ou do Grupo escoteiro ocorre em um local determinado, normalmente cedido pela comunidade local.<sup id="_ref&shy;act_o" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Ele come&ccedil;a pontualmente com uma abertura, simb&oacute;lica: Hastear a bandeira, fazer uma ora&ccedil;&atilde;o ecum&ecirc;nica, entoar os cantos ou gritos de patrulha. Ent&atilde;o s&atilde;o dadas as not&iacute;cias principais e os jovens s&atilde;o encaminhados para as atividades do programa.<sup id="_ref&shy;act_p" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>O encontro alterna entre atividades de patrulha e da Unidade escoteira, e quanto est&atilde;o desenvolvendo as atividades os escotistas avaliam os jovens, tanto como indiv&iacute;duos quanto em grupo. Elas tamb&eacute;m variam quanto a estrutura e ritmo, pois podem haver atividades externas, por exemplo, onde h&aacute; intera&ccedil;&atilde;o com a comunidade, com a natureza, ou ainda com outro grupo ou Unidade escoteira.<sup id="_ref&shy;act_q" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Os escotistas n&atilde;o s&atilde;o orientados e s&atilde;o desestimulados a padronizar as atividades, lembrando que a Unidade escoteira &eacute; essencialmente suportada e organizada pelo sistema de patrulhas. O ideal &eacute; que a Unidade escoteira trabalhe como uma unidade feita pelo jovem e n&atilde;o ditada pelo ritmo imposto pelo escotista.<sup id="_ref&shy;act_r" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>O fim da atividade assemelha&shy;se com o inicio, com o arriamento da bandeira, uma ora&ccedil;&atilde;o ecum&ecirc;nica. Mas h&aacute; tamb&eacute;m a limpeza do local utilizado e &agrave;s vezes discuss&otilde;es sobre a administra&ccedil;&atilde;o.<sup id="_ref&shy;act_s" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Acampamento_e_excurs%C3%A3o" name="Acampamento_e_excurs%C3%A3o"></a><h5> Acampamento e excurs&atilde;o </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Czech_Tents.JPG%7Cthumb" id="w">Barracas de escoteiro da [[Rep&uacute;blica Checa]] no [[Jamboree]], [[2007]].</a>&#10;Escoteiros acampam normalmente entre tr&ecirc;s e seis vezes por ano, tentando acumular um total de no m&iacute;nimo quinze dias acampados. Dependendo da se&ccedil;&atilde;o, acampamentos duram de dois &agrave; cinco dias, exceto pelo acampamento que finaliza o ano que tem em torno de dez dias.<sup id="_ref&shy;act_t" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Um calend&aacute;rio anual de um Grupo escoteiro seria algo assim:<sup id="_ref&shy;act_u" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Um acampamento de dois dias a cada semestre</li>&#10;<li>Um acampamento de tr&ecirc;s &agrave; cinco dias nas f&eacute;rias n&atilde;o principais&semi;</li>&#10;<li>Um acampamento de dez dias, durante o ver&atilde;o ou nas f&eacute;rias mais longas dos jovens. Comprometendo&shy;se a no meio do desse acampamento encerrar o &#34&semi;ano escoteiro&#34&semi;.</li></ul>&#10;<p>Acampar &eacute; uma atividade que envolve outras atividades, mantendo&shy;se dentro do programa, durante o acampamento jogos de escalada, fogo&shy;de&shy;conselho, explora&ccedil;&otilde;es e algumas outras, essas atividades s&atilde;o para o desenvolvimento do jovem. Acampamento n&atilde;o &eacute; somente uma vers&atilde;o expandida das atividades normais, s&atilde;o atividades que oferecem contato com a natureza, desenvolvimento da observa&ccedil;&atilde;o.<sup id="_ref&shy;act_v" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Boy_Scout_camp_in_the_snow.jpg%7Cthumb%7Cthumb" id="w">Acampamento no meio da neve.</a>&#10;Excurs&otilde;es s&atilde;o atividades curtas que duram de um &agrave; dois dias, organizadas pelas patrulhas podem acontecer em qualquer momento do ano dentro do &#34&semi;calend&aacute;rio escoteiro&#34&semi;.<sup id="_ref&shy;act_w" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Ambas s&atilde;o atividades voltadas para aumentar o contato com a natureza, tamb&eacute;m &agrave; explora&ccedil;&atilde;o de novos territ&oacute;rios com um grupo de amigos. Ajuda o jovem a desenvolver autonomia, exercitar a responsabilidade e superar barreiras e fortalece a coes&atilde;o entre a patrulha. Tanto no acampamento quanto nas excurs&otilde;es a inten&ccedil;&atilde;o &eacute; que os escoteiros:<sup id="_ref&shy;act_x" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Redescubram o ritmo natural&semi;</li>&#10;<li>Utilizem os seus sentidos e desenvolvem a imagina&ccedil;&atilde;o&semi;</li>&#10;<li>Percam o medo do desconhecido&semi;</li>&#10;<li>Descubram a import&acirc;ncia da solidariedade, do trabalho em grupo e as limita&ccedil;&otilde;es do grupo&semi;</li>&#10;<li>Experimentem a vida simples e condi&ccedil;&otilde;es rudimentares&semi;</li>&#10;<li>Encontrem&shy;se cara&shy;a&shy;cara com eles mesmos&semi;</li>&#10;<li>Maravilharem&shy;se com a cria&ccedil;&atilde;o e renovam os questionamentos ou certezas sobre Deus.</li></ul>&#10;<a id="Jogos" name="Jogos"></a><h5> Jogos </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Splash_7.JPG%7Cthumb%7C250px" id="w">Escoteiros recebendo instru&ccedil;&otilde;es sobre jogo, [[Jamboree]], [[2007]].</a>&#10;Jogos podem ser vistos sob duas perspectivas:<sup id="_ref&shy;act_y" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Primeira, o jogo como uma atitude. Dessa perspectiva, jogar &eacute; aproximar&shy;se de um estilo de ser, um jeito de fazer. Esse &eacute; o ponto de vista de quem encara as coisas de modo otimista e com bom&shy;humor, permitindo que a vida o surpreenda. Essa atitude &eacute; introduzida para as crian&ccedil;as atrav&eacute;s do M&eacute;todo Escoteiro, como se esse fosse um &#34&semi;grande jogo&#34&semi; que cada escoteiro se apropria dele e torna &eacute; o que torna o Escotismo atraente. Essa atitude de &#34&semi;brincalhona&#34&semi; &eacute; o que faz os jovens deixarem suas inibi&ccedil;&otilde;es de lado.</p>&#10;<p>Segunda, jogos podem serem vistos como atividades, um modo espont&acirc;neo de descobrir&shy;se e descobrir outros e o mundo. Jogar implica experimentar, ver o qu&atilde;o longe pode&shy;se chegar, aventurar&shy;se, esfor&ccedil;ar&shy;se e alcan&ccedil;ar. Jogar com outros envolve compartilhar, ajudar um ao outro, organizar&shy;se, aprender a ganhar e perder. Dessa perspectiva, jogar &eacute; um modo de entrar na vida em sociedade, assim como na vida cotidiana, onde h&aacute; regras a serem seguidas.</p>&#10;<p>Organizar jogos atraem jovens e facilita o aprendizado. Na organiza&ccedil;&atilde;o cada participante tem a responsabilidade cumprir as suas obriga&ccedil;&otilde;es com intelig&ecirc;ncia e habilidade, tem que estar focado naquilo que faz, caso ele falhe sua equipe falha.<sup id="_ref&shy;act_z" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Os escoteiros tamb&eacute;m aprendem que n&atilde;o podem ganhar sempre, tamb&eacute;m que os mais habilidosos devem partilhar as suas habilidades com os menos aptos.<sup id="_ref&shy;act_A" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p><b>Passos definidos pela <a href="http://en.wikipedia.org/wiki/OMME" id="w">OMME</a> para um bom jogo</b><sup id="_ref&shy;act_B" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Ter uma gama de jogos e escolher o correto para cada ocasi&atilde;o&semi;</li>&#10;<li>Preparar&shy;se para ele o qu&atilde;o avan&ccedil;ado seja necess&aacute;rio&semi;</li>&#10;<li>Implementar regras simples para n&atilde;o haver espa&ccedil;o para ambiguidade e explic&aacute;&shy;los claramente, deixando explicito como jogar e, se for o caso, explicar como se ganha e se perde&semi;</li>&#10;<li>Deve&shy;se incentivar jogos onde os escotistas n&atilde;o participem dos jogos&semi;</li>&#10;<li>N&atilde;o se deve interromper o jogo a menos que haja alguma raz&atilde;o forte para tal ato&semi;</li>&#10;<li>O jogo deve acabar antes dos jovens perderem interesse nele, assim pode&shy;se aplic&aacute;&shy;lo novamente&semi;</li>&#10;<li>Deve&shy;se garantir o respeito pelo perdedor e dar o m&eacute;rito ao vencedor&semi;</li>&#10;<li>Os jogos n&atilde;o devem ter um alta incid&ecirc;ncia, n&atilde;o repetir os mesmo jogos&semi;</li>&#10;<li>Tem que existir uma avalia&ccedil;&atilde;o dos jogos e dos participantes e deve haver algu&eacute;m designado para realizar tal tarefa.</li></ul>&#10;<a id="Hist%C3%B3rias%2C_anedotas_e_contos" name="Hist%C3%B3rias%2C_anedotas_e_contos"></a><h5> Hist&oacute;rias, anedotas e contos </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Captain_Jinks%2C_Hero_&shy;_frontispiece_&shy;_Project_Gutenberg_eText_19353.png%7Cthumb%7Cesquerda%7C100px%7CCapit%C3%A3o_Jinks%2C_%26quot%3Bher%C3%B3i%26quot%3B_usado_no_escotismo_%5B%5BE.U.A." id="w">estadunidense]].</a>&#10;N&atilde;o h&aacute; uma fase para contar hist&oacute;rias, mas entre os 11 e 15 anos de idade o jovem &eacute; tipicamente curioso, ama ter aventuras e sentem prazer em se perder no desconhecido e no mist&eacute;rio. Jovens sempre apreciam uma boa hist&oacute;ria, uma gostosa anedota, ou ainda, uma lenda impactante, especialmente se essa cont&eacute;m elementos simb&oacute;licos j&aacute; presentes na cabe&ccedil;a do jovem.<sup id="_ref&shy;act_C" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Hist&oacute;rias s&atilde;o como bons temperos: pouco &eacute; t&atilde;o ruim quanto muito. Por esse motivo, os escotistas &agrave;s introduzem em certas oportunidades, como um acampamento, um fogo de conselho, longas caminhadas. As hist&oacute;rias servem de exemplo para os escotistas tamb&eacute;m como ferramentas para exemplificarem valores, mostrarem modelos sociais, incentivarem a imagina&ccedil;&atilde;o ou ainda mostrar situa&ccedil;&otilde;es que devem ser seguidas ou rejeitadas.<sup id="_ref&shy;act_D" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>O jovem pode inventar hist&oacute;rias para emponderar seu repert&oacute;rio. Isso encoraja&shy;o a desenvolver a criatividade e a habilidade de inventar situa&ccedil;&otilde;es magicas. Os testemunhos de exploradores, inventores e cientistas geralmente s&atilde;o hist&oacute;rias verdadeiras, mas nada impede o escoteiro ler fic&ccedil;&otilde;es da boa literatura universal, especialmente &agrave;s criadas para os jovens.<sup id="_ref&shy;act_E" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Som_e_dan%C3%A7a" name="Som_e_dan%C3%A7a"></a><h5> Som e dan&ccedil;a </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bagad05.jpg%7Cthumb" id="w">Escoteiros franceses tocando [[gaita&shy;de&shy;fole]].</a>&#10;Som e dan&ccedil;a s&atilde;o extremamente importantes para o desenvolvimento das habilidades art&iacute;sticas do jovem, aprendendo a lidar com seu corpo e se socializando. Cantar e dan&ccedil;ar s&atilde;o atividades que aproxima as pessoas, ajuda a superar inibi&ccedil;&otilde;es e elevar o esp&iacute;rito. Cada cultura tem as suas m&uacute;sicas, mas &eacute; importante que haja o incentivo ao canto e dan&ccedil;a dentro do movimento escoteiro, para que eles recebam esses benef&iacute;cios, mas muitas Unidades escoteiras n&atilde;o cantam, reflexo de seus escotistas n&atilde;o cantarem e isso deve ser evitado.<sup id="_ref&shy;act_F" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>As can&ccedil;&otilde;es n&atilde;o necessitam ter o &#34&semi;tema escoteiro&#34&semi;, ou ser uma m&uacute;sica folcl&oacute;rica. As m&uacute;sicas v&ecirc;em dos jovens, que incorporam as que mais lhe agradam, s&oacute; se deve prezar para que elas n&atilde;o fujam dos valores ou do esp&iacute;rito escoteiro, ou seja, ter uma tem&aacute;tica adequada.<sup id="_ref&shy;act_G" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="O_Fogo&shy;de&shy;conselho" name="O_Fogo&shy;de&shy;conselho"></a><h5> O Fogo&shy;de&shy;conselho </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pfadfinder_am_Lagerfeuer.jpg%7Cthumb" id="w">Fogo&shy;de&shy;conselho.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Fogo&shy;de&shy;conselho" id="w">Fogo&shy;de&shy;conselho</a> da Unidade escoteira consiste basicamente em uma reuni&atilde;o art&iacute;stica ao rendor do fogo, dura normalmente entre uma a uma hora e meia. Ele &eacute; uma &#34&semi;divers&atilde;o planejada&#34&semi; que mistura sons, pequenas esquetes, pequenas hist&oacute;rias, dan&ccedil;as e outras atividades art&iacute;sticas apresentadas pelos jovens.<sup id="_ref&shy;act_H" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;O Fogo&shy;de&shy;conselho &eacute; normalmente organizado em anivers&aacute;rios importantes para todos, no fim da programa&ccedil;&atilde;o, na &uacute;ltima noite e em ocasi&otilde;es semelhantes.<sup id="_ref&shy;act_I" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<dl><dt>O bom Fogo&shy;de&shy;conselho pela <a href="http://en.wikipedia.org/wiki/OMME" id="w">OMME</a><sup id="_ref&shy;act_J" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></dt></dl>&#10;<ul>&#10;<li>O programa do Fogo deve ser preparado com anteced&ecirc;ncia. Todos os jovens e suas patrulhas dev&ecirc;m participar, seguindo o que foi decidido pela Unidade escoteira&semi;</li>&#10;<li>Todo escoteiro tem um papel dentro da atividade, mesmo que na organiza&ccedil;&atilde;o, manter a atmosfera art&iacute;stica no n&uacute;mero de suas patrulhas&semi;</li>&#10;<li>A apresenta&ccedil;&atilde;o da patrulha deve curta, variada e de bom gosto&semi;</li>&#10;<li>Cada unidade tem seus rituais para acender e encerrar o fogo, isso d&aacute; a celebra&ccedil;&atilde;o um sabor, uma tradi&ccedil;&atilde;o e um sentido adequado ao momento&semi;</li>&#10;<li>Como as atividades do dia, o Fogo&shy;de&shy;conselho deve come&ccedil;ar animado e calmamente atenuando seu ritmo e se tornando mais s&oacute;brio, concluindo&shy;se com um momento de reflex&atilde;o e de ora&ccedil;&atilde;o&semi;</li>&#10;<li>No campo, o fim do Fogo coincide com a hora de dormir dos jovens, a menos que haja um breve intervalo para se servir uma bebida quente ao redor das cinzas&semi;</li>&#10;<li>O Fogo&shy;de&shy;conselho pode ter um tema principal e particionado em atividades menores, como as esquetes.</li></ul>&#10;<a id="Atividades_distintas" name="Atividades_distintas"></a><h4> Atividades distintas </h4>&#10;<p>Atividades vari&aacute;veis ou distintas, s&atilde;o atividades que envolvem atividades al&eacute;m do escotismo, mas mantendo os mesmo valores, essas dev&ecirc;m ser desafiadoras, &uacute;teis, gratificante e atrativas, sendo essas as &uacute;nicas restri&ccedil;&otilde;es, segundo a <a href="http://en.wikipedia.org/wiki/OMME" id="w">OMME</a>.<sup id="_ref&shy;act_K" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Sobre_a_exig%C3%AAncia" name="Sobre_a_exig%C3%AAncia"></a><h5> Sobre a exig&ecirc;ncia </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Gilwell_Park_Mountain&shy;Motion10.JPG%7Cthumb" id="w">Outro exemplo de atividade vari&aacute;vel, [[Jamboree]], [[2007]].</a></p>&#10;<p><u>Desafiadora</u> significa que se deve envolver um desafio proporcional a habilidade dos jovens, estimul&aacute;&shy;los a fazer o melhor. Uma atividade que exige menos esfor&ccedil;o do que os jovens s&atilde;o capazes de n&atilde;o adicionar nada &agrave;s suas compet&ecirc;ncias, nem incentivar o desenvolvimento de novos conhecimentos, atitudes ou habilidades. Por outro lado, se o desafio &eacute; muito al&eacute;m de suas habilidades e n&iacute;vel de maturidade, os jovens tendem a perder o &iacute;mpeto e n&atilde;o vai atingir o comportamento desejado.<sup id="_ref&shy;act_L" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p><u>&Uacute;til</u> significa que as atividades devem ter por objetivo gerar experi&ecirc;ncias que propiciam a aprendizagem real.<sup id="_ref&shy;act_M" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Para serem consideradas educacionais atividades, no calor do momento, dev&eacute;m ser mais do que apenas divers&atilde;o, ou cheias de a&ccedil;&atilde;o. Elas dev&ecirc;m ter o foco no desenvolvimento pessoal, em outras palavras, elas devem oferecer oportunidades para se praticar desejadas padr&otilde;es de comportamento.<sup id="_ref&shy;act_N" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p><u>Gratificante</u> elas dev&ecirc;m dar aos jovens o sentimento de que v&atilde;o conseguir algo atrav&eacute;s da atividade, ou porque h&aacute; alguma vantagem para ser adquirida ou porque ir&aacute; satisfazer alguma necessidade ou desejo.<sup id="_ref&shy;act_O" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p><u>Atraente</u> significa que cada atividade deve despertar o interesse dos jovens e entusiasmo. Isso pode ser simplesmente por gosto, porque &eacute; original ou porque se sentem comprometidos com um valor que esta impl&iacute;cita nele.<sup id="_ref&shy;act_P" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Temas" name="Temas"></a><h5> Temas </h5>&#10;<p>Atividades distintas podem envolver os mais diversos assuntos, basicamente em fun&ccedil;&atilde;o dos interesses dos jovens e as necessidades da comunidade em que a unidade opera o grupo escoteiro. Os temas, ou grupos de temas, que aparecem com mais freq&uuml;&ecirc;ncia entre as atividades vari&aacute;veis de uma unidade de escoteiros s&atilde;o:<sup id="_ref&shy;act_Q" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>T&eacute;cnicas manuais e habilidades&semi;</li>&#10;<li>Reflex&atilde;o, autoconhecimento e conhecimento do pr&oacute;ximo&semi;</li>&#10;<li>Esporte&semi;</li>&#10;<li>Diferentes tipos de artes&semi;</li>&#10;<li>Conhecimento e prote&ccedil;&atilde;o da natureza&semi;</li>&#10;<li>Servi&ccedil;o comunit&aacute;rio&semi;</li>&#10;<li>Vida familiar&semi;</li>&#10;<li>Compreens&atilde;o intercultural&semi;</li>&#10;<li>Direitos humanos e democracia&semi;</li>&#10;<li>Educa&ccedil;&atilde;o para a paz e desenvolvimento&semi;</li></ul>&#10;<p>O fato de que esses s&atilde;o os temas mais comuns para as atividades distintas de forma alguma exclui outras &aacute;reas que possam ser de interesse dos jovens ou relevantes para suas comunidades. No entanto, deve&shy;se lembrar que, em conformidade com seu m&eacute;todo de ensino, o Escotismo proporciona prioridade para aqueles que est&atilde;o relacionados a jogos, servi&ccedil;os e a natureza.<sup id="_ref&shy;act_R" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Dura%C3%A7%C3%A3o" name="Dura%C3%A7%C3%A3o"></a><h5> Dura&ccedil;&atilde;o </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_Gilwell_Park_Mountain&shy;Motion5.JPG%7Cthumb%7C200px" id="w">Exemplo de atividade vari&aacute;vel, [[Jamboree]], [[2007]].</a>&#10;A dura&ccedil;&atilde;o das atividades distintas &eacute; muito relativa:&#10;H&aacute; atividades espont&acirc;neas ou instant&acirc;neas que s&atilde;o quase sempre &#34&semi;atividades de surpresa&#34&semi; e destinam&shy;se a captar a aten&ccedil;&atilde;o dos jovens, criar um momento de divers&atilde;o ou preencher algum tempo imprevisto. Todos os monitores e escotistas precisam ter um estoque pronto de atividades, a experi&ecirc;ncia demonstra que eles sempre ser&atilde;o necess&aacute;rios. Alguns podem assumir a forma de um jogo ou m&uacute;sica.<sup id="_ref&shy;act_T" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Atividades de curta dura&ccedil;&atilde;o, geralmente ocupam uma &uacute;nica reuni&atilde;o, exemplo, uma apresenta&ccedil;&atilde;o a cerca de uma lei escoteira, e atividades de m&eacute;dia dura&ccedil;&atilde;o pode durar dois a tr&ecirc;s semanas (por exemplo: depois de aprender um m&eacute;todo de reciclagem de papel, os jovens a fazer o livro de patrulha com folhas que fizeram).<sup id="_ref&shy;act_S" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Atividades de longa dura&ccedil;&atilde;o podem durar mais de um m&ecirc;s ou at&eacute; mesmo um programa conjunto ciclo, ou demorar v&aacute;rios dias, durante um acampamento (por exemplo: escolher uma melodia, compor uma m&uacute;sica, fazer os instrumentos para tocar, organizar um festival, apresentam as m&uacute;sicas e escolher o n&uacute;mero vencedor). Neste caso, todas as patrulhas est&atilde;o engajadas na mesma atividade, mas trabalhar separadamente.<sup id="_ref&shy;act_U" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Os projetos s&atilde;o de m&eacute;dio ou longo prazo tipo de atividades de dura&ccedil;&atilde;o, que envolvem um conjunto de atividades complementares realizadas pelas patrulhas a fim de alcan&ccedil;ar um comum objetivo (por exemplo, para preparar uma festa de Natal em um lar para idosos, que envolve presentes fazendo, preparando n&uacute;meros art&iacute;sticos, a decora&ccedil;&atilde;o do local, coordenando com a gest&atilde;o do estabelecimento, a obten&ccedil;&atilde;o de recursos e muitas outras tarefas). Neste caso, as patrulhas realizar diversas atividades que contribuem para o sucesso do grupo. O comprimento de uma atividade &eacute; relevante para o planejamento, para os jovens, para os escotistas na proposi&ccedil;&atilde;o, sele&ccedil;&atilde;o e elabora&ccedil;&atilde;o dos mesmos.<sup id="_ref&shy;act_V" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Atividades espont&acirc;neas n&atilde;o precisam ser planejadas ou n&atilde;o inclu&iacute;das no calend&aacute;rio de atividades. Eles normalmente s&atilde;o propostos pelo chefe da patrulha ou pelo escotista. Atividades de curta dura&ccedil;&atilde;o dev&ecirc;m estar no ciclo do programa de planejamento, mas uma atividade deste tipo tamb&eacute;m pode ser aplicada para substituir outra que n&atilde;o p&ocirc;de ser realizada devido a circunst&acirc;ncias imprevistas. No primeiro caso, a participa&ccedil;&atilde;o dos jovens nas propostas e na sele&ccedil;&atilde;o, &eacute; obviamente maior que o segundo, em que monitor da patrulha ou o adulto respons&aacute;vel traz a atividade de seu &#34&semi;estoque&#34&semi; para estas situa&ccedil;&otilde;es.<sup id="_ref&shy;act_W" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p>Atividades de m&eacute;dia e longa dura&ccedil;&atilde;o s&atilde;o as mais freq&uuml;entes nas atividades escoteiras. Estas resultam de propostas dos jovens atrav&eacute;s de suas patrulhas e necessitam de muito apoio dos escotistas no planejamento, j&aacute; que exigem uma combina&ccedil;&atilde;o de diferentes tipos de atividades complementares.<sup id="_ref&shy;act_X" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Simultaneidade" name="Simultaneidade"></a><h5> Simultaneidade </h5>&#10;<p>Para uma maior dinamicidade ou por uma quest&atilde;o de disponibilidade, pode haver mais de uma atividade ocorrendo ao mesmo tempo. Um exemplo &eacute; a planta&ccedil;&atilde;o de algo, h&aacute; uma necessidade de espera para que a atividade se conclua, o tempo da planta crescer, at&eacute; l&aacute; ocorrer&aacute; outras atividades em paralelo.<sup id="_ref&shy;act_Y" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<a id="Profici%C3%AAncia_ou_Especialidade" name="Profici%C3%AAncia_ou_Especialidade"></a><h4> Profici&ecirc;ncia ou Especialidade </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WSJ2007_TerraVille_Shinty_2.JPG%7Cthumb%7CEscoteiros_jogando_%5B%5BH%C3%B3quei_em_campo" id="w">hockey na grama]], no [[Jamboree]].</a>&#10;S&atilde;o atividades que tem como objetivo incentivar os jovens a adquirirem e praticarem habilidades em &aacute;reas espec&iacute;ficas, desenvolverem aptid&otilde;es inatas e explorarem novos hobbies. Como resultado, elas elevam a auto&shy;estima dos jovens atrav&eacute;s da confian&ccedil;a que vem com uma destreza. As atividades podem ser agrupadas em conjuntos:<sup id="_ref&shy;act_Z" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup>&#10;</p>&#10;<ul>&#10;<li>ci&ecirc;ncia e tecnologia&semi;</li>&#10;<li>express&atilde;o, cultura e a arte&semi;</li>&#10;<li>esportes&semi;</li>&#10;<li>servi&ccedil;o a outros&semi;</li>&#10;<li>vida na natureza&semi;</li></ul>&#10;<p>Uma profici&ecirc;ncia oferece a oportunidade de explorar um novo campo de conhecimento, faz com que o jovem saiba mais sobre o tema escolhido, o escotismo procura tamb&eacute;m fazer com que o jovem efetue algum servi&ccedil;o usando os novos conhecimentos. O mais importante &eacute; ter a oportunidade de fazer as coisas e a aprender com a experi&ecirc;ncia adquirida como resultado. Uma vez que se precisa de certa quantidade de informa&ccedil;&otilde;es para fazer efetuar esse tipo de atividade, os jovens s&atilde;o os primeiros incentivados a procurar informa&ccedil;&otilde;es para eles mesmos. Os jovens, assim, s&atilde;o encorajados a aprender por si pr&oacute;prios atrav&eacute;s das atividades que fazem, ou planejam fazer. O monitor incentiva esta busca de informa&ccedil;&otilde;es, apresentando o tema, estimulando o jovem para fazer novas descobertas e ajudando que a eles a tirarem conclus&otilde;es sobre processo. Excepcionalmente e somente se o processo de auto&shy;informa&ccedil;&atilde;o revelou&shy;se insuficiente, o monitor pode proporcionar o conhecimento diretamente. Pela mesma raz&atilde;o, os requisitos para reconhecer a compet&ecirc;ncia s&oacute; podem ser avaliados por aquilo que o jovem fez realmente. Um fot&oacute;grafo que exp&otilde;e as <a href="http://en.wikipedia.org/wiki/Foto" id="w">fotos</a> que tomou ou uma <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a> que apresenta um esquete no fogo&shy;de&shy;conselho, ambos demonstram o que conseguiram aprender e demonstram as respostas certas sobre medi&ccedil;&atilde;o de luz ou t&eacute;cnicas da linguagem corporal. A avalia&ccedil;&atilde;o ser&aacute; ainda melhor se o jovem demonstrar, para al&eacute;m da forma, como a profici&ecirc;ncia permitiu que constitu&iacute;ssem um servi&ccedil;o &uacute;til a outras pessoas. O <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a> poderia ilustrar o problema de leitos na &aacute;rea local e a atriz poderia participar de uma pe&ccedil;a em um lar para idosos. Isso ajuda os adolescentes para experimentar a sensa&ccedil;&atilde;o de aprofundar sua integra&ccedil;&atilde;o social atrav&eacute;s da aprendizagem para si pr&oacute;prio e para outros. O emblema de profici&ecirc;ncia, assim, testemunha a vontade do perito jovem a servir outros no campo da sua profici&ecirc;ncia.<sup id="_ref&shy;act_Z" class="reference"><a href="#_note&shy;act" title="">[11]</a></sup></p>&#10;<p />&#10;<div style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bateau_pirate.jpg%7C250px%7Cthumb" id="w">[[Barco&shy;viking]] feito por [[pioneiria]]. Ex. de atividade habitual</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:2nd_Ukrainian_Scout_Jamboree_2009_&shy;_paragliding_activity.jpg%7Cthumb" id="w">Exemplo de atividade vari&aacute;vel, [[Jamboree]], [[2009]].</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Lathe.jpg%7Cthumb" id="w">Atividade vari&aacute;vel, no Jamboree 2007.</a></td></tr></table></div>&#10;<p /></div>&#10;&#10;<a id="Conjuntura" name="Conjuntura"></a><h2> Conjuntura </h2>&#10;<p>Apesar do n&uacute;mero de Escoteiros parecer elevado em n&uacute;meros absolutos, &eacute; pouco relevante se analisado demograficamente.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:left&semi; border:1px solid&semi; border&shy;color:#EFEFEF&semi; width:80%&semi; cellspacing:0&semi; cellpadding:3&semi; border&shy;collapse:collapse&semi; text&shy;align:center&semi; font&shy;size:small&semi; padding&shy;left:0.0em&semi; padding&shy;right:0.0em&semi; padding&shy;top:0.3em&semi; padding&shy;bottom:5.0em&semi;">&#10;<tr>&#10;<td>&#10;<div style="text&shy;align: center&semi;"><b>Dez pa&iacute;ses em n&uacute;mero de escoteiros</b></div></td></tr>&#10;<tr></tr>&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>Membros</th>&#10;<th>In&iacute;cio</th></tr>&#10;<tr style="background&shy;color: #dcdcdc&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/Indonesia" id="w">Indonesia</a></td>&#10;<td align="right">8,100,000</td>&#10;<td>1912</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td align="right">7,500,000</td>&#10;<td>1910</td></tr>&#10;<tr style="background&shy;color: #dcdcdc&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a></td>&#10;<td align="right">4,000,000</td>&#10;<td>1909</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a></td>&#10;<td align="right">2,300,000</td>&#10;<td>1910</td></tr>&#10;<tr style="background&shy;color: #dcdcdc&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a></td>&#10;<td align="right">1,250,000</td>&#10;<td>1911</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></td>&#10;<td align="right">1,000,000</td>&#10;<td>1907</td></tr>&#10;<tr style="background&shy;color: #dcdcdc&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/Bangladeche" id="w">Bangladeche</a></td>&#10;<td align="right">1,000,000</td>&#10;<td>1920</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a></td>&#10;<td align="right">590,000</td>&#10;<td>1909</td></tr>&#10;<tr style="background&shy;color: #dcdcdc&semi;">&#10;<td><a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a></td>&#10;<td align="right">420,000</td>&#10;<td>1910</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Coreia" id="w">Rep&uacute;blica da Coreia</a></td>&#10;<td align="right">280,000</td>&#10;<td>1922</td></tr></table></div></td>&#10;<td>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="float:left&semi; width:50%&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:World_Organization_of_the_Scout_Movement_map.svg%7C390px%7Cthumb%7Ccentro%7C%26lt%3Bdiv_style%3D%26quot%3Btext&shy;align:_center%3B%26quot%3B%26gt%3BA_%5B%5BOMME%5D%5D_organiza_o_escotismo_em_macro&shy;regi%C3%B5es:%26lt%3B/div%26gt%3B%0A%7B%7C%0A%7C%7B%7Blegenda%7D%7D%0A%7B%7Blegenda%7D%7D%0A%7B%7Blegenda%7D%7D%0A%7C%7C%0A%7B%7Blegenda%7D%7D%0A%7B%7Blegenda%7D%7D%0A%7B%7Blegenda%7D%7D%0A%7C&shy;%0A%7B%7Blegenda%7D%7D" id="w">}&#10;</a></td></tr></table></div></td></tr></table></div>&#10;</center></p>&#10;<a id="Simbologia" name="Simbologia"></a><h2> Simbologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HeartMountainBoyScoutFlagRaising.jpg%7Cthumb%7C250px%7Cdireita" id="w">Escoteiros saudando a bandeira.</a></p>&#10;<dl><dt>Flor&shy;de&shy;lis</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flor&shy;de&shy;lis</a> &eacute; o s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/OMME" id="w">escotismo mundial</a>, a origem deve&shy;se a utiliza&ccedil;&atilde;o da mesma em <a href="http://en.wikipedia.org/wiki/Carta_n%C3%A1utica" id="w">cartas n&aacute;uticas</a> representando o norte com a sua ponta, assim como uma <a href="http://en.wikipedia.org/wiki/Rosa_dos_ventos" id="w">rosa dos ventos</a>, al&eacute;m de ser o s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> francesa desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a> ent&atilde;o a escolheu como representa&ccedil;&atilde;o do movimento que ele criara, pois idealizava a dire&ccedil;&atilde;o que o escotismo seguiria desde ent&atilde;o, a flor&shy;de&shy;lis para os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> tamb&eacute;m representava pureza de esp&iacute;rito, luz e perfei&ccedil;&atilde;o, atributos incorporados no escotismo at&eacute; os dias de hoje.<sup id="_ref&shy;fl_a" class="reference"><a href="#_note&shy;fl" title="">[13]</a></sup></p>&#10;<dl><dt>Aperto de m&atilde;o</dt></dl>&#10;<p>Diferente do habitual aperto com a <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;o</a> direita, o escoteiro se cumprimenta com a m&atilde;o esquerda, devido a uma passagem vivida por <a href="http://en.wikipedia.org/wiki/Baden&shy;Powell" id="w">Baden&shy;Powell</a>, aonde o chefe de uma tribo ind&iacute;gena estende a m&atilde;o esquerda, com o argumento de que para tal ele tem de largar o <a href="http://en.wikipedia.org/wiki/Escudo" id="w">escudo</a>, depositando toda sua confian&ccedil;a no outro, mesmo que este seja seu advers&aacute;rio.<sup id="_ref&shy;GE_b" class="reference"><a href="#_note&shy;GE" title="">[1]</a></sup></p>&#10;<dl><dt>Sinal escoteiro</dt></dl>&#10;<p>Com os dedos m&eacute;dio, indicador e anular unidos, simbolizando os tr&ecirc;s pilares da <a href="http://en.wikipedia.org/wiki/Promessa_escoteira" id="w">Promessa Escoteira</a> (<a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">P&aacute;tria</a> e o Pr&oacute;ximo), e o polegar se sobrepondo ao m&iacute;nimo, indicando a prote&ccedil;&atilde;o do mais forte para com o mais fraco.<sup id="_ref&shy;GE_c" class="reference"><a href="#_note&shy;GE" title="">[1]</a></sup></p>&#10;<dl><dt>Sauda&ccedil;&atilde;o escoteira</dt></dl>&#10;<p>Em todas as esferas, todos os membros do movimento escoteiro, ao se verem pela primeira vez no dia se sa&uacute;dam, sendo o primeiro a ver o primeiro a saudar. A sauda&ccedil;&atilde;o tamb&eacute;m &eacute; realizada para cumprimentar autoridades, durante cerim&ocirc;nias de hasteamento e arriamento da Bandeira Nacional. A posi&ccedil;&atilde;o dos dedos, &eacute; a do sinal escoteiro, mas ligeiramente de lado a frente da <a href="http://en.wikipedia.org/wiki/Testa" id="w">testa</a>.<sup id="_ref&shy;GE_d" class="reference"><a href="#_note&shy;GE" title="">[1]</a></sup></p>&#10;<a id="Pr%C3%A1tica_religiosa" name="Pr%C3%A1tica_religiosa"></a><h2> Pr&aacute;tica religiosa </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Kandersteg1_(603).jpg%7Cthumb" id="w">[[Jamboree]], 2007.</a></td>&#10;<td>O Escotismo respeita e estimula os jovens a buscarem ou participarem de uma religi&atilde;o, seja ela qual for, e n&atilde;o imp&otilde;e determinada religi&atilde;o. Incentivando ainda, o jovem a seguir os preceitos que ela o apresenta.<sup id="_ref&shy;P.O.R_d" class="reference"><a href="#_note&shy;P.O.R" title="">[7]</a></sup>&#10;&#10;<dl><dt>O primeiro comprometimento de um escoteiro &eacute; com Deus</dt></dl>Como define a CNE:<sup id="_ref&shy;L&P_k" class="reference"><a href="#_note&shy;L&P" title="">[10]</a></sup>&#10;<blockquote><a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> &eacute; sempre presente no dia&shy;a&shy;dia do escoteiro, e se espera que ele esteja no cora&ccedil;&atilde;o de todos os jovens.&#10;&#10;Deus &eacute; muito mais do que comprometimento. Ele n&atilde;o &eacute; apenas uma grande presen&ccedil;a devido a Promessa. Ele &eacute; um uma parte da vida do escoteiro, mas al&eacute;m disso em todas as rela&ccedil;&otilde;es interpessoais Ele tem que estar presente.&#10;&#10;A Promessa cont&eacute;m um profundo comprometimento para com Deus. Assim, a primeira promessa que um escoteiro faz &eacute; prometer amar a Deus, j&aacute; que o amor &eacute; uma dadiva cedida por Ele. Mas amar a Deus n&atilde;o significa amar somente a ele e sim dedicar o amor aos outros, a fam&iacute;lia, aos amigos, as coisas criadas por Ele e a P&aacute;tria.&#10;&#10;E &eacute; &oacute;bvio que a vis&atilde;o do amor &agrave; Deus depende da cultura e da religi&atilde;o de cada ser e isso &eacute; respeitado.</blockquote></td></tr></table></div>&#10;&#10;<a id="Cr%C3%ADticas_e_Controv%C3%A9rsias_ao_Movimento_Escoteiro" name="Cr%C3%ADticas_e_Controv%C3%A9rsias_ao_Movimento_Escoteiro"></a><h2> Cr&iacute;ticas e Controv&eacute;rsias ao Movimento Escoteiro </h2>&#10;<p> &#10;O escotismo algumas vezes tornou&shy;se controverso,tanto na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> como por movimentos de resist&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">nacionalista</a> na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> . Entre uma das cr&iacute;ticas ao movimento criado por Baden&shy;Powell estava a n&atilde;o&shy;permiss&atilde;o de jovens <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a> em alguns pa&iacute;ses. O escotismo foi introduzido na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> por militares brit&acirc;nicos como um instrumento de dom&iacute;nio colonial, afim de legitimar a supremacia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">Imp&eacute;rio Brit&acirc;nico</a> nos lugares conquistados . Tamb&eacute;m sofreu cr&iacute;ticas ao longo dos anos por n&atilde;o permitir <a href="http://en.wikipedia.org/wiki/Ateus" id="w">ateus</a> no movimento, embora em alguns pa&iacute;ses, atualmente, &eacute; permitido a entrada de jovens ateus no escotismo.</p>&#10;<p>Em pa&iacute;ses comunistas, na maioria dos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Fascistas" id="w">fascistas</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XXe</a> em alguns pa&iacute;ses de regime totalit&aacute;rio, h&aacute; tempos atr&aacute;s, o escotismo foi proibido. A <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> baniu o escotismo em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, criando um movimento adaptado chamado Organiza&ccedil;&atilde;o Pioneira da Uni&atilde;o Sovi&eacute;tica. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>,o escotismo foi banido da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>,<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>,<a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>,<a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>. Em contrapartida. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> foi criada a <a href="http://en.wikipedia.org/wiki/Mocidade_Portuguesa" id="w">Mocidade Portuguesa</a>. O governo romeno criou a Strjeria. Atualmente, o escotismo est&aacute; presente em todos os pa&iacute;ses do mundo, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>,<a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a>,<a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Myanmar</a> e na Rep&uacute;blica Popular da China, exceto nas Regi&otilde;es Administrativas especiais de Hong Kong e Macau.</p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10; </p>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h3> Refer&ecirc;ncias </h3>&#10;&#10;<ul>&#10;<li><i>Livro</i>:  </li>&#10;<li><i>Livro</i>:  </li></ul>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h3> Cita&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Stephenson_Smyth_Baden&shy;Powell" id="w">Robert Stephenson Smyth Baden&shy;Powell</a> &mdash; instituidor do Movimento Escoteiro</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Frederick_Russell_Burnham" id="w">Frederick Russell Burnham</a> &mdash; pai do Movimento Escoteiro Internacional</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olave_Baden&shy;Powell" id="w">Olave Baden&shy;Powell</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_de_Brownsea" id="w">Ilha de Brownsea</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeirantismo" id="w">Bandeirantismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escotismo_no_Brasil" id="w">Escotismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escotismo_em_Portugal" id="w">Escotismo em Portugal</a></li></ul>&#10;<dl><dt>Curiosidades</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lema_escoteiro" id="w">Lista de lemas escoteiros pelo mundo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_escoteiros_not%C3%A1veis" id="w">Lista de escoteiros not&aacute;veis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_escoteira" id="w">Lista de Leis Escoteiras</a>, de v&aacute;rias nacionalidades</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Promessa_escoteira" id="w">Lista de Promessas Escoteiras</a>, de v&aacute;rios pa&iacute;ses</li></ul>&#10;<a id="Leituras_adicionais" name="Leituras_adicionais"></a><h2> Leituras adicionais </h2>&#10;&#10;<ul>&#10;<li><i>Livro</i>:  :A base do Ramo Lobinho.</li>&#10;<li><i>Livro</i>:  </li>&#10;<li><i>Livro</i>:  :Mostra a vis&atilde;o da igreja em rela&ccedil;&atilde;o ao escotismo.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Escotismo" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>