<html><title>Noam Chomsky</title><body>&#10;<p> &#10;<b>Avram Noam Chomsky</b> (<a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/7_de_dezembro" id="w">7 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">linguista</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> e ativista pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>, professor de <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a> no <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_de_Massachusetts" id="w">Instituto de Tecnologia de Massachusetts</a> .</p>&#10;<p>Seu nome est&aacute; associado &agrave; cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_generativa_transformacional" id="w">gram&aacute;tica ge(ne)rativa transformacional</a>. &Eacute; tamb&eacute;m o autor de trabalhos fundamentais sobre as propriedades matem&aacute;ticas das linguagens formais, sendo o seu nome associado &agrave; chamada <a href="http://en.wikipedia.org/wiki/Hierarquia_de_Chomsky" id="w">Hierarquia de Chomsky</a>.</p>&#10;<p>Seus trabalhos, combinando uma abordagem matem&aacute;tica dos fen&oacute;menos da linguagem com uma cr&iacute;tica do <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">behaviorismo</a>,nos quais a linguagem &eacute; conceitualizada como uma propriedade inata do c&eacute;rebro/mente humanos, contribuem decisivamente para a forma&ccedil;&atilde;o da psicologia cognitiva, no dom&iacute;nio das ci&ecirc;ncias humanas.</p>&#10;<p>Al&eacute;m da sua investiga&ccedil;&atilde;o e ensino no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a>, Chomsky &eacute; tamb&eacute;m conhecido pelas suas posi&ccedil;&otilde;es pol&iacute;ticas de esquerda e pela sua cr&iacute;tica da pol&iacute;tica externa dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Chomsky descreve&shy;se como um <a href="http://en.wikipedia.org/wiki/Socialismo_libert%C3%A1rio" id="w">socialista libert&aacute;rio</a>, havendo quem o associe ao <a href="http://en.wikipedia.org/wiki/Anarcossindicalismo" id="w">anarcossindicalismo</a>.</p>&#10;<p>O termo <b>chomskiano</b> &eacute; habitualmente usado para identificar as suas id&eacute;ias lingu&iacute;sticas embora o pr&oacute;prio considere que esses tipos de classifica&ccedil;&otilde;es (chomskiano, marxista, freudiano) &#34&semi;n&atilde;o fazem sentido em nenhuma ci&ecirc;ncia&#34&semi;, e que &#34&semi;pertencem &agrave; hist&oacute;ria da religi&atilde;o, enquanto organiza&ccedil;&atilde;o&#34&semi;. </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Chomsky nasceu na cidade de <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, no estado da <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, filho de um estudioso do hebraico e professor, William Chomsky. Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, come&ccedil;ou a estudar <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e lingu&iacute;stica na Universidade da Pensilv&acirc;nia com <a href="http://en.wikipedia.org/wiki/Zellig_Harris" id="w">Zellig Harris</a>, professor com cuja vis&atilde;o pol&iacute;tica ele se identificou. Antes de receber seu doutoramento em Lingu&iacute;stica pela Universidade da Pensilv&acirc;nia em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, Chomsky realizou a maior parte de sua pesquisa nos quatro anos anteriores na <a href="http://en.wikipedia.org/wiki/Universidade_de_Harvard" id="w">Universidade de Harvard</a> como pesquisador assistente. Na sua tese de <a href="http://en.wikipedia.org/wiki/Ph.D." id="w">Ph.D.</a>, um trabalho de mais de mil p&aacute;ginas, desenvolveu a sua abordagem original &agrave;s ideias lingu&iacute;sticas, tendo um resumo sido publicado no seu livro de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> <i>Syntactic Structures</i> (<i>Estruturas Sint&aacute;cticas</i>), numa editora neerlandesa, por recomenda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roman_Jakobson" id="w">Roman Jakobson</a>. A <a href="http://en.wikipedia.org/wiki/Wikt:recens%C3%A3o" id="w">recens&atilde;o</a> cr&iacute;tica desta obra por <a href="http://en.wikipedia.org/wiki/Robert_Lees" id="w">Robert Lees</a> teve um papel fundamental na sua divulga&ccedil;&atilde;o e reconhecimento como trabalho revolucion&aacute;rio.</p>&#10;<p>Em 1958&shy;59 esteve no <a href="http://en.wikipedia.org/wiki/Instituto_de_Estudos_Avan%C3%A7ados_de_Princeton" id="w">Instituto de Estudos Avan&ccedil;ados de Princeton</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Depois de receber o doutoramento, Chomsky leciona no <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Massachusetts" id="w">MIT</a> h&aacute; mais de 40 anos consecutivos, sendo nomeado para a &#34&semi;C&aacute;tedra de L&iacute;nguas Modernas e Lingu&iacute;stica Ferrari P. Ward&#34&semi;. Durante esse per&iacute;odo, Chomsky tornou&shy;se publicamente muito empenhado no activismo <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> e, a partir de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, protestou activamente contra o envolvimento estadunidense na <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">Guerra do Vietname</a>. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, publicou o livro <i>American power and the new mandarins</i> (<i>O poder estadunidense e os novos mandarins</i>), um livro de ensaios sobre essa <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. Desde ent&atilde;o, Chomsky tornou&shy;se mundialmente conhecido pelas suas id&eacute;ias pol&iacute;ticas, dando palestras por todo o mundo e publicando in&uacute;meras obras. A sua ideologia pol&iacute;tica, classificada como <a href="http://en.wikipedia.org/wiki/Socialismo_libert%C3%A1rio" id="w">socialismo libert&aacute;rio</a>, rendeu in&uacute;meros seguidores dentro do campo da &#34&semi;esquerda&#34&semi; mas tamb&eacute;m muitos detratores em todos os lados do espectro pol&iacute;tico. Durante este tempo, Chomsky continuou a pesquisar, a escrever e a ensinar, contribuindo regularmente com novas propostas te&oacute;ricas que virtualmente definiram os problemas e quest&otilde;es centrais da investiga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> nos &uacute;ltimos 50 anos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chomskysign.jpg%7Cthumb%7Cleft" id="w">Dedicat&oacute;ria e aut&oacute;grafo de Chomsky em edi&ccedil;&atilde;o brasileira de um de seus livros.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, Paul Robinson escreveu no <i>New York Times Book Review</i> que &#34&semi;Pelo poder, alcance, inova&ccedil;&atilde;o e influ&ecirc;ncia de suas id&eacute;ias, Noam Chomsky &eacute; indiscutivelmente o mais importante intelectual vivo, hoje.&#34&semi; Contudo, Robinson continua o artigo dizendo que os trabalhos de Chomsky sobre Pol&iacute;tica s&atilde;o &#34&semi;terrivelmente simplistas&#34&semi;. Chomsky observa que &#34&semi;se n&atilde;o fosse por esta segunda afirma&ccedil;&atilde;o, eu era capaz de pensar que estava fazendo algo errado&hellip; &eacute; verdade que o imperador est&aacute; nu, mas o imperador n&atilde;o gosta que digam isto a ele, e os cachorrinhos&shy;de&shy;colo do imperador como o <i>The New York Times</i> n&atilde;o v&atilde;o gostar da experi&ecirc;ncia se voc&ecirc; o fizer&#34&semi;.</p>&#10;<p>Chomsky tamb&eacute;m tem recebido cr&eacute;dito de grupos culturais. O grupo musical <a href="http://en.wikipedia.org/wiki/Rage_Against_the_Machine" id="w">Rage Against the Machine</a> leva c&oacute;pias de seus livros em suas turn&ecirc;s. A banda de <a href="http://en.wikipedia.org/wiki/Grunge" id="w">grunge</a> <a href="http://en.wikipedia.org/wiki/Pearl_Jam" id="w">Pearl Jam</a> tocou peda&ccedil;os de falas de Chomsky mixadas com algumas de suas m&uacute;sicas. O grupo de <a href="http://en.wikipedia.org/wiki/Rock_n%26%2339%3B_roll" id="w">rock n&#39&semi; roll</a> <a href="http://en.wikipedia.org/wiki/REM" id="w">REM</a> convidou o linguista para palestrar antes de seus shows, o que Chomsky recusou. Discursos de Chomsky t&ecirc;m sido apresentados em <i><a href="http://en.wikipedia.org/wiki/Lado_B" id="w">lados B</a></i> dos &aacute;lbuns da banda <i>Chumbawamba</i> e outros grupos. O cantor e ativista pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Bono_Vox" id="w">Bono Vox</a>, do grupo irland&ecirc;s <a href="http://en.wikipedia.org/wiki/U2" id="w">U2</a>, disse que &#34&semi;Se o trabalho de um rebelde &eacute; derrubar o velho e preparar o novo, ent&atilde;o este &eacute; Noam Chomsky, um rebelde sem pausas, o Elvis da Academia&hellip; Como o rock n&#39&semi;roll dos anos 1990 continua sendo atado nas m&atilde;os, &eacute; ir&ocirc;nico que um homem de 65 anos de idade tenha o real esp&iacute;rito rebelde&#34&semi;.</p>&#10;<p>A revista <i><a href="http://en.wikipedia.org/wiki/Rolling_Stone" id="w">Rolling Stone</a></i> escreveu que Chomsky &#34&semi;est&aacute; no n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Thoreau" id="w">Thoreau</a> e <a href="http://en.wikipedia.org/wiki/Ralph_Waldo_Emerson" id="w">Emerson</a> no campo da literatura da rebeli&atilde;o&#34&semi;. A <i>Village Voice</i> comentou que &#34&semi;Com que perspic&aacute;cia (Chomsky) n&atilde;o fica enrolando e realmente diz alguma coisa!&#34&semi;. Uma resenha no <i><a href="http://en.wikipedia.org/wiki/The_Nation" id="w">The Nation</a></i> tinha a seguinte observa&ccedil;&atilde;o: &#34&semi;N&atilde;o ler (Chomsky)&hellip; &eacute; cortejar a genu&iacute;na ignor&acirc;ncia&#34&semi;.</p>&#10;<p>&#34&semi;Avram&#34&semi; &eacute; uma outra forma de &#34&semi;<a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>&#34&semi;. &#34&semi;Noam&#34&semi; &eacute; uma palavra hebraica que significa &#34&semi;desprazeroso&#34&semi;, &#34&semi;sem prazer&#34&semi;. &#34&semi;Chomsky &eacute; o nome eslavo &#34&semi;&#1061;&#1086;&#1084;&#1089;&#1082;&#1080;&#1081;&#34&semi;. A pron&uacute;ncia original, de acordo com o <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">Alfabeto Fon&eacute;tico Internacional</a>, &eacute; [avram noam &#39&semi;xomskij]. Geralmente &eacute; anglicizada para [&#39&semi;&aelig;vr&aelig;m &#39&semi;n&#601;&#650;m &#39&semi;t&#643;&#594;m&#7510;ski] &mdash; ou [&#39&semi;&aelig;vr&aelig;m &#39&semi;no&#650;m &#39&semi;t&#643;am&#7510;ski] com o sotaque estadunidense.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h3> Vida pessoal </h3>&#10;<p>Amigo de <a href="http://en.wikipedia.org/wiki/Edward_Said" id="w">Edward Said</a>, <a href="http://en.wikipedia.org/wiki/Eqbal_Ahmad" id="w">Eqbal Ahmad</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Jay_Gould" id="w">Stephen Jay Gould</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Cockburn" id="w">Alexander Cockburn</a>, <a href="http://en.wikipedia.org/wiki/Salvador_Luria" id="w">Salvador Luria</a>, <a href="http://en.wikipedia.org/wiki/Robert_Fisk" id="w">Robert Fisk</a>, <a href="http://en.wikipedia.org/wiki/Morris_Halle" id="w">Morris Halle</a>, <a href="http://en.wikipedia.org/wiki/Norman_Finkelstein" id="w">Norman Finkelstein</a>, <a href="http://en.wikipedia.org/wiki/Howard_Zinn" id="w">Howard Zinn</a>.</p>&#10;<a id="Lingu%C3%ADstica" name="Lingu%C3%ADstica"></a><h2> Lingu&iacute;stica </h2>&#10;<p><i>Syntactic Structures</i> foi uma destila&ccedil;&atilde;o do livro <i>Logical Structure of Linguistic Theory</i> (1955) no qual Chomsky apresenta sua id&eacute;ia da <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_gerativa" id="w">gram&aacute;tica gerativa</a>. Ele apresentou sua teoria de que os &#34&semi;enunciados&#34&semi; ou &#34&semi;frases&#34&semi; das l&iacute;nguas naturais devem ser interpretados em dois tipos de representa&ccedil;&atilde;o distintas: as &#34&semi;estruturas superficiais&#34&semi; correspondendo &agrave; estrutura patente das frases, e as &#34&semi;estruturas profundas&#34&semi;, uma representa&ccedil;&atilde;o abstracta das rela&ccedil;&otilde;es l&oacute;gico&shy;sem&acirc;nticas das mesmas.</p>&#10;<p>Esta distin&ccedil;&atilde;o conserva&shy;se hoje, na diferencia&ccedil;&atilde;o entre Forma L&oacute;gica e Forma fon&eacute;tica, embora o processo de deriva&ccedil;&atilde;o transformacional com <i>regras espec&iacute;ficas</i> tenha sido substitu&iacute;do pela opera&ccedil;&atilde;o de princ&iacute;pios gerais. Na vers&atilde;o de 1957/65 da teoria de Chomsky, as regras transformacionais (juntamente com regras de <i>sintagm&aacute;ticas, phrase structure rules</i> e outros princ&iacute;pios estruturais) governam ao mesmo tempo a cria&ccedil;&atilde;o e a interpreta&ccedil;&atilde;o das frases. Com um limitado conjunto de regras gramaticais e um conjunto finito de palavras, o ser humano &eacute; capaz de gerar um n&uacute;mero infinito de frases bem formadas, incluindo frases novas.</p>&#10;<p>Chomsky sugere que a capacidade para produzir e estruturar frases &eacute; inata ao ser humano (isto &eacute;, &eacute; parte do patrim&ocirc;nio gen&eacute;tico dos seres humanos) <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_universal" id="w">gram&aacute;tica universal</a>. N&atilde;o temos consci&ecirc;ncia desses princ&iacute;pios estruturais assim como somos n&atilde;o temos consci&ecirc;ncia da maioria das nossas outras propriedades biol&oacute;gicas e cognitivas.</p>&#10;<p>As abordagens mais recentes, como o <i>Programa Minimalista</i> s&atilde;o ainda mais radicais na defesa de princ&iacute;pios <i>econ&oacute;micos</i> e <i>&oacute;ptimos</i> na estrutura <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_universal" id="w">gram&aacute;tica universal</a>. Entre outras afirma&ccedil;&otilde;es, Chomsky diz que os princ&iacute;pios gramaticais subjacentes &agrave;s linguagens s&atilde;o completamente fixos e inatos e que as diferen&ccedil;as entre as v&aacute;rias l&iacute;nguas usadas pelos seres humanos atrav&eacute;s do mundo podem ser caracterizadas em termos da varia&ccedil;&atilde;o de conjuntos de par&acirc;metros (como o par&acirc;metro <i>pro&shy;drop</i>, que estabelece se um sujeito expl&iacute;cito &eacute; obrigat&oacute;rio, como no caso da l&iacute;ngua inglesa, ou se pode ser opcionalmente <i>deixado de lado</i> (suprimido ou elidido), como no caso do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e outras).</p>&#10;<p>Esses par&acirc;metros s&atilde;o freq&uuml;entemente comparados a <a href="http://en.wikipedia.org/wiki/Interruptor" id="w">interruptores</a>. A vers&atilde;o da gram&aacute;tica generativa que desenvolve a abordagem param&eacute;trica &eacute; por isso designada <i>princ&iacute;pios e par&acirc;metros</i>. Nesta abordagem, uma crian&ccedil;a que est&aacute; a aprender uma l&iacute;ngua precisa adquirir apenas e t&atilde;o somente os itens lexicais necess&aacute;rios (isto &eacute;, as palavras) e fixar os par&acirc;metros relevantes.</p>&#10;<p>Esta abordagem baseia&shy;se na rapidez espantosa com a qual as crian&ccedil;as aprendem l&iacute;nguas, pelos passos semelhantes dados por todas as crian&ccedil;as quando est&atilde;o a aprender l&iacute;nguas e pelo fato que as crian&ccedil;as realizarem certos erros caracter&iacute;sticos quando aprendem sua l&iacute;ngua&shy;m&atilde;e, enquanto que outros tipos de erros aparentemente l&oacute;gicos nunca ocorrem. Isto sucede precisamente, segundo Chomsky, porque as crian&ccedil;as est&atilde;o a empregar um mecanismo puramente geral (isto &eacute;, baseado em sua mente) e n&atilde;o espec&iacute;fico (isto &eacute;, n&atilde;o baseado na l&iacute;ngua que est&aacute; sendo aprendida).</p>&#10;<p>As id&eacute;ias de Chomsky continuam a influenciar significativamente a pesquisa que investigavam a aquisi&ccedil;&atilde;o de linguagem pelas crian&ccedil;as, muito embora se tenham desenvolvido nesta &aacute;rea abordagens neo&shy;behaviouristas, ou mistas que privilegiam explica&ccedil;&otilde;es baseadas em <i>mecanismos gerais de aprendizagem</i>, com variantes <a href="http://en.wikipedia.org/wiki/Emerg%C3%AAncia" id="w">emergentistas</a> ou <a href="http://en.wikipedia.org/wiki/Conex%C3%A3o" id="w">conexionistas</a>.</p>&#10;<a id="Gram%C3%A1tica_Ge(ne)rativa" name="Gram%C3%A1tica_Ge(ne)rativa"></a><h3> Gram&aacute;tica Ge(ne)rativa </h3>&#10;<p>A abordagem de Chomsky em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a>, freq&uuml;entemente chamada de gram&aacute;tica gerativa, embora geralmente dominante, deu origem a escolas que dela divergem em aspectos t&eacute;cnicos como a <i>Gram&aacute;tica Lexical&shy;Funcional</i> ou a <i>HPSG</i>. Noutros casos, h&aacute; diferen&ccedil;as mais profundas, especialmente nas abordagens ditas <i>funcionalistas</i>, em parte herdeira do legado da <a href="http://en.wikipedia.org/wiki/Praga" id="w">Escola de Praga</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_sint%C3%A1tica" id="w">an&aacute;lise sint&aacute;tica</a> de Chomsky, muitas vezes altamente abstrata, se baseia fortemente em uma investiga&ccedil;&atilde;o cuidadosa dos limites entre enunciados gramaticais e enunciados agramaticais numa l&iacute;ngua. Deve&shy;se comparar esta abordagem aos assim chamados casos <a href="http://en.wikipedia.org/wiki/Patologia" id="w">patol&oacute;gicos</a> (<i>pathological cases</i>) que possuem um papel semelhantemente importante em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Tais julgamentos sobre a gramaticalidade ou agramaticalidade dos enunciados s&oacute; podem ser realizados de maneira exata por um falante nativo da l&iacute;ngua, entretanto, e assim, por raz&otilde;es pragm&aacute;ticas, tais linguistas normalmente (mas n&atilde;o exclusivamente) focalizam seus trabalhos em suas pr&oacute;prias l&iacute;nguas&shy;m&atilde;es ou em l&iacute;nguas em que eles s&atilde;o fluentes (geralmente <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neederland%C3%AAs" id="w">holand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a> ou em uma das ramifica&ccedil;&otilde;es idiom&aacute;ticas do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>).</p>&#10;<p>Algumas vezes a an&aacute;lise da gram&aacute;tica gerativa n&atilde;o tem funcionado quando aplicada a l&iacute;nguas que n&atilde;o foram ainda estudadas. Desta maneira, muitas altera&ccedil;&otilde;es foram realizadas na gram&aacute;tica gerativa devido ao aumento do n&uacute;mero de l&iacute;nguas analisadas. Entretanto, as reivindica&ccedil;&otilde;es feitas sobre uma lingu&iacute;stica universal tem se tornado cada vez mais fortes e n&atilde;o t&ecirc;m se enfraquecido com o transcorrer do tempo. Por exemplo, a sugest&atilde;o de Kayne, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, de que todas as l&iacute;nguas t&ecirc;m uma ordem Sujeito &shy; Verbo &shy; Objeto das palavras teria parecido altamente improv&aacute;vel na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Uma das principais motiva&ccedil;&otilde;es que est&atilde;o por detr&aacute;s de uma outra abordagem, a perspectiva funcional&shy;tipol&oacute;gica (ou tipologia lingu&iacute;stica, freq&uuml;entemente associada a <i>Joseph H. O Greenberg</i>), &eacute; basear hip&oacute;teses da lingu&iacute;stica universal no estudo da maior variedade poss&iacute;vel de l&iacute;nguas, para classificar a varia&ccedil;&atilde;o e criar teorias baseadas nos resultados desta classifica&ccedil;&atilde;o. A abordagem de Chomsky &eacute; por demais profunda e a dependente do conhecimento nativo da l&iacute;ngua para seguir este m&eacute;todo (embora tenha sido aplicada a muitas l&iacute;nguas desde que foi criada).</p>&#10;<a id="Hierarquia_de_Chomsky" name="Hierarquia_de_Chomsky"></a><h3> Hierarquia de Chomsky </h3>&#10;<p> </p>&#10;<p>Chomsky &eacute; famoso por pesquisar v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Linguagens_formais" id="w">linguagens formais</a> procurando entender se poderiam ser capazes de capturar as propriedades&shy;chave das l&iacute;nguas humanas. A <a href="http://en.wikipedia.org/wiki/Hierarquia_de_Chomsky" id="w">hierarquia de Chomsky</a> divide as gram&aacute;ticas formais em classes com poder expressivo crescente, por exemplo, cada classe sucessiva pode gerar um conjunto mais amplo de linguagens formais que a classe imediatamente anterior. De maneira interessante, Chomsky argumenta que a modelagem de alguns aspectos de linguagem humana necessita de uma gram&aacute;tica formal mais complexa (complexidade medida pela hierarquia de Chomsky) que a modelagem de outros aspectos. Por exemplo, enquanto que uma <a href="http://en.wikipedia.org/wiki/Linguagem_regular" id="w">linguagem regular</a> &eacute; suficientemente poderosa para modelar a morfologia da l&iacute;ngua inglesa, ela n&atilde;o &eacute; suficientemente poderosa para modelar a sintaxe da mesma. Al&eacute;m de ser relevante em lingu&iacute;stica, a hierarquia de Chomsky tamb&eacute;m tornou&shy;se importante em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a> (especialmente na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Compilador" id="w">compiladores</a>) e na <a href="http://en.wikipedia.org/wiki/Teoria_de_Aut%C3%B4matos" id="w">Teoria de Aut&ocirc;matos</a>.</p>&#10;<p>Seu trabalho seminal em <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">fonologia</a> foi <i>The sound pattern of English</i>, que publicou juntamente com <a href="http://en.wikipedia.org/wiki/Morris_Halle" id="w">Morris Halle</a>. Este trabalho &eacute; considerado ultrapassado (embora tenha sido recentemente reimpresso). Chomsky n&atilde;o pesquisa nem publica mais na &aacute;rea de fonologia.</p>&#10;<a id="Cr%C3%ADtica_da_Lingu%C3%ADstica_de_Chomsky" name="Cr%C3%ADtica_da_Lingu%C3%ADstica_de_Chomsky"></a><h3> Cr&iacute;tica da Lingu&iacute;stica de Chomsky </h3>&#10;<p>Embora a abordagem de Chomsky seja reconhecidamente uma das melhores da Lingu&iacute;stica, ela tem sido criticada por outros autores. Talvez a mais conhecida abordagem alternativa &agrave; posi&ccedil;&atilde;o de Chomsky seja a de <a href="http://en.wikipedia.org/wiki/George_Lakoff" id="w">George Lakoff</a> e de <i>Mark Johnson</i>. O trabalho destes pesquisadores sobre <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica_cognitiva" id="w">Lingu&iacute;stica cognitiva</a> desenvolveu&shy;se a partir da <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a> de Chomsky, mas difere dela de maneira significativa. Especificamente, argumenta contra os aspectos neo&shy;cartesianos das teorias de Chomsky, eles afirmam que Chomsky falha em n&atilde;o levar em conta a incorpora&ccedil;&atilde;o extensiva da cogni&ccedil;&atilde;o. Como notado acima, a vis&atilde;o conexionista da aprendizagem n&atilde;o &eacute; compat&iacute;vel com a abordagem de Chomsky. Tamb&eacute;m, desenvolvimentos mais recentes em psicologia como, por exemplo, <a href="http://en.wikipedia.org/wiki/Cogni%C3%A7%C3%A3o" id="w">cogni&ccedil;&atilde;o localizada</a> e <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia discursiva</a> n&atilde;o s&atilde;o compat&iacute;veis com a abordagem chomskiana.</p>&#10;<p>De maneira ainda mais radical, os fil&oacute;sofos na tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a> (como <a href="http://en.wikipedia.org/wiki/Saul_Kripke" id="w">Saul Kripke</a>) acham que a vis&atilde;o Chomskyana &eacute; fundamentalmente errada quanto ao papel das regras no que tange a cogni&ccedil;&atilde;o humana.</p>&#10;<p>De maneira semelhante, os fil&oacute;sofos das tradi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Fenomenologia" id="w">fenomenologia</a>, do <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> e da <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a> se op&otilde;em aos aspectos abstratos neo&shy;racionalistas do pensamento de Chomsky. O fil&oacute;sofo contempor&acirc;neo que representa melhor esta vis&atilde;o &eacute;, talvez, <i>Hubert Dreyfus</i>, tamb&eacute;m famoso (ou not&oacute;rio) pelos seus ataques contra a <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a>.</p>&#10;<a id="Pol%C3%ADtica_e_outras_%C3%A1reas" name="Pol%C3%ADtica_e_outras_%C3%A1reas"></a><h2> Pol&iacute;tica e outras &aacute;reas </h2>&#10;<a id="Psicologia" name="Psicologia"></a><h3> Psicologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Psi2.png%7C150px" id="w">right</a>&#10; </p>&#10;<p>O trabalho de <i>Chomsky</i> em <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">Lingu&iacute;stica</a> teve implica&ccedil;&otilde;es importantes para a Psicologia e foi um de seus principais direcionamentos, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Sua teoria da <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica_universal" id="w">gram&aacute;tica universal</a> foi uma cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">behaviorismo</a>, bastante difundido em seu tempo, e teve conseq&uuml;&ecirc;ncias no entendimento de como a <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a> &eacute; aprendida pelas crian&ccedil;as e o que, exatamente, &eacute; a capacidade de interpretar linguagem. Alguns poucos princ&iacute;pios desta teoria s&atilde;o aceitos (embora n&atilde;o necessariamente as fortes reivindica&ccedil;&otilde;es feitas pela abordagem de princ&iacute;pios e par&acirc;metros descrita acima).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, Chomsky publicou uma cr&iacute;tica &shy; a qual obteve uma consider&aacute;vel repercuss&atilde;o &shy; do livro <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">Verbal Behavior</a>, escrito por <a href="http://en.wikipedia.org/wiki/Burrhus_Frederic_Skinner" id="w">B.F. Skinner</a>, o mais aclamado dos psic&oacute;logos da tradi&ccedil;&atilde;o psicol&oacute;gica <a href="http://en.wikipedia.org/wiki/Behaviorista" id="w">behaviorista</a> (ou, em portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Behaviorismo" id="w">comportamentalista</a>). Essa teoria, que domina a Psicologia Experimental na primeira metade do s&eacute;culo XX e continua at&eacute; hoje, dizia que o comportamento verbal [operante] n&atilde;o era de uma natureza diferente de outros comportamentos [natureza no sentido de algo que escape ao mundo f&iacute;sico]. Skinner argumentava que o comportamento verbal, como qualquer outro comportamento aprendido, poderia ser aprendida atrav&eacute;s das influ&ecirc;ncias ambientais que modelariam a aprendizagem da linguagem. Mas, vale&shy;se ressaltar que Skinner nunca negou [pelo contrario] a influ&ecirc;ncia de mecanismos biol&oacute;gicos, seja no uso da linguagem, ou em qualquer outro comportamento. O uso da linguagem, segundo Skinner, podia ser aprendida atrav&eacute;s das pistas e do <a href="http://en.wikipedia.org/wiki/Condicionamento" id="w">condicionamento</a> proveniente do mundo no qual aquele&shy;que&shy;aprende est&aacute; imerso.</p>&#10;<p>A cr&iacute;tica de Chomsky &agrave; <a href="http://en.wikipedia.org/wiki/Metodologia" id="w">metodologia</a> e &agrave; perspectiva comportamental, prepararam o caminho para o surgimento da psicologia cognitiva como ela &eacute; hoje. Em seu livro de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, <i>Lingu&iacute;stica Cartesiana</i> e em trabalhos subsequentes, Chomsky cria uma explica&ccedil;&atilde;o das faculdades da linguagem humana que tornou&shy;se, um modelo dentre outros, para investiga&ccedil;&atilde;o em outras &aacute;reas da Psicologia. Muito da concep&ccedil;&atilde;o atual de como a mente trabalha vem diretamente de id&eacute;ias que, nos tempos modernos, encontraram em Chomsky seu primeiro autor. Mesmo embora as cr&iacute;ticas de Chomsky tenham sido refutadas por behavioristas, a mais famosa r&eacute;plica foi a do behaviorista Kenneth MacCorquodale. Entre outras coisas, ele mostra que Chomsky cometeu um n&uacute;mero enorme de equ&iacute;vocos ao criticar o livro de Skinner e os behaviorismos e explica o porqu&ecirc; da demora da r&eacute;plica.</p>&#10;<p>Existem tr&ecirc;s id&eacute;ias chave:&#10;</p>&#10;<ul>&#10;<li>Primeiro, que a mente &eacute; &#34&semi;cognitiva&#34&semi;, isto &eacute;, que a mente realmente cont&eacute;m estados mentais, cren&ccedil;as, d&uacute;vidas e assim por diante. Na filosofia behaviorista radical de Skinner, n&atilde;o &eacute; negada a exist&ecirc;ncia de cren&ccedil;as (ver autorregras) e d&uacute;vidas, e sim a considera&ccedil;&atilde;o delas como causas &uacute;ltimas do comportamento (a causa &uacute;ltima do comportamento &shy; verbal ou n&atilde;o &shy; est&aacute; sempre no ambiente externo, que tamb&eacute;m &eacute; respons&aacute;vel pelo surgimento de cren&ccedil;as, d&uacute;vidas etc). Chomsky quis mostrar que a maneira mais comum de entender a mente, como ter coisas como cren&ccedil;as e mesmo estados mentais inconscientes, tinha de estar certo.</li>&#10;<li>Segundo, Chomsky argumentou que muitas partes do que a mente adulta podia fazer era &#34&semi;inata&#34&semi;. Isto &eacute;, embora nenhuma crian&ccedil;a nascesse automaticamente sendo capaz de falar uma l&iacute;ngua, todas as pessoas nascem com uma capacidade poderosa de aprendizado da linguagem que permite a eles dominar muitas linguagens muito rapidamente em seus primeiros anos de vida.</li></ul>&#10;<p>Finalmente, Chomsky introduziu o conceito de &#34&semi;modularidade&#34&semi;, uma caracter&iacute;stica cr&iacute;tica da arquitetura cognitiva da mente. A mente &eacute; composta de uma conjunto de subsistemas especializados que interagem entre si e que apresentam fluxos de intercomunica&ccedil;&atilde;o limitados. Este modelo contrasta agudamente com a velha id&eacute;ia segundo a qual qualquer parte de informa&ccedil;&atilde;o na mente poderia ser &#34&semi;acessada&#34&semi; por qualquer outro processo cognitivo. <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_%C3%B3ptica" id="w">Ilus&otilde;es &oacute;pticas</a>, por exemplo, n&atilde;o &#34&semi;podem ser desligadas&#34&semi; mesmo quando se reconhece serem apenas ilus&otilde;es.</p>&#10;<a id="Ci%C3%AAncia%2C_Teoria" name="Ci%C3%AAncia%2C_Teoria"></a><h3> Ci&ecirc;ncia, Teoria </h3>&#10;<p>Chomsky tem refutado fortemente o deconstrucionismo e as cr&iacute;ticas do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;modernismo</a> &agrave; Ci&ecirc;ncia:</p>&#10;<p>&#34&semi;Tenho passado muito tempo da minha vida a trabalhar em quest&otilde;es como estas, a utilizar os &uacute;nicos m&eacute;todos que conhe&ccedil;o e que s&atilde;o condenados aqui como &#34&semi;ci&ecirc;ncia&#34&semi;, &#34&semi;racionalidade&#34&semi;, &#34&semi;l&oacute;gica&#34&semi; e assim por diante. Portanto, leio esses artigos com certa esperan&ccedil;a de que eles me ajudassem a &#34&semi;transcender&#34&semi; estas limita&ccedil;&otilde;es, ou talvez me sugerissem um caminho inteiramente diferente. Temo ter me desapontado. Reconhe&ccedil;o que isso pode se dever &agrave;s minhas pr&oacute;prias limita&ccedil;&otilde;es. Muito frequentemente meus olhos se esgazeam quando leio discursos polissil&aacute;bicos de autores do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;estruturalismo" id="w">p&oacute;s&shy;estruturalismo</a> e do <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;modernismo</a>. Penso que tais textos s&atilde;o, em grande parte, feitos de tru&iacute;smos ou de erros, mas isso &eacute; apenas um pequeno peda&ccedil;o dessa coisa toda. &Eacute; verdade que h&aacute; muitas outras coisas que eu n&atilde;o entendo: artigos nas edi&ccedil;&otilde;es atuais dos peri&oacute;dicos de Matem&aacute;tica e de F&iacute;sica, por exemplo. Mas existe uma diferen&ccedil;a, neste &uacute;ltimo caso, eu sei como entend&ecirc;&shy;los, e tenho feito isto em casos de particular interesse para mim&semi; e eu tamb&eacute;m sei que outras pessoas que trabalham nestes campos podem me explicar seu conte&uacute;do em meu n&iacute;vel, de modo que possa obter uma compreens&atilde;o (embora &agrave;s vezes parcial) que me satisfa&ccedil;a. Em contraste, ningu&eacute;m parece ser capaz de me explicar que o &uacute;ltimo artigo &#34&semi;p&oacute;s&shy;isto&shy;e&shy;p&oacute;s&shy;aquilo&#34&semi; n&atilde;o seja (em sua maior parte) outra coisa que n&atilde;o tru&iacute;smos, erros ou balb&uacute;cios, de maneira que eu n&atilde;o sei o que fazer para prosseguir com eles.&#34&semi;<sup id="_ref&shy;Revista Zmag, Ci&ecirc;ncia_a" class="reference"><a href="#_note&shy;Revista Zmag, Ci&ecirc;ncia" title="">[2]</a></sup></p>&#10;<p>Chomsky nota que as cr&iacute;ticas &agrave; &#34&semi;ci&ecirc;ncia masculina branca&#34&semi; s&atilde;o muito semelhantes aos ataques <a href="http://en.wikipedia.org/wiki/Antissemita" id="w">antissemitas</a> e politicamente motivados contra a &#34&semi;F&iacute;sica judaica&#34&semi; usada pelos <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> para minimizar a pesquisa feita pelos cientistas <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> durante o movimento <i>Deustche Physik</i>:</p>&#10;<p>&#34&semi;De fato, por si s&oacute; a ideia de uma &#39&semi;ci&ecirc;ncia masculina branca&#39&semi; me lembra, eu temo, a ideia de uma &#34&semi;F&iacute;sica judaica&#34&semi;. Talvez seja outra inaptid&atilde;o minha, mas quando leio um artigo cient&iacute;fico, eu n&atilde;o consigo dizer se o autor &eacute; branco ou se &eacute; homem. O mesmo &eacute; verdade para o problema do trabalho ser feito em sala de aula, no escrit&oacute;rio, ou em qualquer outro lugar. Eu duvido que os estudantes n&atilde;o&shy;masculinos, n&atilde;o&shy;brancos, amigos e colegas com quem que trabalho n&atilde;o ficassem deveras impressionados com a doutrina de que seu pensamento e sua compreens&atilde;o das coisas seria diferente da &#34&semi;ci&ecirc;ncia masculina branca&#34&semi; por causa de sua &#34&semi;cultura ou g&ecirc;nero ou ra&ccedil;a&#34&semi;. Suspeito que &#34&semi;surpresa&#34&semi; n&atilde;o seria bem a palavra adequada para a rea&ccedil;&atilde;o deles.&#34&semi;<sup id="_ref&shy;Revista Zmag, Ci&ecirc;ncia_b" class="reference"><a href="#_note&shy;Revista Zmag, Ci&ecirc;ncia" title="">[2]</a></sup>&#10;</p>&#10;<ul>&#10;<li>&#34&semi;<i>Ali&aacute;s, devo dizer que meus pr&oacute;prios textos pol&iacute;ticos costumam ser denunciados, tanto pela esquerda quanto pela direita, por serem n&atilde;o&shy;te&oacute;ricos &shy; e isso est&aacute; absolutamente certo. Mas s&atilde;o exatamente t&atilde;o te&oacute;ricos quanto os de qualquer outra pessoa, eu s&oacute; n&atilde;o os chamo de &#39&semi;te&oacute;ricos&#39&semi;, eu os chamo de &#39&semi;triviais&#39&semi; &shy; que &eacute; o que eles s&atilde;o, de fato. Isto &eacute;, n&atilde;o &eacute; que algumas dessas pessoas cujo material &eacute; considerado &#39&semi;teoria profunda&#39&semi; e assim por diante n&atilde;o tenham coisas muito interessantes a dizer. &Eacute; frequente terem coisas muito interessantes a dizer. Mas n&atilde;o &eacute; nada que n&atilde;o se pudesse dizer no n&iacute;vel de um aluno do ensino m&eacute;dio e nem nada que um aluno do ensino m&eacute;dio n&atilde;o pudesse perceber, se tivesse tempo, apoio e um pouquinho de preparo.</i>&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></li>&#10;<li>&#34&semi;<i>Ent&atilde;o, marxismo, freudianismo: qualquer uma destas coisas &eacute;, eu acho, um culto irracional. Elas s&atilde;o teologia, portanto s&atilde;o o que for que voc&ecirc;s acharem de teologia&semi; eu n&atilde;o acho que seja grande coisa. Na verdade, em meu ponto de vista essa &eacute; exatamente a analogia certa: no&ccedil;&otilde;es como marxismo e freudianismo pertencem &agrave; hist&oacute;ria da religi&atilde;o organizada.</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Outras_%C3%A1reas" name="Outras_%C3%A1reas"></a><h3> Outras &aacute;reas </h3>&#10;<p>Modelos <b>Chomskianos</b> t&ecirc;m sido usados como uma base te&oacute;rica em v&aacute;rios outros campos. A <a href="http://en.wikipedia.org/wiki/Hierarquia_de_Chomsky" id="w">Hierarquia de Chomsky</a> &eacute; geralmente lecionada no ensino dos fundamentos da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_Computa%C3%A7%C3%A3o" id="w">Ci&ecirc;ncia da Computa&ccedil;&atilde;o</a>. Um sem&shy;n&uacute;mero de argumentos da <a href="http://en.wikipedia.org/wiki/Psicologia_evolucion%C3%A1ria" id="w">Psicologia evolucion&aacute;ria</a> &eacute; derivado dos resultados de suas pesquisas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Nobel" id="w">Pr&eacute;mio Nobel</a> da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a> e <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">Fisiologia</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, <a href="http://en.wikipedia.org/wiki/Niels_Kaj_Jerne" id="w">Niels K. Jerne</a>, usou o modelo gerativo de Chomsky para explicar o sistema imunol&oacute;gico humano, equacionando &#34&semi;componentes de uma gram&aacute;tica gerativa, com v&aacute;rias caracter&iacute;sticas das estruturas das prote&iacute;nas&#34&semi;. O t&iacute;tulo do trabalho de Jerne agraciado com o pr&eacute;mio foi &#34&semi;A Gram&aacute;tica Gerativa do Sistema Imunol&oacute;gico&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Nim_Chimpsky" id="w">Nim Chimpsky</a>, um chimpanz&eacute; que aprendeu 125 sinais da <a href="http://en.wikipedia.org/wiki/Linguagem_de_Sinais" id="w">Linguagem Americana de Sinais</a>, teve seu nome inspirado em Noam Chomsky.</p>&#10;<a id="Vis%C3%B5es_pol%C3%ADticas" name="Vis%C3%B5es_pol%C3%ADticas"></a><h3> Vis&otilde;es pol&iacute;ticas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anarchy_symbol_neat.png%7C150px" id="w">direita</a></p>&#10;<p>Chomsky &eacute; uma das personalidades mais conhecidas da pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Esquerdismo" id="w">esquerda</a> americana. Ele se define politicamente na tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a>, uma filosofia pol&iacute;tica que desafia todas as formas de hierarquia. Ele se identifica especialmente com a corrente do <a href="http://en.wikipedia.org/wiki/Anarcossindicalismo" id="w">Anarcossindicalismo</a>, orientada para a defesa do trabalhador. Diferentemente de muitos <a href="http://en.wikipedia.org/wiki/Anarquistas" id="w">anarquistas</a>, Chomsky nem sempre luta contra a pol&iacute;tica eleitoral: ele tem mesmo apoiado candidatos a cargos p&uacute;blicos. Ele se descreve como um &#34&semi;companheiro de viagem&#34&semi; da tradi&ccedil;&atilde;o anarquista em oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> mais tradicional para explicar porque algumas vezes ele aceita colaborar com o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<p>Chomsky tamb&eacute;m tem dito que ele se considera politicamente, na verdade, um <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a> do tipo liberal cl&aacute;ssico.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ele tamb&eacute;m tem se definido como um <a href="http://en.wikipedia.org/wiki/Sionista" id="w">sionista</a> embora chame a aten&ccedil;&atilde;o para o fato de que sua defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sionismo" id="w">sionismo</a> &eacute; considerada, por muitos, ser <a href="http://en.wikipedia.org/wiki/Antissionismo" id="w">anti&shy;sionista</a> atualmente. Ele diz isso em face de perceber ter havido uma mudan&ccedil;a no significado do conceito de &#34&semi;sionismo&#34&semi; desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Sobre este assunto, em entrevista para a <i>C&shy;Span Book</i>, ele disse:</p>&#10;<dl><dd>&#34&semi;Eu sempre apoiei um lar &eacute;tnico para os judeus na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>. Mas isto &eacute; diferente de um estado judeu. H&aacute; uma forte motiva&ccedil;&atilde;o para um lar &eacute;tnico, mas se ele deve ser um estado judaico, ou um estado mu&ccedil;ulmano, ou um estado crist&atilde;o, ou um estado branco, &eacute; um problema inteiramente diferente&#34&semi;.</dd></dl>&#10;<p>Al&eacute;m de tudo, Chomsky n&atilde;o gosta dos tradicionais t&iacute;tulos e categorias pol&iacute;ticas e prefere deixar sua abordagem falar por ela mesma. Seus principais modos de a&ccedil;&atilde;o incluem escrever artigos para revistas e livros e proferir palestras engajadas politicamente. Ele tem uma enorme quantidade de apoiadores pelo mundo todo, o que o faz algumas vezes agendar suas palestras com dois anos de anteced&ecirc;ncia. Chomsky foi um dos principais palestrantes do <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Social_Mundial" id="w">F&oacute;rum Social Mundial</a>, realizado em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<a id="Terrorismo" name="Terrorismo"></a><h3> Terrorismo </h3>&#10;<p>Chomsky difere da abordagem convencional pelo fato de ver o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">Terrorismo</a> de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> como o problema mais predominante, em oposi&ccedil;&atilde;o ao terrorismo praticado por movimentos pol&iacute;ticos marginais. Ele distingue claramente entre o ato de matar civis do ato de atacar pessoal militar e suas instala&ccedil;&otilde;es. Ele demonstra da&iacute; que as causas, as raz&otilde;es e os objetivos n&atilde;o justificam atos de terrorismo. Para Chomsky, o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> &eacute; objetivo, n&atilde;o relativo.O terrorismo do Hamas ou do Hesbolah tamb&eacute;m &eacute; terrorismo de estado, pois &eacute; praticado por for&ccedil;as paramilitares que representam comunidades organizadas. Ele afirma &#34&semi;Assassinato de civis inocentes &eacute; terrorismo, n&atilde;o guerra contra o terrorismo&#34&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<dl><dd>Primeiro, temos o fato de que o terrorismo funciona. Ele n&atilde;o falha. Ele funciona. Viol&ecirc;ncia geralmente funciona. Essa &eacute; a hist&oacute;ria do mundo. Em segundo lugar, &eacute; um erro de an&aacute;lise muito s&eacute;rio dizer, como comumente &eacute; dito, que o terrorismo &eacute; a arma dos fracos. Como outros meios de viol&ecirc;ncia, ela &eacute;, surpreendentemente e principalmente, na verdade uma arma dos fortes. Tem&shy;se como verdade que o terrorismo &eacute; principalmente uma arma dos fracos porque os fortes tamb&eacute;m controlam os sistemas doutrin&aacute;rios e estes afirmam que o terror dos fortes n&atilde;o conta como terror. Agora, isso est&aacute; perto de ser universal. Eu n&atilde;o consigo achar uma exce&ccedil;&atilde;o hist&oacute;rica, mesmo os piores assassinos em massa viam o mundo desta maneira. Veja o caso dos nazistas. Eles n&atilde;o estavam a realizar terror quando estavam ocupando a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Eles estavam a proteger a popula&ccedil;&atilde;o local do terrorismo dos <a href="http://en.wikipedia.org/wiki/Partisans" id="w">partisans</a>. E, &agrave; semelhan&ccedil;a de outros movimentos de resist&ecirc;ncia, o que existia era terrorismo. E o que os nazistas estavam a praticar era o <a href="http://en.wikipedia.org/wiki/Contra&shy;terrorismo" id="w">contra&shy;terrorismo</a>.</dd></dl>&#10;<a id="Governo_dos_Estados_Unidos" name="Governo_dos_Estados_Unidos"></a><h3> Governo dos Estados Unidos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US&shy;GreatSeal&shy;Obverse.svg%7C150px" id="w">direita</a></p>&#10;<p>Chomsky tem sido um cr&iacute;tico coerente e contundente do governo norte&shy;americano. Em seu livro <i>9&shy;11</i>, uma s&eacute;rie de entrevistas sobre os <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro" id="w">ataques terroristas de 11 de setembro de 2001</a>, ele afirma, como j&aacute; tinha afirmado antes, que o governo dos Estados Unidos &eacute; o <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorista</a> l&iacute;der, nos tempos modernos.</p>&#10;<p>Chomsky tem criticado o governo do seu pa&iacute;s pelo seu envolvimento na Guerra do Vietn&atilde; e no mais amplo <i>conflito da Indochina</i>, assim como pela interfer&ecirc;ncia em pa&iacute;ses da Am&eacute;rica Central e da Am&eacute;rica do Sul e pelo apoio militar a <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Chomsky focaliza sua cr&iacute;tica mais intensa nos regimes amigos do governo dos Estados Unidos enquanto critica seus inimigos oficiais &shy; como a antiga <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3_do_Norte" id="w">Vietn&atilde; do Norte</a> somente de passagem. Ele explica este comportamento com o seguinte princ&iacute;pio: &#34&semi;&eacute; mais importante avaliar a&ccedil;&otilde;es que voc&ecirc; tem mais possibilidade de influenciar.&#34&semi;&#10;Sua cr&iacute;tica da antiga <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> tem tido algum efeito nesses pa&iacute;ses pois ambos os governos censuraram seu trabalho, com o banimento da publica&ccedil;&atilde;o de seus livros.</p>&#10;<p>Chomsky tem repetidamente enfatizado sua teoria de que a maior parte da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> dos Estados Unidos &eacute; baseada no &#34&semi;perigo do bom exemplo&#34&semi; o qual ele diz que &eacute; um outro nome para a <i>teoria do domin&oacute;</i>. O &#34&semi;perigo do bom exemplo&#34&semi; &eacute; representado por um pa&iacute;s que conseguisse se desenvolver com sucesso independentemente do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e da influ&ecirc;ncia dos Estados Unidos e desta maneira apresentasse um modelo para outros pa&iacute;ses nos quais este pa&iacute;s tem fortes interesses econ&ocirc;micos.</p>&#10;<p>Isto, diz Chomsky, tem feito com que o governo norte&shy;americano repetidamente intervenha para impedir movimentos &#34&semi;<a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialistas</a>&#34&semi; e outros movimentos &#34&semi;independentes&#34&semi; mesmo em regi&otilde;es do mundo nas quais ele n&atilde;o tem interesses econ&ocirc;micos e de seguran&ccedil;a significantes. Em um de seus mais famosos livros, <i>What Uncle Sam Really Wants</i>, Chomsky utiliza esta teoria particular como uma explica&ccedil;&atilde;o para as interven&ccedil;&otilde;es do governo norte&shy;americano na <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, no <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>, na <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> e em <a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a>.</p>&#10;<p>Chomsky tamb&eacute;m acredita que as pol&iacute;ticas da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> do governo norte&shy;americano n&atilde;o foram inteiramente modelados pela <a href="http://en.wikipedia.org/wiki/Paranoia" id="w">paranoia</a> antissovi&eacute;tica mas, mais que isso, buscava a preserva&ccedil;&atilde;o da ideologia econ&ocirc;mica e ideol&oacute;gica norte&shy;americana no mundo. Como escreveu em seu livro <i>Uncle Sam</i>: &#34&semi;O que os Estados Unidos querem &eacute; &#39&semi;estabilidade&#39&semi;, e isto quer dizer seguran&ccedil;a para as classes altas e para as grandes empresas multinacionais&#34&semi;.</p>&#10;<p>Embora quase sempre seja um cr&iacute;tico da pol&iacute;tica externa do governo norte&shy;americano, Chomsky tamb&eacute;m sempre tem expressado sua admira&ccedil;&atilde;o pela liberdade de express&atilde;o usufru&iacute;da pelos cidad&atilde;os desse pa&iacute;s em grande n&uacute;mero de suas entrevistas e livros. Mesmo em rela&ccedil;&atilde;o a outras democracias ocidentais, tais como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, menos liberais na defesa da liberdade de debater que os Estados Unidos, Chomsky n&atilde;o hesita em criticar esses pa&iacute;ses por isto, como mostra o <i>affair Faurisson</i>. Esta sutileza parece n&atilde;o ser notada pelos cr&iacute;ticos de Chomsky, os quais consideram sua vis&atilde;o da pol&iacute;tica externa americana como um ataque a todos os valores da sociedade americana.</p>&#10;<a id="Socialismo" name="Socialismo"></a><h3> Socialismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Noam_Chomsky_WSF_&shy;_2003.jpg%7Cthumb%7C300px" id="w">Noam Chomsky no F&oacute;rum Social Mundial em Porto Alegre, 2003.</a></p>&#10;<p>Chomsky se op&otilde;e profundamente ao sistema de &#34&semi;capitalismo de estado da grande empresa&#34&semi; praticado pelos Estados Unidos e seus aliados. Ele ap&oacute;ia as id&eacute;ias anarquistas (ou &#34&semi;socialistas libert&aacute;rios&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Mikhail Bakunin</a> e exige liberdade econ&ocirc;mica al&eacute;m do &#34&semi;controle da produ&ccedil;&atilde;o pelos pr&oacute;prios trabalhadores e n&atilde;o por propriet&aacute;rios e administradores que os governem e tomem todas as decis&otilde;es&#34&semi;.</p>&#10;<p>Chomsky refere&shy;se a isto como o &#34&semi;socialismo real&#34&semi; e descreve o socialismo no estilo sovi&eacute;tico como semelhante, em termos de controle totalit&aacute;rio, ao capitalismo no estilo norte&shy;americano. Ambos os sistemas se baseiam em tipos e n&iacute;veis de controle mais do que em organiza&ccedil;&atilde;o ou efici&ecirc;ncia. Na defesa desta tese, Chomsky refere por vezes que a filosofia da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_cient%C3%ADfica" id="w">administra&ccedil;&atilde;o cient&iacute;fica</a> proposta por <a href="http://en.wikipedia.org/wiki/Frederick_Winslow_Taylor" id="w">Frederick Winslow Taylor</a> foi a base organizacional para o maci&ccedil;o movimento de industrializa&ccedil;&atilde;o sovi&eacute;tico e, ao mesmo tempo, o modelo de empresarial norte&shy;americano.</p>&#10;<p>Chomsky tem buscado iluminar os coment&aacute;rios de Bakunin sobre o estado totalit&aacute;rio como uma previs&atilde;o para o brutal estado policial que iria se instaurar em seguida &agrave; revolu&ccedil;&atilde;o sovi&eacute;tica. Reafirma a opini&atilde;o de Bakunin: &#34&semi;&hellip;ap&oacute;s um ano [..] a ordem revolucion&aacute;ria ir&aacute; se tornar muito pior que a do pr&oacute;prio czar&#34&semi; que &eacute; constru&iacute;da sobre a id&eacute;ia de que o estado tirano sovi&eacute;tico era simplesmente um crescimento natural da ideologia de controle de estado <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevique</a>. Ele tamb&eacute;m chamou o comunismo sovi&eacute;tico de &#34&semi;falso socialismo&#34&semi; e disse que, contrariamente ao que muitos nos Estados Unidos diziam, o colapso da Uni&atilde;o Sovi&eacute;tica devia ser considerada uma &#34&semi;pequena vit&oacute;ria para o socialismo&#34&semi; e n&atilde;o para o capitalismo.</p>&#10;<p>Em &#34&semi;<i>For Reasons of State</i>&#34&semi;, Chomsky advoga que ao inv&eacute;s de um sistema capitalista no qual as pessoas sejam &#34&semi;<a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos assalariados</a>&#34&semi; ou um estado autorit&aacute;rio no qual as decis&otilde;es sejam tomadas por um comit&ecirc; central, uma sociedade devia funcionar sem pagamento do trabalho. Ele argumenta que as pessoas de todas as na&ccedil;&otilde;es deviam ser livres para realizar os trabalhos que escolhessem. As pessoas deveriam ser livres para fazer o que eles quisessem e o trabalho que eles voluntariamente escolhessem deveria ser ao mesmo tempo &#34&semi;recompensador em si mesmo&#34&semi; e &#34&semi;socialmente &uacute;til&#34&semi;. &#34&semi;A sociedade seria dirigida sob um sistema de <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> pac&iacute;fico sem a necessidade das institui&ccedil;&otilde;es do &#34&semi;estado&#34&semi; ou do &#34&semi;governo&#34&semi;. Os servi&ccedil;os necess&aacute;rios mas que fossem fundamentalmente desagrad&aacute;veis &ndash; se existissem &shy;, seriam tamb&eacute;m igualmente distribu&iacute;dos a todos.</p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o_de_massa" name="Meios_de_comunica%C3%A7%C3%A3o_de_massa"></a><h3> Meios de comunica&ccedil;&atilde;o de massa </h3>&#10;<p>Outra parte importante do trabalho pol&iacute;tico de Chomsky &eacute; a an&aacute;lise dos <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">meios de comunica&ccedil;&atilde;o de massa</a> (especialmente dos meios norte&shy;americanos), de suas estruturas, de suas restri&ccedil;&otilde;es e do seu papel no apoio aos interesses das grandes empresas e do governo americano.</p>&#10;<p>Diferentemente dos sistemas pol&iacute;ticos totalit&aacute;rios, nos quais a for&ccedil;a f&iacute;sica pode ser facilmente usada para coagir a popula&ccedil;&atilde;o como um todo, as sociedades mais democr&aacute;ticas como os Estados Unidos precisam se valer de meios de controle bem menos violentos. Em uma frase freq&uuml;entemente citada, Chomsky afirma que &#34&semi;a propaganda representa para a democracia aquilo que o cacetete (isto &eacute;, a pol&iacute;cia pol&iacute;tica) significa para o estado totalit&aacute;rio.&#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em <i>A Manipula&ccedil;&atilde;o do P&uacute;blico</i>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> livro escrito em conjunto por <a href="http://en.wikipedia.org/wiki/Edward_S._Herman" id="w">Edward S. Herman</a> e Noam Chomsky, os autores exploram este tema em profundidade e apresentam o seu modelo da propaganda dos meios de comunica&ccedil;&atilde;o com numerosos estudos de caso extremamente detalhados para demonstrar seu funcionamento. Para uma an&aacute;lise completa deste modelo veja <a href="http://en.wikipedia.org/wiki/Teoria_da_Propaganda_de_Chosmky_e_Herman" id="w">Teoria da Propaganda de Chosmky e Herman</a>.</p>&#10;<p>Um vi&eacute;s social pode ser definido como inclina&ccedil;&atilde;o ou tend&ecirc;ncia de uma pessoa ou de um grupo de pessoas que impede julgamentos e pol&iacute;ticas imparciais e justas para a sociedade entendida como um sistema social integral,isto &eacute;, visto em seu todo e n&atilde;o apenas pela visada doa pessoa ou do grupo de pessoas.</p>&#10;<p>A teoria de Herman e Chomsky explica a exist&ecirc;ncia de um vi&eacute;s sist&ecirc;mico dos meios de comunica&ccedil;&atilde;o em termos de causas econ&ocirc;micas e estruturais e n&atilde;o como fruto de uma eventual conspira&ccedil;&atilde;o criada por algumas pessoas ou grupos de pessoas contra a sociedade.</p>&#10;<p>Em resumo, o modelo mostra que esse vi&eacute;s deriva da exist&ecirc;ncia de cinco filtros que todas as not&iacute;cias precisam ultrapassar antes de serem publicadas e que, combinados, distorcem sistematicamente a cobertura das not&iacute;cias pelos meios de comunica&ccedil;&atilde;o.</p>&#10;<p>1. O primeiro filtro &shy; o da propriedade dos meios de comunica&ccedil;&atilde;o &shy; deriva do fato de que a maioria dos principais meios de comunica&ccedil;&atilde;o pertencem &agrave;s grandes empresas (isto &eacute;, &agrave;s &#34&semi;corporations&#34&semi;).</p>&#10;<p>2. O segundo &shy; o do financiamento &shy; deriva do fato dos principais meios de comunica&ccedil;&atilde;o obterem a maior parte de sua receita n&atilde;o de seus leitores mas sim de publicidade (que, claro, &eacute; paga pelas grandes empresas). Como os meios de comunica&ccedil;&atilde;o s&atilde;o, na verdade, empresas orientadas para o lucro a partir da venda de seu produto &shy; os leitores! &shy; para outras empresas &shy; os anunciantes! &shy; o modelo de Herman e Chomsky prev&ecirc; que se deve esperar a publica&ccedil;&atilde;o apenas de not&iacute;cias que reflitam os desejos, as expectativas e os valores dessas empresas.</p>&#10;<p>3. O terceiro filtro &eacute; o fato de que os meios de comunica&ccedil;&atilde;o dependem fortemente das grandes empresas e das institui&ccedil;&otilde;es governamentais como fonte de informa&ccedil;&otilde;es para a maior parte das not&iacute;cias. Isto tamb&eacute;m cria um vi&eacute;s sist&ecirc;mico contra a sociedade.</p>&#10;<p>4. O quarto filtro &eacute; a cr&iacute;tica realizada por v&aacute;rios grupos de press&atilde;o que procuram as empresas dos meios de comunica&ccedil;&atilde;o para pression&aacute;&shy;los caso eles saiam de uma linha editorial que esses grupos acham a mais correta (isto &eacute;, mais de acordo com seus interesses do que de toda a sociedade).</p>&#10;<p>5. As normas da profiss&atilde;o jornalista, o quinto filtro, referem&shy;se aos conceitos comuns divididos por aqueles que est&atilde;o na profiss&atilde;o do jornalismo.</p>&#10;<p>O modelo descreve como os meios de comunica&ccedil;&atilde;o formam um sistema de propaganda descentralizado e n&atilde;o conspirat&oacute;rio o qual, no entanto, &eacute; extremamente poderoso. Esse sistema cria um consenso entre a elite da sociedade sobre os assuntos de interesse p&uacute;blico estruturando esse debate em uma apar&ecirc;ncia de consentimento democr&aacute;tico que atendem aos interesses dessa elite. No entanto, este atendimento &eacute; feito &agrave;s custas da sociedade como um todo que, naturalmente, comp&otilde;em&shy;se de mais pessoas do que aquelas que comp&otilde;em sua elite. Uma conspira&ccedil;&atilde;o, nos Estados Unidos, &eacute; um acordo entre duas ou mais pessoas para cometer um crime ou realizar uma a&ccedil;&atilde;o ilegal contra a sociedade. Para os autores o sistema de propaganda n&atilde;o &eacute; conspirat&oacute;rio porque as pessoas que dele fazem parte n&atilde;o se juntam expressamente com o objetivo de lesar a sociedade, mas &eacute; isso mesmo que acabam fazendo em fun&ccedil;&atilde;o dos vieses descritos por Herman e Chomsky em seu modelo.</p>&#10;<p>Chomsky e Herman testaram seu modelo empiricamente tomando &#34&semi;exemplos pareados&#34&semi;, isto &eacute;, pares de eventos que s&atilde;o objetivamente muito semelhantes entre si, exceto que um deles se alinha aos interesses da elite econ&ocirc;mica dominante, que se consubstanciam no interesse das grandes empresas, e o outro n&atilde;o se alinha.</p>&#10;<p>Eles citam alguns de tais exemplos para mostrar que nos casos em que um &#34&semi;inimigo oficial&#34&semi; da elite realiza &#34&semi;algo&#34&semi; (tal como o assassinato de um l&iacute;der religioso), a imprensa investiga intensivamente e devota uma grande quantidade de tempo &agrave; cobertura dessa mat&eacute;ria. Mas quando &eacute; o governo da elite ou o governo de um pa&iacute;s aliado que faz a mesma coisa (assassinato do religioso ou coisa ainda pior) a imprensa minimiza a cobertura da hist&oacute;ria.</p>&#10;<p>De maneira crucial, Herman e Chomsky tamb&eacute;m testam seu modelo num caso que muitas vezes &eacute; tomado como o melhor exemplo de uma imprensa livre e agressivamente independente: a cobertura dos meios de comunica&ccedil;&atilde;o da <i>Ofensiva do Tet</i> durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>. Mesmo neste caso, eles encontram evid&ecirc;ncias que a imprensa estava se comportando de modo subserviente aos interesses da elite.</p>&#10;<p>A despeito de todas as evid&ecirc;ncias &shy; e exatamente como propriamente predizem Chomsky e Herman &shy; o modelo da propaganda e a maior parte dos escritos pol&iacute;ticos de Chomsky t&ecirc;m sido olimpicamente ignorados ou distorcidos (e n&atilde;o refutados) pelos detentores dos meios de comunica&ccedil;&atilde;o mundiais.</p>&#10;<a id="Oriente_M%C3%A9dio" name="Oriente_M%C3%A9dio"></a><h3> Oriente M&eacute;dio </h3>&#10;<p>&#34&semi;Chomsky cresceu &hellip; dentro de uma tradi&ccedil;&atilde;o cultural hebraica e sionista &#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;Seu pai era um dos mais distinguidos eruditos da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraica</a> e ensinava em uma escola religiosa. Chomsky tamb&eacute;m tinha tido uma fascina&ccedil;&atilde;o e um envolvimento de longa data dentro da esquerda <a href="http://en.wikipedia.org/wiki/Sionista" id="w">sionista</a>. Como ele mesmo descreveu:</p>&#10;<p>&#34&semi;Eu estava profundamente interessado nos....assuntos e nas atividades sionistas &shy; isto &eacute;, naquilo que na &eacute;poca era considerado sionismo &shy; embora as mesmas id&eacute;ias e preocupa&ccedil;&otilde;es sejam atualmente chamdas de antissionistas. Eu estava interessado em op&ccedil;&otilde;es socialistas e bi&shy;nacionalistas para a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, nos <a href="http://en.wikipedia.org/wiki/Kibbutz" id="w">kibbutz</a> e no sistema de trabalho cooperativo integral que tinha se desenvolvido nos assentamentos judeus realizados l&aacute; (o Yishuv)&hellip; As vagas id&eacute;ias que eu tinha nesse tempo (<a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) eram ir &agrave; Palestina, talvez a um kibutz, tentar envolver&shy;me nos esfor&ccedil;os de coopera&ccedil;&atilde;o &aacute;rabe&shy;judaico dentro de uma estrutura socialista oposta ao sistema profundamente antidemocr&aacute;tico de um estado judeu (uma posi&ccedil;&atilde;o que era muito bem considerada dentro da ala dominante do sionismo)&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Ele critica fortemente a pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> diante dos vizinhos palestinos e &aacute;rabes. Entre muitos artigos e livros sobre este tema, seu livro <b>The Fateful Triangle</b> &eacute; considerado um dos principais textos que se op&otilde;em ao tratamento que Israel d&aacute; aos palestinos e o apoio que os Estados Unidos d&atilde;o aos governos israelenses.</p>&#10;<p>Chomsky tamb&eacute;m condenava o papel de Israel na &#34&semi;lideran&ccedil;a do terrorismo de estado&#34&semi; quando realizava a <a href="http://en.wikipedia.org/wiki/Armamento" id="w">venda de armamentos</a> para a <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> (nos tempos do <i><a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a></i>) e para pa&iacute;ses da Am&eacute;rica Latina governados por governos&shy;t&iacute;teres dos americanos, como por exemplo a <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> na d&eacute;cada que se inicia em 1980. Ele condenava tamb&eacute;m os paramilitares de direita apoiados pelos norte&shy;americanos (ou, de acordo com Chomsky, <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a>) tais como os <a href="http://en.wikipedia.org/wiki/Contras" id="w">contras</a> nicaraguenses.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Al&eacute;m disso, ele tem constantemente condenado pelos Estados Unidos darem seu apoio militar, financeiro e diplom&aacute;tico incondicional aos governos israelenses que se sucedem no tempo.</p>&#10;<p>Chomsky caracteriza Israel como um &#34&semi;estado mercen&aacute;rio&#34&semi; dentro do sistema de <a href="http://en.wikipedia.org/wiki/Hegemonia" id="w">hegemonia</a> dos Estados Unidos. Ele tamb&eacute;m tem criticado ferozmente setores da comunidade judaica por seu papel em obter esse apoio incondicional dos americanos, afirmando que &#34&semi;eles devem mais propriamente ser chamados de &#39&semi;apoiadores da degenera&ccedil;&atilde;o moral e, em &uacute;ltima an&aacute;lise, da destrui&ccedil;&atilde;o de Israel&#39&semi;&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ele afirma da Liga Anti&shy;Difama&ccedil;&atilde;o (ADL, das inciais do nome da organiza&ccedil;&atilde;o em ingl&ecirc;s):</p>&#10;<p>&#34&semi;O &oacute;rg&atilde;o oficial l&iacute;der da monitora&ccedil;&atilde;o do antissemitismo, a Liga Anti&shy;Difama&ccedil;&atilde;o do <i>B&rsquo;nai B&rsquo;rith</i> interpreta o antissemitismo com uma falta de vontade em conformar&shy;se a suas exig&ecirc;ncias no que diz respeito ao apoio &agrave;s autoridades israelenses&hellip; A l&oacute;gica &eacute; clara e direta: antissemitismo &eacute; a oposi&ccedil;&atilde;o aos interesses de Israel (como entendidos pela ADL).</p>&#10;<p>A ADL virtualmente abandonou seu papel anterior de organiza&ccedil;&atilde;o de direitos civis, tornando&shy;se &#39&semi;um dos pilares principais&#39&semi; da propaganda de Israel dentros dos Estados Unidos, como por acaso a imprensa israelense a descreve, engaja em vigil&acirc;ncia, cria&ccedil;&atilde;o de listas negras, compila&ccedil;&atilde;o de dossi&ecirc;s ao estilo do <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> que s&atilde;o circulados entre os associados com o objetivo de difama&ccedil;&atilde;o, respostas p&uacute;blicas raivosas contra cr&iacute;ticas feitas a a&ccedil;&otilde;es realizadas por Israel e assim por diante. Esses esfor&ccedil;os, sublinhados por insinua&ccedil;&otilde;es ou acusa&ccedil;&otilde;es diretas de antissemitismo, t&ecirc;m como objetivo defletir ou minar qualquer oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas de Israel, incluido aqui sua recusa, com o apoio dos Estados Unidos, de revisar sua pol&iacute;tica geral de assentamentos de colonos judeus.&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Debates" name="Debates"></a><h2> Debates </h2>&#10;<p>Chomsky &eacute; conhecido por defender vigorosamente suas opini&otilde;es em filosofia, lingu&iacute;stica e pol&iacute;tica.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>As fortes cr&iacute;ticas que Chomsky faz ao conhecimento convencional que as pessoas t&ecirc;m das &aacute;reas de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">Pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> o transformaram em uma figura controversa. Isto faz com que ele, por sua vez, tamb&eacute;m acabe sofrendo muitas cr&iacute;ticas.</p>&#10;<p>Algumas pessoas o acusam de usar cita&ccedil;&otilde;es e fatos fora de contexto para apoiar seus argumentos ou de citar fontes de legitimidade duvidosa. Muitos tamb&eacute;m o acusam de tolerar, simpatizar ou minimizar as a&ccedil;&otilde;es dos estados e grupos host&iacute;s aos Estados Unidos e que esta posi&ccedil;&atilde;o faz com que seu trabalho seja excessivamente centrado em uma abordagem &#34&semi;antiamericana&#34&semi;. A abordagem chomskiana da pol&iacute;tica americana seria, portanto, parcial.</p>&#10;<p>Entretanto, Chomsky frequentemente acaba por demonstrar que a maior parte das cr&iacute;ticas desses grupos s&atilde;o exageradas e distorcidas. Por exemplo, em seu livro &#34&semi;Depois do Cataclisma: P&oacute;s&shy;guerra da Indochina e a Reconstru&ccedil;&atilde;o da Ideologia Imperialista&#34&semi;, Chomsky e Ed Herman afirmam que os meios de comunica&ccedil;&atilde;o americanos utilizaram testemunhos n&atilde;o consubstanciados de refugiados al&eacute;m de distorcerem fontes relacionadas &agrave;s atrocidades do Khmer Vermelho com o objetivo de servir objetivos <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propagand&iacute;sticos</a> do governo norte&shy;americano na esteira da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>.</p>&#10;<p>Algumas das pessoas atingidas pelas corre&ccedil;&otilde;es de Chomsky t&ecirc;m admitido seu erro. O jornalista <a href="http://en.wikipedia.org/wiki/Jean_Lacouture" id="w">Jean Lacouture</a>, do New York Review of Books, escreveu que &#34&semi;as corre&ccedil;&otilde;es feitas por Noam Chmosky em meu artigo sobre o Camboja causaram&shy;me grande pesar&#34&semi;, admitiu ter feito &#34&semi;s&eacute;rios erros nas cita&ccedil;&otilde;es&#34&semi; desde a inclus&atilde;o de fontes &#34&semi;question&aacute;veis&#34&semi; para os n&uacute;meros sobre as v&iacute;timas assassinadas, e diz que esses erros lhe trouxeram d&uacute;vida sobre &#34&semi;a causa que estava tentando defender&#34&semi;. Mesmo assim, Lacouture em seguida afirma que &#34&semi;embora tivesse que me considerar culpado pelos erros nos detalhes do meu artigo, eu me considero inocente no que concerne ao seu argumento fundamental&#34&semi;. Isto &eacute;, talvez na verdade ele n&atilde;o aceite as corre&ccedil;&otilde;es.</p>&#10;<p>Mas alguns cr&iacute;ticos, tais como <i>Anthony Lewis</i>, ent&atilde;o colunista do <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a>, acusou Chomsky de fazer <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">apologia</a> do <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a>. Chomsky contra&shy;argumentou ao dizer que ele sempre reconhecera as atrocidades e a opress&atilde;o desse regime, por exemplo, afirmando no in&iacute;cio do livro &#34&semi;Depois do Cataclisma&#34&semi; que &#34&semi;n&atilde;o h&aacute; dificuldades em documentar as enormes atrocidades e opress&atilde;o (sofridas pelos cambojanos por parte daquele regime), primariamente testemunhadas por refugiados&#34&semi;.</p>&#10;<p>Em <i>Consenso Fabricado</i> (igualmente escrito em co&shy;autoria com Ed Herman), Chomsky responde:</p>&#10;<dl><dd>&#34&semi;Como tamb&eacute;m notamos no primeiro par&aacute;grafo de nosso mais recente livro sobre este assunto (isto &eacute;, After the Cataclysm&hellip;) quando consideramos melhor os fatos, podemos concluir que as mais extremas condena&ccedil;&otilde;es ao Khmer Vermelho s&atilde;o realmente corretas. Mas mesmo que assim seja, de nenhuma maneira isso deve alterar as conclus&otilde;es a que n&oacute;s chegamos sobre as quest&otilde;es centrais equacionadas aqui: os fatos dispon&iacute;veis foram selecionados, modificados ou algumas vezes inventados para criar uma certa imagem a ser oferecida &agrave; popula&ccedil;&atilde;o em geral. A resposta a esta situa&ccedil;&atilde;o parece clara e n&atilde;o pode ser afetada pelo que quer que se descubra no Camboja no futuro&hellip;&#34&semi;</dd></dl>&#10;<dl><dd>&#34&semi;Uma revis&atilde;o desse impressionante exerc&iacute;cio de propaganda causa grande ultraje &shy; o que n&atilde;o &eacute; muito surpreendente: a resposta e as raz&otilde;es para esta situa&ccedil;&atilde;o s&atilde;o semelhantes ao que acontece dentro do mundo sovi&eacute;tico quando seus dissidentes exp&otilde;em as propagandas fabricadas contra os Estados Unidos, Israel e outros de seus inimigos oficiais.&#34&semi;</dd></dl>&#10;<dl><dd>&#34&semi;Articulistas indignados chegaram a nos retratar como &#34&semi;apologistas dos crimes do Khmer Vermelho&#34&semi; em um estudo que denunciava as atrocidades do Khmer Vermelho (um fato sempre suprimido) e, em seguida, dizia qual not&aacute;vel era o car&aacute;ter da propaganda Ocidental, nosso assunto, atrav&eacute;s de um estudo de dois volumes no qual tal cap&iacute;tulo aparecia.&#34&semi;</dd></dl>&#10;<p>Alguns pesquisadores que realizaram uma revis&atilde;o desta controv&eacute;rsia, como <a href="http://en.wikipedia.org/wiki/Milan_Rai" id="w">Milan Rai</a> consideram que ela foi parte de uma campanha de propaganda contra Chomsky, campanha esta desenhada para gerar uma necessidade de &#34&semi;defesa intermin&aacute;vel&#34&semi; em resposta a cr&iacute;ticas de maneira que ele tivesse de distrair sua aten&ccedil;&atilde;o de problemas mais substantivos.</p>&#10;<p>Chomsky tamb&eacute;m foi criticado por mencionar em uma entrevista que deu a <i>Salon.com</i> not&iacute;cias oriundas da organiza&ccedil;&atilde;o n&atilde;o governamental <i>Human Rigths Watch</i> e da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Embaixada Alem&atilde;</a> que informavam que um ataque <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> &agrave;s instala&ccedil;&otilde;es da f&aacute;brica de medicamentos de al&shy;Shifa provavelmente tinha causado dezenas de milhares de mortos entre civis sudaneses moradores pr&oacute;ximos..<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Os cr&iacute;ticos n&atilde;o contestaram os n&uacute;meros horripilantes da not&iacute;cia, mas apenas disputaram qual das institui&ccedil;&otilde;es fez explicitamente tal afirmativa. Por exemplo, o autor<a href="http://en.wikipedia.org/wiki/Christopher_Hitchens" id="w">Christopher Hitchens</a> afirmou que &#34&semi;De qualquer maneira, esse &eacute; um jeito muito vulgar, aritm&eacute;tico e pragm&aacute;tico de se utilizar um argumento. Se voc&ecirc; quer fazer isso, ent&atilde;o use fatos e n&uacute;meros errados, assim voc&ecirc; est&aacute; realmente &#39&semi;f&hellip;&#39&semi;. Voc&ecirc; est&aacute; duplamente &#39&semi;f&hellip; &#39&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>J&aacute; o autor direitista australiano <i>Keith Windschuttle</i> apenas concluiu que Chomsky &eacute; um mentiroso.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="David_Horowitz" name="David_Horowitz"></a><h3> David Horowitz </h3>&#10;<p>O autor direitista americano <a href="http://en.wikipedia.org/wiki/David_Horowitz" id="w">David Horowitz</a> &eacute; um dos mais estridentes cr&iacute;ticos de Chomsky. Ele tem definido Chomsky como o &#34&semi;Aiatol&aacute; do &Oacute;dio Anti&shy;Americano&#34&semi; e o &#34&semi;intelecto mais trai&ccedil;oeiro na Am&eacute;rica&#34&semi;. Ele diz que Chomsky &#34&semi;tem apenas uma mensagem: a de que os Estados Unidos s&atilde;o o Grande Sat&atilde;&#34&semi;. Entretanto, embora afirme que &#34&semi;&eacute; f&aacute;cil demonstrar que todas as afirma&ccedil;&otilde;es de todas as p&aacute;ginas existentes em todos os livros que Chomsky tem escrito s&atilde;o fatos distorcidos&#34&semi;, Horowitz em seguida escreve que &#34&semi;realmente n&atilde;o h&aacute; necessidade&#34&semi; de assim o fazer. Notavelmente ele n&atilde;o explicita quais s&atilde;o esses fatos destorcidos e deixa assim pouca coisa a refutar.</p>&#10;<p>Chomsky, por seu lado, n&atilde;o respondeu em detalhes &agrave;s alega&ccedil;&otilde;es de Horowitz afirmando em entrevista que &#34&semi;Eu n&atilde;o li Horowitz. Eu n&atilde;o o li quando ele era um <a href="http://en.wikipedia.org/wiki/Stalin" id="w">stalinista</a> e eu n&atilde;o o leio hoje.&#34&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> J&aacute; esta resposta foi contra&shy;argumentada por Horowitz, que disse que ele de fato nunca foi stalinista e que Chomsky de fato teria lido e analisado seus escritos no passado..<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Entretanto, em artigo publicado pelo <a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a>, um autor da <i>Ramparts Magazine</i> descreve Horowitz como ex&shy;stalinista.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Outro artigo, da <i>National Review</i>, tamb&eacute;m menciona Horowitz como antigo stalinista.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Acusa%C3%A7%C3%B5es_de_antissemitismo_e_o_caso_Faurisson" name="Acusa%C3%A7%C3%B5es_de_antissemitismo_e_o_caso_Faurisson"></a><h3> Acusa&ccedil;&otilde;es de antissemitismo e o caso Faurisson </h3>&#10;<p>O <b>affair Faurisson</b> &eacute; o nome de uma grande controv&eacute;rsia em que Chomsky se envolveu ao escrever um ensaio em defesa da <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Robert_Faurisson" id="w">Robert Faurisson</a>, um autor que nega que o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> dos judeus tenha realmente existido. Esse ensaio de Chomsky foi ent&atilde;o usado como uma introdu&ccedil;&atilde;o ao livro escrito por Faurisson. Chomsky defendeu Faurisson por causa de suas cren&ccedil;as nas liberdades civis mesmo para aqueles que ele sente que s&atilde;o culpados de &#34&semi;crimes de guerra&#34&semi; e reflete a posi&ccedil;&atilde;o advogada por organiza&ccedil;&otilde;es de defesa da liberdade civil, como a <i>American Civil Liberties Union</i>. Em v&aacute;rias ocasi&otilde;es, geralmente por causa do affair Faurisson e de suas cr&iacute;ticas a pol&iacute;ticos israelenses, Chomsky tem sido acusado de apoiar o antissemitismo, notadamente no livro de Werner Cohn cujo t&iacute;tulo &eacute; &#34&semi;Partners in Hate: Noam Chomsky and the Holocaust Deniers&#34&semi; (<a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0964589702" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0964589702">ISBN 0&shy;9645897&shy;0&shy;2</a>).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Chomsky respondeu &agrave;s alega&ccedil;&otilde;es de Cohn chamando&shy;o de um &#34&semi;mentiroso patol&oacute;gico&#34&semi;..<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>&#10;Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, o presidente da <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a> <a href="http://en.wikipedia.org/wiki/Lawrence_Summers" id="w">Lawrence Summers</a> chamou a aten&ccedil;&atilde;o ao dizer que a &#34&semi;campanha liderada por Chomsky&#34&semi; para que as universidades americanas se afastem de empresas com capital de israelenses &#34&semi;&eacute; uma campanha antissem&iacute;tica em seus efeitos, se n&atilde;o for em inten&ccedil;&atilde;o&#34&semi;. Os pontos de vista que Chomsky tem expressado sobre estes assuntos tem feito com que, ocasionalmente, seus advers&aacute;rios pol&iacute;ticos, principalmente alguns eruditos judeus americanos, o acusem de apoiar o <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>. De fato, Chomsky v&ecirc; com ceticismo essa campanha embora ele diga que &#34&semi;a compreende e simpatize com os sentimentos subjacentes daqueles que a prop&otilde;em..<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Num artigo em 28 de fevereiro de 1981, Chomsky escreveu: &#34&semi;As conclus&otilde;es de Faurisson s&atilde;o diametralmente opostas &agrave;s vis&otilde;es que defendo e que tenho frequentemente expressado por escrito (por exemplo, no meu livro &#39&semi;Peace in the Middle East?&#39&semi;, no qual descrevo o holocausto como &#39&semi;a mais fant&aacute;stica irrup&ccedil;&atilde;o de insanidade coletiva na hist&oacute;ria da humanidade&#39&semi;). Mas &eacute; elementar que a liberdade de express&atilde;o (incluindo a liberdade acad&ecirc;mica) n&atilde;o deve ser restrita a vis&otilde;es que algu&eacute;m aprova, e que &eacute; precisamente no caso de vis&otilde;es que s&atilde;o quase universalmente desprezadas e condenadas &eacute; que esse direito deve ser mais vigorosamente defendido. &Eacute; muito f&aacute;cil defender aqueles que n&atilde;o precisam de defesa ou se juntar unanimemente (e frequentemente com justificativa) em condena&ccedil;&atilde;o a viola&ccedil;&otilde;es de direitos civis por algum inimigo oficial.&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Cr%C3%ADtica_recebida_dos_ativistas_palestinos" name="Cr%C3%ADtica_recebida_dos_ativistas_palestinos"></a><h3> Cr&iacute;tica recebida dos ativistas palestinos </h3>&#10;<p>Embora rotineiramente condene as a&ccedil;&otilde;es dos governos israelenses no <a href="http://en.wikipedia.org/wiki/Conflito_israelo&shy;palestino" id="w">conflito israelo&shy;palestino</a>, Chomsky recentemente vem sofrendo ataques de ativistas pr&oacute;&shy;palestinos por sua defesa de um plano relativamente moderado que prop&otilde;em dois Estados, o de Israel e o da Palestina, na regi&atilde;o.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Chomsky disse que propostas sem significante apoio internacional n&atilde;o s&atilde;o metas real&iacute;sticas e respondeu que:&#10;&#34&semi;Estou aqui tentando defender as coisas muito seriamente: proponho algum tipo de programa de a&ccedil;&atilde;o que seja fact&iacute;vel, que n&atilde;o tenha ilus&otilde;es&semi; como por exemplo aqueles que prop&otilde;em &#34&semi;a&ccedil;&otilde;es apenas com base em princ&iacute;pios&#34&semi;, que consideram apenas o &#34&semi;realismo&#34&semi; da vida &ndash; isto &eacute;, que n&atilde;o consideram o destino das pessoas que sofrem&#34&semi;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Sobre_Chomsky" name="Sobre_Chomsky"></a><h3> Sobre Chomsky </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alan_Dershowitz" id="w">Alan Dershowitz</a>: &#34&semi;<i>Chomsky n&atilde;o tem nenhuma credibilidade entre pessoas s&eacute;rias que se preocupam com a verdade. Ele seria uma piada se n&atilde;o fosse t&atilde;o influente entre a esquerda&shy;dura irracional e os acad&ecirc;micos anti&shy;intelectuais que propagandeiam seus estudantes ing&ecirc;nuos a se mudarem para o Planeta Chomsky, onde podem viver suas vidas paran&oacute;icas privados de qualquer contato com a realidade do planeta Terra.</i>&#34&semi;, 13 de maio de 2011.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_M._Schlesinger_Jr." id="w">Arthur M. Schlesinger Jr.</a>: &#34&semi;<i>ele parece se sentir autorizado a esquecer ou distorcer a verdade sempre que ela serve sua conveni&ecirc;ncia pol&ecirc;mica. Ele come&ccedil;a como um pregador para o mundo e termina como um intelectual trapaceiro.</i>&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Horowitz" id="w">David Horowitz</a>: &#34&semi;<i>De fato, a influ&ecirc;ncia de Chomsky &eacute; melhor entendida n&atilde;o como aquela de uma figura intelectual, mas como o l&iacute;der de um culto religioso secular &shy; como o aiatol&aacute; do &oacute;dio anti&shy;americano.</i>&#34&semi;, 26 de setembro de 2001.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camille_Paglia" id="w">Camille Paglia</a>: &#34&semi;<i>O &oacute;dio de Chomsky aos Estados Unidos &eacute; patol&oacute;gico &shy; decorrente de algum problema bilioso com figuras paternas que &eacute; muito f&eacute;tido para ser explorado.</i>&#34&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_Posner" id="w">Richard Posner</a>: &#34&semi;<i>Chomsky &eacute; um exemplo irresist&iacute;vel do problema de qualidade que envolve o mercado de intelectuais p&uacute;blicos.</i>&#34&semi;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li></ul><hr/>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arundhati_Roy" id="w">Arundhati Roy</a>: &#34&semi;<i>Mesmo um quarto da evid&ecirc;ncia que ele compilou teria sido o suficiente para me convencer. Eu costumava refletir porque ele precisava realizar tanto trabalho. Mas agora eu entendo que a magnitude e a intensidade do trabalho de Chomsky &eacute; um bar&ocirc;metro da magnitude, escopo e implacabilidade da m&aacute;quina de propaganda a qual ele se op&otilde;e. Ele &eacute; como o devorador de madeira que vive dentro da terceira prateleira da minha estante. Dia e noite, eu ou&ccedil;o suas mand&iacute;bulas roendo atrav&eacute;s da madeira, triturando&shy;a em poeira fina. &Eacute; como se ele discordasse da literatura e quisesse destruir a pr&oacute;pria estrutura na qual ela se apoia.</i>&#34&semi;, 24 de agosto de 2003.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chris_Hedges" id="w">Chris Hedges</a>: &#34&semi;S&oacute;crates americano&#34&semi;, &#34&semi;intelectual mais importante no pa&iacute;s&#34&semi;, 15 de junho de 2014.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Glenn_Greenwald" id="w">Glenn Greenwald</a>: &#34&semi;<i>[...] o ativista pol&iacute;tico e intelectual p&uacute;blico mais realizado e corajoso da na&ccedil;&atilde;o [...]</i>&#34&semi;<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Searle" id="w">John Searle</a>: &#34&semi;<i>O trabalho de Chomsky &eacute; uma das realiza&ccedil;&otilde;es intelectuais mais not&aacute;veis da era atual [...] Com o tempo acredito que a maior contribui&ccedil;&atilde;o dele ser&aacute; que ele deu um grande passo na dire&ccedil;&atilde;o de restaurar a concep&ccedil;&atilde;o tradicional da dignidade e singularidade do homem.</i>&#34&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Norman_Finkelstein" id="w">Norman Finkelstein</a>: &#34&semi;<i>N&atilde;o posso lhe dizer quantas pessoas, eu inclusive, e isso n&atilde;o &eacute; uma hip&eacute;rbole, cujas vidas foram transformadas por ele. Se n&atilde;o fosse por Chomsky eu teria sucumbido h&aacute; muito tempo. Bateram e me atacaram em minha vida profissional. &Eacute; somente o conhecimento de que uma das maiores mentes na hist&oacute;ria humana tem f&eacute; em mim que compensa esse constante, implac&aacute;vel e perverso ataque. H&aacute; muitas pessoas que s&atilde;o consideradas nulidades, as chamadas pessoas pequenas [little people] desse mundo, que de repente recebem um e&shy;mail de Noam Chomsky. Isso sopra uma nova vida em voc&ecirc;. Chomsky provocou muitas, muitas pessoas a perceberem um n&iacute;vel de seu potencial que seria perdido para sempre.</i>&#34&semi;, 2010.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Fisk" id="w">Robert Fisk</a>: &#34&semi;<i>[...] um dos maiores fil&oacute;sofos e linguistas da Am&eacute;rica [...]</i>&#34&semi;, 24 de janeiro de 2002.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></li></ul>&#10;<a id="Pr%C3%AAmios_e_reconhecimento" name="Pr%C3%AAmios_e_reconhecimento"></a><h2> Pr&ecirc;mios e reconhecimento </h2>&#10;<p>De acordo com o Institute for Scientific Information, os 10 autores com o maior n&uacute;mero de cita&ccedil;&otilde;es (Arts and Humanities Citation Index) em peri&oacute;dicos acad&ecirc;micos entre 1980 e 1992 s&atilde;o, em ordem: Marx, Lenin, Shakespeare, Arist&oacute;teles, a B&iacute;blia, Plat&atilde;o, Freud, Noam Chomsky, Hegel e C&iacute;cero.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&#10; &#10;</p>&#10;<ul>&#10;<li>Member, National Academy of Sciences, 1972.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></li>&#10;<li>Member, American Academy of Arts &#38&semi; Sciences.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></li>&#10;<li>Member, American Philosophical Society, 2004.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li>Honorary Fellow, British Academy.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></li>&#10;<li>Member, Serbian Academy of Sciences and Arts.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li>&#10;<li>Honorary Member, The Bertrand Russell Society.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></li>&#10;<li>Honorary Member, International Association of Professional Translators and Interpreters.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li>&#10;<li>Honorary Member, British Psychological Society.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></li>&#10;<li>Honorary Life Membership, University College Dublin Law Society, 2009.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></li>&#10;<li>Honorary Fellowship, Literary &#38&semi; Historical Society, University College Dublin, Irlanda, 2002.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></li>&#10;<li>Honorary Concert, Manukyan&#39&semi;s Musical Tribute to Scientists, 2010.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li>&#10;<li>Hall of Fame, IEEE Intelligent Systems, 2011.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li>&#10;<li>Award for Distinguished Scientific Contributions, American Psychological Association, 1984.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li>&#10;<li>Orwell Award, 1987.<sup id="_ref&shy;ncte.org_a" class="reference"><a href="#_note&shy;ncte.org" title="">[55]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Kyoto" id="w">Pr&ecirc;mio Kyoto</a> na categoria Ci&ecirc;ncias B&aacute;sicas, 1988.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li>&#10;<li>Orwell Award (com Edward S. Herman), 1989.<sup id="_ref&shy;ncte.org_b" class="reference"><a href="#_note&shy;ncte.org" title="">[55]</a></sup></li>&#10;<li>Lannan Literary Award for Nonfiction, 1992.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Helmholtz" id="w">Medalha Helmholtz</a>, 1996.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Benjamin_Franklin" id="w">Medalha Benjamin Franklin</a> na categoria Ci&ecirc;ncia Cognitiva e da Computa&ccedil;&atilde;o &#34&semi;Pelas suas contribui&ccedil;&otilde;es para o campo da lingu&iacute;stica e seus efeitos na ci&ecirc;ncia da computa&ccedil;&atilde;o, e insight nos processos do pensamento humano&#34&semi;, 1999.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></li>&#10;<li>Pr&ecirc;mio Adela Dwyer &shy; St. Thomas of Villanova Peace Award do Centro para a Paz e a Justi&ccedil;a da Universidade Villanova, 2002.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></li>&#10;<li>Peace Award, Turkish Publishers Association in Istanbul, 2003.<sup id="_ref&shy;web.mit.edu_a" class="reference"><a href="#_note&shy;web.mit.edu" title="">[61]</a></sup></li>&#10;<li>Peace Award, St. Thomas of Villanova, Villanova University, 2003.<sup id="_ref&shy;web.mit.edu_b" class="reference"><a href="#_note&shy;web.mit.edu" title="">[61]</a></sup></li>&#10;<li>Award, Kurdish Human Rights Association of Diyarbakir, 2003.<sup id="_ref&shy;web.mit.edu_c" class="reference"><a href="#_note&shy;web.mit.edu" title="">[61]</a></sup></li>&#10;<li>President&#39&semi;s Medal, Literary and Debating Society, National University of Ireland, Galway, 2008.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></li>&#10;<li>Pr&ecirc;mio Erich Fromm, Stuttgart, Alemanha, 2010 (23 de mar&ccedil;o).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></li>&#10;<li>Thomas Merton Award, 2010.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Sydney_da_Paz" id="w">Pr&ecirc;mio Sydney da Paz</a>, 2011 (1&ordm; de junho).<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></li>&#10;<li>Lifetime of Leadership for Peace and Justice, <a href="http://en.wikipedia.org/wiki/Coalition_for_Peace_Action" id="w">Coalition for Peace Action</a>, 2012.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></li>&#10;<li>People Before Profits Award, <a href="http://en.wikipedia.org/wiki/Center_for_Popular_Economics" id="w">Center for Popular Economics</a>, 2012.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></li>&#10;<li>Latin American Peace and Justice Award in honor of NACLA&rsquo;s 45th Anniversary, 2012.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></li>&#10;<li>UCD Ulysses Medal, 2013.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></li>&#10;<li>Global Exchange Human Rights Awards, 2013.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></li>&#10;<li>Honorary Medal &#34&semi;De Scientia et Humanitate Optime Meritis&#34&semi;, Academia de Ci&ecirc;ncias, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, 2014.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>  </li></ul>&#10;<p> </p>&#10;<a id="T%C3%ADtulos_honor%C3%A1rios_(honorary_degrees)" name="T%C3%ADtulos_honor%C3%A1rios_(honorary_degrees)"></a><h3> T&iacute;tulos honor&aacute;rios (honorary degrees) </h3>&#10;<p>Abaixo constam apenas aqueles cujas fontes foram encontradas.&#10; &#10;</p>&#10;<ul>&#10;<li>1967, <a href="http://en.wikipedia.org/wiki/Universidade_de_Chicago" id="w">Universidade de Chicago</a>, Doctor of Humane Letters (D.H.L.).<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></li>&#10;<li>1967, <a href="http://en.wikipedia.org/wiki/Universidade_de_Londres" id="w">Universidade de Londres</a>, D.Litt.<sup id="_ref&shy;chomsky.info_a" class="reference"><a href="#_note&shy;chomsky.info" title="">[74]</a></sup></li>&#10;<li>1970, <a href="http://en.wikipedia.org/wiki/Loyola_University_Chicago" id="w">Loyola University Chicago</a>, D.H.L.<sup id="_ref&shy;cognet.mit.edu_a" class="reference"><a href="#_note&shy;cognet.mit.edu" title="">[75]</a></sup></li>&#10;<li>1970, <a href="http://en.wikipedia.org/wiki/Swarthmore_College" id="w">Swarthmore College</a>, D.H.L.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li>&#10;<li>1971, Bard College, D.H.L.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></li>&#10;<li>1972, University of Delhi (&Iacute;ndia).<sup id="_ref&shy;cognet.mit.edu_b" class="reference"><a href="#_note&shy;cognet.mit.edu" title="">[75]</a></sup></li>&#10;<li>1980, Visva&shy;Bharati University (&Iacute;ndia).<sup id="_ref&shy;chomsky.info_b" class="reference"><a href="#_note&shy;chomsky.info" title="">[74]</a></sup></li>&#10;<li>1992, <a href="http://en.wikipedia.org/wiki/Universidade_do_Maine" id="w">Universidade do Maine</a> (EUA).<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li>&#10;<li>1995, <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, D.Litt.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li>&#10;<li>1995, <a href="http://en.wikipedia.org/wiki/Amherst_College" id="w">Amherst College</a> (EUA).<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></li>&#10;<li>1998, <a href="http://en.wikipedia.org/wiki/Universidade_McGill" id="w">Universidade McGill</a> (Canad&aacute;), D.Litt.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></li>&#10;<li>1998, Universitat Rovira i Virgili (Catalunha, Espanha).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></li>&#10;<li>1999, <a href="http://en.wikipedia.org/wiki/Universidade_Columbia" id="w">Universidade Columbia</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></li>&#10;<li>1999, <a href="http://en.wikipedia.org/wiki/Universidade_de_Connecticut" id="w">Universidade de Connecticut</a>, D.Litt.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></li>&#10;<li>1999, <a href="http://en.wikipedia.org/wiki/Universidade_de_Guelph" id="w">Universidade de Guelph</a> (Canad&aacute;).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></li>&#10;<li>1999, <a href="http://en.wikipedia.org/wiki/Escola_Normal_Superior_de_Pisa" id="w">Escola Normal Superior de Pisa</a> (It&aacute;lia), Perfezionamento honoris causa.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li>&#10;<li>2000, <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a> (Canad&aacute;), Doctor of Laws.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></li>&#10;<li>2000, <a href="http://en.wikipedia.org/wiki/Universidade_Harvard" id="w">Universidade Harvard</a>, Doctor of Laws.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li>&#10;<li>2000, Universidade de Western Ontario (Canad&aacute;).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li>&#10;<li>2001, Universidade de Calcut&aacute; (&Iacute;ndia).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li>&#10;<li>2001, Universidad Nacional del Comahue (Argentina).<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></li>&#10;<li>2002, <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Col%C3%B4mbia" id="w">Universidade Nacional da Col&ocirc;mbia</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></li>&#10;<li>2003, Central Connecticut State University, D.H.L.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></li>&#10;<li>2004, <a href="http://en.wikipedia.org/wiki/Universidade_de_Atenas" id="w">Universidade de Atenas</a> (Gr&eacute;cia).<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></li>&#10;<li>2004, <a href="http://en.wikipedia.org/wiki/Universidade_de_Floren%C3%A7a" id="w">Universidade de Floren&ccedil;a</a> (It&aacute;lia).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></li>&#10;<li>2005, <a href="http://en.wikipedia.org/wiki/Universidade_de_Ljubljana" id="w">Universidade de Ljubljana</a> (Eslov&ecirc;nia).<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></li>&#10;<li>2005, <a href="http://en.wikipedia.org/wiki/Universidade_de_Bolonha" id="w">Universidade de Bolonha</a> (It&aacute;lia), Laurea ad honorem em Psicologia.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></li>&#10;<li>2005&shy;06, Santo Domingo Institute of Technology.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[100]</a></sup></li>&#10;<li>2006, Universidade do Chipre.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></li>&#10;<li>2006, Universidad de La Frontera (Chile).<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[102]</a></sup></li>&#10;<li>2006, <a href="http://en.wikipedia.org/wiki/Universidade_do_Chile" id="w">Universidade do Chile</a>, Doctorado Honoris Causa.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></li>&#10;<li>2007, <a href="http://en.wikipedia.org/wiki/Universidade_de_Uppsala" id="w">Universidade de Uppsala</a> (Su&eacute;cia).<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></li>&#10;<li>2010, <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_Aut%C3%B4noma_do_M%C3%A9xico" id="w">Universidade Nacional Aut&ocirc;noma do M&eacute;xico</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></li>&#10;<li>2010, Universidade Nacional Tsing Hua (Taiwan), Honorary Doctorate.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></li>&#10;<li>2010, <a href="http://en.wikipedia.org/wiki/Universidade_de_Pequim" id="w">Universidade de Pequim</a> (China), Honorary Doctorate.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></li>&#10;<li>2012, <a href="http://en.wikipedia.org/wiki/Universidade_de_St._Andrews" id="w">Universidade de St. Andrews</a> (Esc&oacute;cia), D.Litt.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></li>&#10;<li>2012, International School for Advanced Studies (SISSA &shy; Triste, It&aacute;lia), Honoris Causa em Neuroci&ecirc;ncia.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></li>&#10;<li>2012, Australia Asia Research and Education Foundation, Honorary Professor.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></li>&#10;<li>2012, Universidade Isl&acirc;mica de Gaza, Honorary Doctorate.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></li>&#10;<li>2013, American University of Beirut (<a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>), Honorary Doctorate.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vrije_Universiteit_Brussel" id="w">Vrije Universiteit Brussel</a> (B&eacute;lgica), Honorary Doctorate.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Lectures" name="Lectures"></a><h3> Lectures </h3>&#10;<p>Abaixo constam algumas, escolhidas arbitrariamente.&#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> Lectures, <a href="http://en.wikipedia.org/wiki/University_of_Oxford" id="w">University of Oxford</a>, 1968&shy;1969.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> Memorial Lecture, <a href="http://en.wikipedia.org/wiki/University_of_Cambridge" id="w">University of Cambridge</a>, 1970.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nehru" id="w">Nehru</a> Memorial Lecture, <a href="http://en.wikipedia.org/wiki/Nova_Deli" id="w">Nova Deli</a>, 1972.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Johan_Huizinga" id="w">Huizinga</a> Lecture, <a href="http://en.wikipedia.org/wiki/Leida" id="w">Leida</a>, 1977.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confer%C3%AAncias_Massey" id="w">Massey Lectures</a>, <a href="http://en.wikipedia.org/wiki/University_of_Toronto" id="w">University of Toronto</a>, 1988.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a> Lecture, <a href="http://en.wikipedia.org/wiki/Stanford_University" id="w">Stanford University</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></li>&#10;<li>The <a href="http://en.wikipedia.org/wiki/Royal_Institute_of_Philosophy" id="w">Royal Institute of Philosophy</a> Annual Lecture, &#34&semi;Simple Truths, Hard Choices&#34&semi;, 2004.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></li>&#10;<li>Gifford Lecture, <a href="http://en.wikipedia.org/wiki/University_of_Edinburgh" id="w">University of Edinburgh</a>, 2004&shy;2005.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a>, Annual Lecture, 2009.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></li>&#10;<li>2011 <a href="http://en.wikipedia.org/wiki/Edward_Said" id="w">Edward Said</a> Memorial Lecture.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></li>&#10;<li>Rickman Godlee Lecture, <a href="http://en.wikipedia.org/wiki/University_College_London" id="w">University College London</a>, 2011.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></li>&#10;<li>The CSMN Annual Lecture on Mind in Nature, <a href="http://en.wikipedia.org/wiki/Universidade_de_Oslo" id="w">Universidade de Oslo</a>, 2011.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></li>&#10;<li>2013 <a href="http://en.wikipedia.org/wiki/Edward_Said" id="w">Edward Said</a> Memorial Lecture.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></li>&#10;<li>John Dewey Lectures, &#34&semi;What Kind of Creatures Are We?&#34&semi;, Columbia University, 2013.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Lingu%C3%ADstica" name="Lingu%C3%ADstica"></a><h3> Lingu&iacute;stica </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Logical Structure of Linguistic Theory</i>, 1955.</li>&#10;<li><i>Syntactic Structures</i>, 1957.</li>&#10;<li><i>Aspects of the Theory of Syntax</i>, 1965.</li>&#10;<li><i>Cartesian Linguistics</i>, 1965.</li>&#10;<li><i>Sound Pattern of English</i>, 1968.</li>&#10;<li><i>Current Issues in Linguistic Theory</i>, 1970.</li>&#10;<li><i>Language and Mind</i>, 1968.</li>&#10;<li><i>Studies on Semantics in Generative Grammar</i>, 1972.</li>&#10;<li><i>Reflections on Language</i>, 1975.</li>&#10;<li><i>Essays on Form and Interpretation</i>, 1977.</li>&#10;<li><i>Rules and Representations</i>, 1980.</li>&#10;<li><i>Lectures on Government and Binding: The Pisa Lectures</i>, 1981.</li>&#10;<li><i>Language and the Study of Mind</i>, 1982.</li>&#10;<li><i>Some Concepts and Consequences of the Theory of Government and Binding</i>, 1982.</li>&#10;<li><i>Noam Chomsky on The Generative Enterprise, A discussion with Riny Hyybregts and Henk van Riemsdijk</i>, 1982.</li>&#10;<li><i>Modular Approaches to the Study of the Mind</i>, 1984.</li>&#10;<li><i>Knowledge of Language: Its Nature, Origin, and Use</i>, 1986.</li>&#10;<li><i>Barriers</i>, 1986.</li>&#10;<li><i>On Power and Ideology, The Managua Lectures</i>, 1987.</li>&#10;<li><i>Language and Problems of Knowledge</i>, 1987.</li>&#10;<li><i>Language in a Psychological Setting</i>, 1987.</li>&#10;<li><i>Language and Politics</i>, 2004.</li>&#10;<li><i>Generative Grammar: Its Basis, Development and Prospects</i>, 1988.</li>&#10;<li><i>Language and Thought</i>, 1993.</li>&#10;<li><i>The Minimalist Program</i>, 1995.</li>&#10;<li><i>New Horizons in the Study of Language and Mind</i>, 2000.</li>&#10;<li><i>The Architecture of Language</i>, 2000.</li>&#10;<li><i>On Nature and Language</i>, 2002.</li></ul>&#10;<p> </p>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>O poder americano e os novos mandarins</i> (Record, 2006).</li>&#10;<li><i>Problemas do conhecimento e da liberdade</i> (Record, 2008).</li>&#10;<li><i>Raz&otilde;es de Estado</i> (Record, 2008).</li>&#10;<li><i>Rumo a uma nova Guerra Fria</i> (Record, 2007).</li>&#10;<li><i>Contendo a democracia</i> (Record, 2003).</li>&#10;<li><i>O lucro ou as pessoas?</i> (Bertrand Brasil, 2002).</li>&#10;<li><i>Uma nova gera&ccedil;&atilde;o define o limite</i> (Record, 2003).</li>&#10;<li><i>11 de setembro</i> (Bertrand Brasil, 2003).</li>&#10;<li><i>Para Entender o Poder &shy; O Melhor de Noam Chomsky</i> (Bertrand Brasil, 2005).</li>&#10;<li><i>Piratas e imperadores: antigos e modernos</i> (Bertrand Brasil, 2006).</li>&#10;<li><i>O Imp&eacute;rio Americano &shy; Hegemonia ou Sobreviv&ecirc;ncia</i> (Campus, 2004).</li>&#10;<li><i>Poder e terrorismo</i> (Record, 2005).</li>&#10;<li><i>O governo no futuro</i> (Record, 2007).</li>&#10;<li><i>Notas Sobre o Anarquismo</i> (Hedra, 2011).</li>&#10;<li><i>Estados fracassados</i> (Bertrand Brasil, 2009).</li>&#10;<li><i>Novos horizontes no estudo da linguagem e da mente</i> (Unesp, 2005).<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></li>&#10;<li><i>Sobre natureza e linguagem</i> (Martins Fontes, 2006).<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></li>&#10;<li><i>Linguagem e mente</i> (Unesp, 2009).<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></li>&#10;<li><i>O Controle da M&iacute;dia</i> (Graphia, 2002) .<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Debate:   Noam Chomsky e <a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Michel Foucault</a>, 1971.</li>&#10;<li>Noam Chomsky &shy;   (Estudos Avan&ccedil;ados, 1997)</li>&#10;<li>Noam Chomsky &shy;   (Folha de S. Paulo, 2001)</li>&#10;<li>Noam Chomsky &shy;   (Estudos Avan&ccedil;ados, 2002)</li>&#10;<li>Jayme Benvenuto Lima Jr. &shy;   (Lua Nova, 2008)</li>&#10;<li>  (Revista Estudos Pol&iacute;ticos, 2012)</li>&#10;<li>Noam Chomsky &shy;   (Viomundo, 2012)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  &shy; 30 Setembro de 2009</li>&#10;<li>  &mdash; O <a href="http://en.wikipedia.org/wiki/Blog" id="w">Blog</a> oficial de Noam Chomsky (subconjunto de seu f&oacute;rum de respostas, mostrado no link abaixo)</li>&#10;<li>  &mdash; Voc&eacute; pode ter de &#34&semi;logar&#34&semi; como convidado <a class="externallink" href="http://forum.zmag.org/~ZNetCmt" rel="nofollow" title="http://forum.zmag.org/~ZNetCmt">aqui</a> primeiramente.</li>&#10;<li>  &mdash; F&oacute;rum de Tecnologia &#38&semi; Cultura do MIT, 18 de outubro de 2001&semi; Transcrito&semi; formato <a href="http://en.wikipedia.org/wiki/RealAudio" id="w">RealAudio</a></li>&#10;<li>  &mdash; June 1, 2003&semi; formato <a href="http://en.wikipedia.org/wiki/RealVideo" id="w">RealVideo</a>.</li>&#10;<li>  &mdash; Sobre os <a href="http://en.wikipedia.org/wiki/Sandinismo" id="w">Sandinistas</a> vs. Nicaraguenses, 1 de Janeiro 1986&semi; Transcrito.</li>&#10;<li>  &mdash; Noam Chomsky vs. <a href="http://en.wikipedia.org/wiki/Richard_Perle" id="w">Richard Perle</a>, 1988&semi; em formato <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3</a>.</li>&#10;<li>  &mdash; Noam Chomsky vs. <a href="http://en.wikipedia.org/wiki/William_Bennett" id="w">Bill Bennett</a>, 30 de maio de 2002&semi; Transcrito.</li>&#10;<li>  &shy; 20 Novembro de 2003&semi; formato <a href="http://en.wikipedia.org/wiki/RealAudio" id="w">RealAudio</a>.</li>&#10;<li>  &mdash; 23 de mar&ccedil;o de 2003&semi; em formato <a href="http://en.wikipedia.org/wiki/RealVideo" id="w">RealVideo</a>.</li>&#10;<li>  &shy; Agosto de 2007.</li>&#10;<li><a class="externallink" href="http://boitempoeditorial.wordpress.com/category/colaboracoes&shy;especiais/noam&shy;chomsky/" rel="nofollow" title="http://boitempoeditorial.wordpress.com/category/colaboracoes&shy;especiais/noam&shy;chomsky/">Palestra no acampamento da Occupy Boston &shy; 22 de Outubro de 2011</a>.</li></ul>&#10;<p> &#10;</p><a id="Websites" name="Websites"></a><h3> Websites </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Debate_Chomsky&shy;Piaget" id="w">Debate Chomsky&shy;Piaget</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chomskybot" id="w">Chomskybot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nim_Chimpsky" id="w">Nim Chimpsky</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Noam_Chomsky" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_dos_Estados_Unidos" id="w">Categoria:Anarquistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ateus_dos_Estados_Unidos" id="w">Categoria:Ateus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_cognitivos" id="w">Categoria:Cientistas cognitivos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_dos_Estados_Unidos" id="w">Categoria:Fil&oacute;sofos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_ateus" id="w">Categoria:Judeus ateus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Categoria:Libert&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguistas_dos_Estados_Unidos" id="w">Categoria:Linguistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%AAmio_Kyoto" id="w">Categoria:Pr&ecirc;mio Kyoto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_do_Instituto_de_Tecnologia_de_Massachusetts" id="w">Categoria:Professores do Instituto de Tecnologia de Massachusetts</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sintaticistas" id="w">Categoria:Sintaticistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_dos_Estados_Unidos" id="w">Categoria:Socialistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Linguistas_anarquistas" id="w">Categoria:Linguistas anarquistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ativistas_pela_reforma_da_pol%C3%ADtica_antidrogas" id="w">Categoria:Ativistas pela reforma da pol&iacute;tica antidrogas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Acad%C3%AAmicos_da_tradu%C3%A7%C3%A3o" id="w">Categoria:Acad&ecirc;micos da tradu&ccedil;&atilde;o</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>