<html><title>Johann Sebastian Bach</title><body>&#10;<p> &#10;  &#10;<b>Johann Sebastian Bach</b> (<a href="http://en.wikipedia.org/wiki/Eisenach" id="w">Eisenach</a>, <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1685" id="w">1685</a>  &mdash; <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>) foi um <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento_musical)" id="w">cravista</a>, (pianista), <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a>, <a href="http://en.wikipedia.org/wiki/Organista" id="w">organista</a>, <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a>, <a href="http://en.wikipedia.org/wiki/Violinista" id="w">violinista</a> e <a href="http://en.wikipedia.org/wiki/Viola" id="w">violista</a> oriundo do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>, atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.</p>&#10;<p>Nascido em uma fam&iacute;lia de longa tradi&ccedil;&atilde;o musical, cedo mostrou possuir talento e logo tornou&shy;se um m&uacute;sico completo. Estudante incans&aacute;vel, adquiriu um vasto conhecimento da m&uacute;sica europeia de sua &eacute;poca e das gera&ccedil;&otilde;es anteriores. Desempenhou v&aacute;rios cargos em cortes e igrejas alem&atilde;s, mas suas fun&ccedil;&otilde;es mais destacadas foram a de <a href="http://en.wikipedia.org/wiki/Kantor" id="w">Kantor</a> da Igreja de S&atilde;o Tom&aacute;s e Diretor Musical da cidade de Leipzig, onde desenvolveu a parte final e mais importante de sua carreira. Absorvendo inicialmente o grande repert&oacute;rio de m&uacute;sica <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contrapont&iacute;stica</a> germ&acirc;nica como base de seu estilo, recebeu mais tarde a influ&ecirc;ncia italiana e francesa, atrav&eacute;s das quais sua obra se enriqueceu e transformou, realizando uma s&iacute;ntese original de uma multiplicidade de tend&ecirc;ncias. Praticou quase todos os g&ecirc;neros musicais conhecidos em seu tempo, com a not&aacute;vel exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, embora suas <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantatas</a> maduras revelem bastante influ&ecirc;ncia desta que foi uma das formas mais populares do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Sua habilidade ao &oacute;rg&atilde;o e ao cravo foi amplamente reconhecida enquanto viveu e se tornou legend&aacute;ria, sendo considerado o maior <a href="http://en.wikipedia.org/wiki/Virtuose" id="w">virtuose</a> de sua gera&ccedil;&atilde;o e um especialista na constru&ccedil;&atilde;o de &oacute;rg&atilde;os. Tamb&eacute;m tinha grandes qualidades como maestro, cantor, professor e violinista, mas como compositor seu m&eacute;rito s&oacute; recebeu aprova&ccedil;&atilde;o limitada e nunca foi exatamente popular, ainda que v&aacute;rios cr&iacute;ticos que o conheceram o louvassem como grande. A maior parte de sua m&uacute;sica caiu no esquecimento ap&oacute;s sua morte, mas sua recupera&ccedil;&atilde;o iniciou no s&eacute;culo XIX e desde ent&atilde;o seu prest&iacute;gio n&atilde;o cessou de crescer. Na aprecia&ccedil;&atilde;o contempor&acirc;nea Bach &eacute; tido como o maior nome da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">m&uacute;sica barroca</a>, e muitos o v&ecirc;em como o maior compositor de todos os tempos, deixando muitas obras que constituem a consuma&ccedil;&atilde;o de seu g&ecirc;nero. Entre suas pe&ccedil;as mais conhecidas e importantes est&atilde;o os <i><a href="http://en.wikipedia.org/wiki/Concertos_de_Brandenburgo" id="w">Concertos de Brandenburgo</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Cravo_Bem&shy;Temperado" id="w">Cravo Bem&shy;Temperado</a></i>, as <i><a href="http://en.wikipedia.org/wiki/Sonatas_e_Partitas_para_violino_solo" id="w">Sonatas e Partitas para violino solo</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Missa_em_Si_Menor" id="w">Missa em Si Menor</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Tocata_e_Fuga_em_R%C3%A9_Menor%2C_BWV_565" id="w">Tocata e Fuga em R&eacute; Menor</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Mateus" id="w">Paix&atilde;o segundo S&atilde;o Mateus</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Oferenda_Musical" id="w">Oferenda Musical</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Arte_da_Fuga" id="w">Arte da Fuga</a></i> e v&aacute;rias de suas cantatas.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Primeiros_anos_em_Eisenach" name="Primeiros_anos_em_Eisenach"></a><h3>Primeiros anos em Eisenach</h3>&#10;<p>Johann Sebastian Bach (  ou  ) nasceu em <a href="http://en.wikipedia.org/wiki/Eisenach" id="w">Eisenach</a>, pequena localidade da <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a>, em 31 de mar&ccedil;o de 1685. Era o filho ca&ccedil;ula de <a href="http://en.wikipedia.org/wiki/Johann_Ambrosius_Bach" id="w">Johann Ambrosius Bach</a> e <a href="http://en.wikipedia.org/wiki/Maria_Elisabetha_L%C3%A4mmerhirt" id="w">Maria Elisabetha L&auml;mmerhirt</a>. Foi batizado na Igreja de S&atilde;o Jorge dois dias depois, tendo como padrinhos o m&uacute;sico Sebastian Nagel e o guarda&shy;ca&ccedil;a Johann Georg Koch. Os Bach eram uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Luterana" id="w">luterana</a> integrada por m&uacute;sicos e compositores h&aacute; v&aacute;rias gera&ccedil;&otilde;es, entre eles <a href="http://en.wikipedia.org/wiki/Veit_Bach" id="w">Veit Bach</a> (o fundador da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Bach" id="w">dinastia Bach</a>), <a href="http://en.wikipedia.org/wiki/Heinrich_Bach" id="w">Heinrich</a>, <a href="http://en.wikipedia.org/wiki/Johann_Michael_Bach" id="w">Johann Michael</a>, o pr&oacute;prio pai de Sebastian e muitos outros. A sua m&atilde;e era de uma fam&iacute;lia de peleteiros e agricultores, tamb&eacute;m com alguns m&uacute;sicos, todos profundamente religiosos, seguidores de uma doutrina <a href="http://en.wikipedia.org/wiki/Anabatista" id="w">anabatista</a> de inclina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/M%C3%ADstica" id="w">m&iacute;stica</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BachhausEisenach&shy;1&shy;.jpg%7Cthumb%7Cleft%7C180px" id="w">Casa de Bach em Eisenach</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bachohrdruf.jpg%7Cthumb%7Cleft%7C180px" id="w">Cat&aacute;logo de alunos matriculados na escola de Ohrdruf, 1700. Bach &eacute; o quarto da segunda lista. Stadtarchiv Ohrdruf</a></p>&#10;<p>Pouco se conhece sobre sua primeira inf&acirc;ncia, salvo que desde cedo seu talento musical foi reconhecido, sendo instru&iacute;do em <a href="http://en.wikipedia.org/wiki/Instrumentos_de_cordas" id="w">instrumentos de cordas</a> por seu pai e em <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Instrumento_de_teclas" id="w">teclado</a> possivelmente por seu primo <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Bach" id="w">Johann Christoph</a>.<sup id="_ref&shy;Geiringer, p. 24_a" class="reference"><a href="#_note&shy;Geiringer, p. 24" title="">[3]</a></sup> Com oito anos de idade ingressou na <i>Lateinschule</i> (escola latina) de Eisenach, a mesma escola onde <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> havia estudado dois s&eacute;culos antes. Ali o n&uacute;cleo do aprendizado era a doutrina luterana, acompanhada de <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>. Os n&iacute;veis superiores inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebreu</a>, <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>.<sup id="_ref&shy;Smith1_a" class="reference"><a href="#_note&shy;Smith1" title="">[4]</a></sup> Gra&ccedil;as &agrave; educa&ccedil;&atilde;o musical que recebeu em casa, p&ocirc;de logo ser aproveitado pelo coro da escola e tamb&eacute;m da congrega&ccedil;&atilde;o de S&atilde;o Jorge, destacando&shy;se pela sua bela voz de <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> infantil.<sup id="_ref&shy;Geiringer, p. 24_b" class="reference"><a href="#_note&shy;Geiringer, p. 24" title="">[3]</a></sup></p>&#10;<a id="Ohrdruf" name="Ohrdruf"></a><h3>Ohrdruf</h3>&#10;<p>Contudo, as condi&ccedil;&otilde;es de vida na <a href="http://en.wikipedia.org/wiki/Tur%C3%ADngia" id="w">Tur&iacute;ngia</a> naquela &eacute;poca eram prec&aacute;rias, seguidamente assolada por guerras e epidemias. Estando com apenas nove anos perdeu a m&atilde;e e, meses depois, o pai, depois de ter j&aacute; perdido dois irm&atilde;os.<sup id="_ref&shy;Smith1_b" class="reference"><a href="#_note&shy;Smith1" title="">[4]</a></sup> &Oacute;rf&atilde;o, foi entregue aos cuidados de seu irm&atilde;o mais velho, tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Bach_(1671%E2%80%931721)" id="w">Johann Christoph</a>, que era organista em <a href="http://en.wikipedia.org/wiki/Ohrdruf" id="w">Ohrdruf</a>. Sua adapta&ccedil;&atilde;o &agrave; nova vida n&atilde;o parece, segundo Geiringer, ter sido f&aacute;cil. Sebastian mal conhecia seu irm&atilde;o, que sa&iacute;ra de casa pouco anos antes de ele nascer e a esta altura estava casado e esperava um filho, contando com um sal&aacute;rio magro. Por outro lado, Christoph parece ter sido hospitaleiro e atencioso. Em seguida Bach conseguiu um emprego de cantor no coro local, contribuindo para cobrir as despesas dom&eacute;sticas, e ingressou na escola local para continuar seus estudos gerais, onde revelou&shy;se um &oacute;timo aluno, ultrapassando colegas mais velhos. Ao mesmo tempo, se aperfei&ccedil;oava na m&uacute;sica com o irm&atilde;o, que fora aluno de <a href="http://en.wikipedia.org/wiki/Pachelbel" id="w">Pachelbel</a>, e iniciava na composi&ccedil;&atilde;o, dedicando uma de suas primeiras pe&ccedil;as para teclado ao seu irm&atilde;o e mentor.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Quando Elias Herda foi admitido como novo <a href="http://en.wikipedia.org/wiki/Kantor" id="w">Kantor</a> da escola de Ohrdruf, divulgou entre seus alunos a anima&ccedil;&atilde;o musical que existia ent&atilde;o em <a href="http://en.wikipedia.org/wiki/L%C3%BCneburg" id="w">L&uuml;neburg</a>. Bach entusiasmou&shy;se com o cen&aacute;rio narrado e solicitou dispensa para l&aacute; estudar. Com as boas refer&ecirc;ncias de que j&aacute; dispunha, recebeu uma bolsa de estudos e no in&iacute;cio de 1700, sem ter completado quinze anos e acompanhado de seu colega <a href="http://en.wikipedia.org/wiki/Georg_Erdmann" id="w">Georg Erdmann</a>, deixou Ohrdruf e se dirigiu a L&uuml;neburg, afortunadamente pouco antes de uma nova epidemia atingir a cidade. Em abril j&aacute; fazia parte do quadro de cantores do coro da Igreja de S&atilde;o Miguel em L&uuml;neburg. Sua renda na posi&ccedil;&atilde;o era escassa, mas podia complement&aacute;&shy;la, como era o h&aacute;bito, cantando nas ruas, em funerais e casamentos, al&eacute;m de ter moradia e um aux&iacute;lio extra garantidos pela sua pens&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="L%C3%BCneburg" name="L%C3%BCneburg"></a><h3>L&uuml;neburg</h3>&#10;<p>A vida musical em L&uuml;neburg era muito mais din&acirc;mica do que em Ohrdruf. A Igreja de S&atilde;o Miguel era um importante centro musical, oferecendo um variado repert&oacute;rio atrav&eacute;s de um corpo de m&uacute;sicos qualificados, al&eacute;m de ter uma enorme biblioteca de <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a>, que vinha sendo compilada desde sua funda&ccedil;&atilde;o em 1555 por <a href="http://en.wikipedia.org/wiki/Michael_Praetorius" id="w">Michael Praetorius</a>. Pouco depois de sua chegada sua voz juvenil mudou. Ao contr&aacute;rio de outros lugares, onde isso significava a exclus&atilde;o do coro, a pr&aacute;tica local era de aproveitar os membros ent&atilde;o como <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixos</a> ou <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenores</a>. Bach tinha a vantagem de ser proficiente em <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a> e <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a>, provavelmente participando tamb&eacute;m da orquestra. O programa musical para os estudantes era extenso e pesado, e somava&shy;se &agrave;s obriga&ccedil;&otilde;es do curr&iacute;culo extra&shy;musical da Michaelisschule (Escola de S. Miguel). Residia e se alimentava no <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a> da igreja, onde se instalara a Ritterakademie (Academia dos Cavaleiros), destinada aos filhos da nobreza e um centro da <a href="http://en.wikipedia.org/wiki/Cultura_francesa" id="w">cultura francesa</a>, e o contato com esse universo lhe foi muito instrutivo, conhecendo a l&iacute;ngua, o teatro e a m&uacute;sica da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Bach ent&atilde;o conheceu o professor de dan&ccedil;a da Ritterakademie, <a href="http://en.wikipedia.org/wiki/Thomas_de_la_Selle" id="w">Thomas de la Selle</a>, que fora aluno de <a href="http://en.wikipedia.org/wiki/Lully" id="w">Lully</a>, e com ele fez visitas a <a href="http://en.wikipedia.org/wiki/Celle_(Baixa_Sax%C3%B4nia)" id="w">Celle</a>, cuja corte se esmerava por imitar a corte de <a href="http://en.wikipedia.org/wiki/Versalhes" id="w">Versalhes</a> e tudo o que se referisse &agrave; Fran&ccedil;a. Outros contatos importantes que fez em L&uuml;neburg foram com o construtor de &oacute;rg&atilde;os <a href="http://en.wikipedia.org/wiki/Johann_Balthasar_Held" id="w">Johann Balthasar Held</a> e com <a href="http://en.wikipedia.org/wiki/Georg_B%C3%B6hm" id="w">Georg B&ouml;hm</a>, organista da Igreja de S&atilde;o Jo&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>&Eacute; poss&iacute;vel que B&ouml;hm tenha&shy;lhe dado cartas de apresenta&ccedil;&atilde;o ao famoso organista <a href="http://en.wikipedia.org/wiki/Johann_Adam_Reincken" id="w">Johann Adam Reincken</a>, que atuava em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>. Bach fez a viagem de 50&#160&semi;km a p&eacute; para ouvir o grande m&uacute;sico, e com toda a probabilidade seu primo <a href="http://en.wikipedia.org/wiki/Johann_Ernst_Bach" id="w">Johann Ernst Bach</a>, que vivia na cidade, lhe apresentou outros m&uacute;sicos destacados. N&atilde;o se sabe se Bach estudou com B&ouml;hm ou com Reincken, mas de fato tornou&shy;se um amigo &iacute;ntimo do &uacute;ltimo at&eacute; que este faleceu cerca de vinte anos depois, e o visitou sempre que esteve em Hamburgo. Do per&iacute;odo em L&uuml;neburg sobrevivem poucas obras, entre elas algumas varia&ccedil;&otilde;es corais no estilo de B&ouml;hm.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Weimar" name="Weimar"></a><h3>Weimar</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bachweimar.jpg%7Cthumb" id="w">Registro de pagamentos a Bach em seu tempo em Weimar, 1703. Staatsarchiv Weimar</a>&#10;No in&iacute;cio de 1702 Bach terminou seus estudos regulares na Michaelisschule e se qualificara para ingressar na universidade, mas a perspectiva de uma vida acad&ecirc;mica n&atilde;o parece ter&shy;lhe atra&iacute;do. Em 1703 solicitou um posto como organista da Jacobikirche (Igreja de S. Tiago) em <a href="http://en.wikipedia.org/wiki/Sangerhausen" id="w">Sangerhausen</a>, perto de <a href="http://en.wikipedia.org/wiki/Halle_(Ren%C3%A2nia_do_Norte&shy;Vestf%C3%A1lia)" id="w">Halle</a>. Foi eleito por unanimidade pelo conselho municipal, atestando que Bach j&aacute; era reconhecido como um talento excepcional. Infelizmente, o <a href="http://en.wikipedia.org/wiki/Duque_de_Saxe&shy;Weissenfels" id="w">duque de Saxe&shy;Weissenfels</a> anulou a nomea&ccedil;&atilde;o em favor de <a href="http://en.wikipedia.org/wiki/Johann_Kobelius" id="w">Johann Kobelius</a>, um m&uacute;sico mais maduro, sendo prometido a Bach, contudo, o favorecimento em alguma outra ocasi&atilde;o. Alguns meses depois Bach estava em <a href="http://en.wikipedia.org/wiki/Weimar" id="w">Weimar</a>. Coexistiam ali duas cortes ducais, uma do duque reinante, e outra de seu irm&atilde;o. Em mar&ccedil;o de 1703 Bach recebeu a nomea&ccedil;&atilde;o de violinista e lacaio da corte do segundo duque, Johann Ernst, para quem o av&ocirc; de Bach havia trabalhado. Bach certamente n&atilde;o encontrou em Weimar o ambiente musical que desejava, e possivelmente aceitou o cargo como um emprego tempor&aacute;rio. Seus parentes come&ccedil;aram a ajud&aacute;&shy;lo a encontrar uma posi&ccedil;&atilde;o, o que acabou se concretizando quando a Neue Kirche (Igreja Nova) de <a href="http://en.wikipedia.org/wiki/Arnstadt" id="w">Arnstadt</a> o convidou para testar seu &oacute;rg&atilde;o rec&eacute;m&shy;constru&iacute;do.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Arnstadt" name="Arnstadt"></a><h3>Arnstadt</h3>&#10;<p>A r&eacute;cita de Bach ao novo &oacute;rg&atilde;o maravilhou os cidad&atilde;os de Arnstadt, que dispensaram a apresenta&ccedil;&atilde;o de outros organistas, como era a praxe, e lhe ofereceram o posto de organista titular com uma renda anual de 50 florins, mais 34 florins para alojamento e alimenta&ccedil;&atilde;o, uma soma consider&aacute;vel para um m&uacute;sico da &eacute;poca, sendo investido em suas fun&ccedil;&otilde;es em 14 de agosto de 1703. Suas obriga&ccedil;&otilde;es n&atilde;o eram muitas: tocar por duas horas aos domingos, segundas e quintas&shy;feiras. Como a igreja n&atilde;o contratara um Kantor, Bach tamb&eacute;m treinava o coro. A posi&ccedil;&atilde;o parecia ideal para um jovem m&uacute;sico que precisava de tempo livre para se aprofundar na composi&ccedil;&atilde;o. A cidade era al&eacute;m disso agrad&aacute;vel, belamente ajardinada, e v&aacute;rios de seus parentes viviam ali. Entre eles <a href="http://en.wikipedia.org/wiki/Maria_Barbara_Bach" id="w">Maria Barbara Bach</a>, sua prima em segundo grau, com quem anos mais tarde veio a se casar.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em outubro de 1705 obteve uma licen&ccedil;a de um m&ecirc;s para poder ir a <a href="http://en.wikipedia.org/wiki/L%C3%BCbeck" id="w">L&uuml;beck</a> e ouvir o famoso <a href="http://en.wikipedia.org/wiki/Dietrich_Buxtehude" id="w">Buxtehude</a>, o mais destacado organista do norte da Alemanha, e os concertos vespertinos que ele regia na &eacute;poca entre a festa da Trindade e a do Advento, e fez a p&eacute; o trajeto de mais de 350&#160&semi;km. Sua visita deve ter sido proveitosa, pois ele n&atilde;o retornou antes de janeiro de 1706, e de imediato sua maneira de acompanhar os <a href="http://en.wikipedia.org/wiki/Hino_(can%C3%A7%C3%A3o)" id="w">hino</a> revelou a influ&ecirc;ncia do outro mestre, com passagens virtuos&iacute;sticas e grande elabora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contrapont&iacute;stica</a>, o que n&atilde;o deixou de despertar protestos entre a congrega&ccedil;&atilde;o que, perplexa, estava acostumada com acompanhamentos simples. Este n&atilde;o foi o &uacute;nico dos problemas que Bach enfrentou. Foi censurado pelo <a href="http://en.wikipedia.org/wiki/Consist%C3%B3rio" id="w">consist&oacute;rio</a> pela sua longa aus&ecirc;ncia e por causa daquelas &#34&semi;escandalosas&#34&semi; liberdades e improvisos ao &oacute;rg&atilde;o que confundiam os fi&eacute;is. Tendo de acatar as ordens, pouco depois foi censurado por fazer os acompanhamentos demasiado curtos. Al&eacute;m disso, o coro de meninos que ele tinha de reger era tudo menos competente e d&oacute;cil, registrando&shy;se v&aacute;rios epis&oacute;dios de confrontos e alterca&ccedil;&otilde;es violentas, incluindo uma luta com espada, a despeito de repetidas reclama&ccedil;&otilde;es e solicita&ccedil;&otilde;es de Bach de medidas para melhorar a situa&ccedil;&atilde;o. Logo se tornou claro para ele que n&atilde;o mais poderia permanecer em Arnstadt por muito tempo. Aparentemente o derradeiro pomo de disc&oacute;rdia foi a reprimenda que recebeu por ter acompanhado ao &oacute;rg&atilde;o uma donzela cantora &shy; presumivelmente Maria Barbara &shy; em uma ocasi&atilde;o em que a igreja estava vazia.<sup id="_ref&shy;Britannica_c" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Sua obra deste per&iacute;odo demonstra que ele tinha aprendido tudo o que seus antecessores alem&atilde;es poderiam ensin&aacute;&shy;lo e chegou a uma primeira s&iacute;ntese dos estilos do norte e do sul da Alemanha. Entre os poucos trabalhos que podem lhe ser atribu&iacute;dos nesta fase est&atilde;o o <i>Capricho sobre a partida do seu amado irm&atilde;o</i> <a href="http://en.wikipedia.org/wiki/BWV" id="w">BWV</a> 992, o <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio_coral" id="w">prel&uacute;dio coral</a> <i>Wie sch&ouml;n leuchtet der Morgenstern</i> BWV 739, e uma primeira vers&atilde;o, fragment&aacute;ria, do <i>Prel&uacute;dio e Fuga em sol menor</i> BWV 535a.<sup id="_ref&shy;Britannica_d" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<a id="M%C3%BChlhausen" name="M%C3%BChlhausen"></a><h3>M&uuml;hlhausen</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rincgk_02.gif%7Cthumb" id="w">P&aacute;gina aut&oacute;grafa da &#39&semi;&#39&semi;Tocata e Fuga em r&eacute; menor&#39&semi;&#39&semi; BWV 565</a>&#10;Em junho de 1707 Bach obteve um posto na Blasiuskirche em <a href="http://en.wikipedia.org/wiki/M%C3%BChlhausen" id="w">M&uuml;hlhausen</a>. Ele se mudou para l&aacute; logo depois e casou com Maria Barbara em 17 de outubro. As coisas parecem por um tempo ter sido mais simples. Come&ccedil;ou a produziu v&aacute;rias <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantatas</a> sacras, todas compostas em um molde conservador, sem exibirem qualquer influ&ecirc;ncia do operismo italiano que mais tarde apareceu em sua obra. Algumas de suas mais famosas pe&ccedil;as para &oacute;rg&atilde;o datam deste per&iacute;odo, como a <i>Tocata e Fuga em r&eacute; menor</i> BWV 565, escrita no estilo <a href="http://en.wikipedia.org/wiki/Raps%C3%B3dia" id="w">raps&oacute;dico</a> do norte, o <i>Prel&uacute;dio e Fuga em r&eacute; maior</i> BWV 532 e a <i>Passacaglia em d&oacute; menor</i> BWV 582, um exemplo precoce do instinto de Bach para a organiza&ccedil;&atilde;o em grande escala. A cantata <i>Gott ist mein K&ouml;nig</i> BWV 71, de 4 de fevereiro de 1708, foi impressa a expensas da c&acirc;mara municipal e foi a primeira das composi&ccedil;&otilde;es de Bach a ser publicada.<sup id="_ref&shy;Britannica_e" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Enquanto em M&uuml;hlhausen Bach copiou muita m&uacute;sica para ampliar a biblioteca do coro, tentou incentivar a m&uacute;sica das aldeias vizinhas, e convenceu seu empregador a reformar o &oacute;rg&atilde;o. Sua perman&ecirc;ncia ali tamb&eacute;m foi breve: em 25 de junho de 1708 demitiu&shy;se. Segundo ele pr&oacute;prio, seu plano de prover a igreja de boa m&uacute;sica foi prejudicado pelas pobres condi&ccedil;&otilde;es em M&uuml;hlhausen, e por causa de seu baixo sal&aacute;rio.<sup id="_ref&shy;Britannica_f" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup> Outra influ&ecirc;ncia em sua decis&atilde;o pode ter sido a controv&eacute;rsia teol&oacute;gica que se formou entre os <a href="http://en.wikipedia.org/wiki/Pietista" id="w">pietistas</a> e os luteranos ortodoxos, que acabou afetando a m&uacute;sica de Bach.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Pouco depois mudou&shy;se de volta para Weimar, mas continuou em bons termos com M&uuml;hlhausen, para a qual supervisionou a reconstru&ccedil;&atilde;o do &oacute;rg&atilde;o e comp&ocirc;s uma cantata em 4 de fevereiro de 1709, que foi impressa, mas perdeu&shy;se.<sup id="_ref&shy;Britannica_g" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<a id="Novamente_em_Weimar" name="Novamente_em_Weimar"></a><h3>Novamente em Weimar </h3>&#10;<p>Em Weimar Bach recebeu desde logo um excelente sal&aacute;rio de 229 florins, e desempenhou as fun&ccedil;&otilde;es de organista e violinista da corte do novo duque reinante, <a href="http://en.wikipedia.org/wiki/Wilhelm_Ernst_von_Sachsen&shy;Weimar&shy;Eisenach" id="w">Wilhelm Ernst</a>, cujos interesses musicais eram semelhantes aos seus. Incentivado pelo patr&atilde;o, que era um luterano ferrenhamente ortodoxo e valorizava muito a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>, durante os primeiros anos Bach concentrou&shy;se na obra para &oacute;rg&atilde;o, mais uma vez induzindo seu empregador a reformar o instrumento. Ocasionalmente visitava outras cidades e exibia seu talento como int&eacute;rprete e improvisador virtuoso, e nesta &eacute;poca come&ccedil;aram a ser registradas v&aacute;rias narrativas altamente elogiosas sobre suas capacidades incomuns, bem como passou a ser reconhecido como um perito na constru&ccedil;&atilde;o de &oacute;rg&atilde;os, seguidamente consultado por v&aacute;rias cidades e igrejas e convidado a testar instrumentos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em fevereiro de 1713 participou em <a href="http://en.wikipedia.org/wiki/Weissenfels" id="w">Weissenfels</a> de uma celebra&ccedil;&atilde;o que incluiu uma performance da sua primeira cantata secular, <i>Was mir behagt</i> BWV 208, tamb&eacute;m chamada <i>Cantata da Ca&ccedil;a</i>.<sup id="_ref&shy;Britannica_h" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup> No final do ano abriu&shy;se&shy;lhe a oportunidade de suceder <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Zachow" id="w">Friedrich Wilhelm Zachow</a> como organista da Liebfrauenkirche, em Halle, e supervisionar a constru&ccedil;&atilde;o de um gigantesco novo instrumento, mas o duque aumentou seu sal&aacute;rio e ele desistiu da ideia. Em 2 de mar&ccedil;o de 1714 assumiu o cargo adicional de Konzertmeister (Mestre de Concertos), devendo compor e apresentar uma nova cantata por m&ecirc;s, a um sal&aacute;rio de 268 florins. Isso lhe permitiu trabalhar com os instrumentistas, o coro e os solistas vocais do duque, todos profissionais de gabarito, aptos a executar obras dif&iacute;ceis, e lan&ccedil;ar os fundamentos de sua habilidade como regente.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wilhelm_Ernst%2C_Herzog_von_Sachsen&shy;Weimar&shy;Eisenach.jpg%7Cthumb%7Cleft" id="w">O duque Wilhelm Ernst&semi; abaixo, imagem de Weimar, c. 1713</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Coethen.jpg%7Cthumb%7Cleft" id="w">Proje&ccedil;&atilde;o a&eacute;rea do pal&aacute;cio de K&ouml;then, gravura de 1650</a></p>&#10;<p>Organista aplaudido, apoiado pelo patr&atilde;o e bem pago, sua vida estava em uma fase auspiciosa, animada pela chegada dos primeiros filhos: Catharina Dorothea (1708&ndash;1774), <a href="http://en.wikipedia.org/wiki/Wilhelm_Friedemann_Bach" id="w">Wilhelm Friedemann</a> (1710&ndash;84) e <a href="http://en.wikipedia.org/wiki/Carl_Philipp_Emanuel_Bach" id="w">Carl Philipp Emanuel</a> (1714&ndash;88). Os dois &uacute;ltimos viriam a se tornar compositores importantes, especialmente Carl Philipp. Tamb&eacute;m dava aulas para os sobrinhos do duque e desenvolveu uma estreita amizade com outro excelente m&uacute;sico ativo na cidade, seu parente distante <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_Walther" id="w">Johann Gottfried Walther</a>, organista, compositor e <a href="http://en.wikipedia.org/wiki/Lexic%C3%B3grafo" id="w">lexic&oacute;grafo</a> musical. Outras rela&ccedil;&otilde;es amistosas que entabulou foram com o vice&shy;diretor do <i>Gymnasium</i> de Weimar, <a href="http://en.wikipedia.org/wiki/Johann_Matthias_Gesner" id="w">Johann Matthias Gesner</a>, e com o celebrado compositor <a href="http://en.wikipedia.org/wiki/Telemann" id="w">Telemann</a>, que residia em <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Frankfurt</a>. Da mesma forma, alguns alunos talentosos estimulavam sua voca&ccedil;&atilde;o como professor, estando entre eles um dos sobrinhos do duque, Johann Ernst, mais <a href="http://en.wikipedia.org/wiki/Johann_Tobias_Krebs" id="w">Johann Tobias Krebs</a>, <a href="http://en.wikipedia.org/wiki/Johann_Martin_Schubart" id="w">Johann Martin Schubart</a> e <a href="http://en.wikipedia.org/wiki/Johann_Caspar_Vogler" id="w">Johann Caspar Vogler</a>, al&eacute;m de seus pr&oacute;prios filhos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Infelizmente, o desenvolvimento de Bach n&atilde;o pode ser rastreado em pormenor durante os anos 1708&shy;14, per&iacute;odo em que seu estilo sofreu uma mudan&ccedil;a profunda. Existem poucas obras dat&aacute;veis com seguran&ccedil;a. Da s&eacute;rie de cantatas escrita em 1714&shy;16, no entanto, transparece que ele sofreu decisiva influ&ecirc;ncia da &oacute;pera italiana e das inova&ccedil;&otilde;es introduzidas na m&uacute;sica concertante por compositores italianos como <a href="http://en.wikipedia.org/wiki/Vivaldi" id="w">Vivaldi</a>, abrindo sua obra a estruturas muito maiores e afetando sua escrita vocal. Entre as obras compostas em Weimar est&aacute; a maioria das pe&ccedil;as do <i><a href="http://en.wikipedia.org/wiki/Orgelb%C3%BCchlein" id="w">Orgelb&uuml;chlein</a></i> (Pequeno Livro de &Oacute;rg&atilde;o), quase todos os chamados 18 &#34&semi;Grandes&#34&semi; <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">prel&uacute;dios</a> corais, os trios mais antigos para &oacute;rg&atilde;o e a maioria dos prel&uacute;dios e <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fugas</a> para &oacute;rg&atilde;o.<sup id="_ref&shy;Britannica_i" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<a id="K%C3%B6then" name="K%C3%B6then"></a><h3>K&ouml;then</h3>&#10;<p>Em 1 de dezembro de 1716, <a href="http://en.wikipedia.org/wiki/Johann_Samuel_Drese" id="w">Johann Samuel Drese</a>, diretor musical de Weimar, morreu, e foi sucedido por seu filho, que era incompetente para o cargo, quando de acordo com o costume o nomeado deveria ser Bach. Presumivelmente ressentido, Bach aceitou ent&atilde;o uma nomea&ccedil;&atilde;o como diretor musical do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Leopoldo_de_Anhalt&shy;K%C3%B6then" id="w">Leopoldo de Anhalt&shy;K&ouml;then</a>, que foi confirmada em agosto de 1717, com um sal&aacute;rio substancialmente mais elevado do que em Weimar. O duque Wilhelm, no entanto, se recusou a aceitar sua ren&uacute;ncia, em parte, talvez, por causa da amizade de Bach com seus dois sobrinhos, com quem o duque estava no pior dos termos. Depois de v&aacute;rias solicita&ccedil;&otilde;es de dispensa, que irritaram seu patr&atilde;o, Bach acabou preso. Como Wilhelm aparentemente n&atilde;o estava interessado em um atrito aberto com a corte de <a href="http://en.wikipedia.org/wiki/K%C3%B6then" id="w">K&ouml;then</a>, acabou cedendo e libertou o m&uacute;sico menos de um m&ecirc;s depois, mas com uma notifica&ccedil;&atilde;o de &#34&semi;exonera&ccedil;&atilde;o indecorosa&#34&semi;. Poucos dias depois Bach mudou&shy;se para K&ouml;then.<sup id="_ref&shy;Britannica_j" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Ali, ao contr&aacute;rio de seu emprego anterior, esteve ocupado principalmente com a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a> e <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestral</a>, uma vez que o pr&iacute;ncipe era <a href="http://en.wikipedia.org/wiki/Calvinista" id="w">calvinista</a> e, como consequ&ecirc;ncia, n&atilde;o havia m&uacute;sica instrumental nas igrejas da cidade, e as cantatas que escreveu durante este per&iacute;odo foram executadas na corte. K&ouml;then tamb&eacute;m n&atilde;o possu&iacute;a nenhum &oacute;rg&atilde;o.<sup id="_ref&shy;Smith2_a" class="reference"><a href="#_note&shy;Smith2" title="">[17]</a></sup> Mesmo que algumas das obras tenham sido compostas anteriormente e agora revistas, foi em K&ouml;then que as sonatas para violino e <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento)" id="w">cravo</a> e para <a href="http://en.wikipedia.org/wiki/Viola_da_gamba" id="w">viola da gamba</a> e cravo, e as para violino e <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a> solos consolidaram suas fei&ccedil;&otilde;es mais ou menos definitivas. Os famosos <i><a href="http://en.wikipedia.org/wiki/Concertos_de_Brandenburgo" id="w">Concertos de Brandenburgo</a></i> tamb&eacute;m pertencem a este per&iacute;odo, e o compositor ainda encontrou tempo para compilar obras pedag&oacute;gicas para teclado: o <i>Clavierb&uuml;chlein</i> (Pequeno Livro de Teclado) de Wilhelm Friedrich, algumas das <i>Suites Francesas</i>, as <i>Inven&ccedil;&otilde;es</i> (1720), e o primeiro livro (1722) de <i><a href="http://en.wikipedia.org/wiki/O_Cravo_Bem_Temperado" id="w">O Cravo Bem Temperado</a></i>, contendo 24 prel&uacute;dios e fugas em todas as <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidades</a>. Esta not&aacute;vel cole&ccedil;&atilde;o sistematicamente explora as potencialidades da rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Temperamento_musical" id="w">afina&ccedil;&atilde;o temperada</a>.<sup id="_ref&shy;Britannica_k" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Maria Barbara morreu inesperadamente e foi enterrada em 7 de julho de 1720, enquanto Bach estava fora, acompanhando o pr&iacute;ncipe em uma temporada medicinal na esta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Termas" id="w">termas</a> de <a href="http://en.wikipedia.org/wiki/Karlovy_Vary" id="w">Carlsbad</a>. Em novembro, talvez ainda perturbado pelo s&uacute;bito desaparecimento da esposa, Bach visitou Hamburgo e solicitou uma posi&ccedil;&atilde;o na Jacobikirche (Igreja de S. Tiago).<sup id="_ref&shy;Smith2_b" class="reference"><a href="#_note&shy;Smith2" title="">[17]</a></sup> Nada resultou, mas ele tocou na Katharinenkirke na presen&ccedil;a de Reincken. Depois de ouvir Bach improvisar varia&ccedil;&otilde;es sobre uma melodia coral, o velho organista disse: <i>&#34&semi;Eu pensei que esta arte estava morta, mas vejo que ainda vive em v&oacute;s&#34&semi;</i>.<sup id="_ref&shy;Britannica_l" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Exceto pela morte da primeira esposa, os seus primeiros anos em K&ouml;then foram muito felizes. Bach mantinha um &oacute;timo relacionamento com o pr&iacute;ncipe, que era genuinamente musical, e em 1720 disse que esperava terminar seus dias ali. Em 3 de dezembro de 1721 Bach casou novamente, com <a href="http://en.wikipedia.org/wiki/Anna_Magdalena_Wilcken" id="w">Anna Magdalena Wilcken</a>,<sup id="_ref&shy;Britannica_m" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup> uma cantora profissional com metade de sua idade e tamb&eacute;m empregada na corte,<sup id="_ref&shy;Smith2_c" class="reference"><a href="#_note&shy;Smith2" title="">[17]</a></sup> filha de um <a href="http://en.wikipedia.org/wiki/Trompetista" id="w">trompetista</a> de Weissenfels, e com quem teria treze filhos. Seu para&iacute;so chegou ao fim quando o pr&iacute;ncipe tamb&eacute;m casou, poucos dias depois, em 11 de dezembro de 1721. A princesa, segundo o pr&oacute;prio Bach, n&atilde;o tinha qualquer interesse em m&uacute;sica e atraiu a maior parte da aten&ccedil;&atilde;o do marido, fazendo com que Bach come&ccedil;asse a se sentir esquecido. Ele tamb&eacute;m tinha que pensar na educa&ccedil;&atilde;o de seus filhos mais velhos, e logo que o Kantorado de <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>, uma cidade universit&aacute;ria, se tornou vacante com a morte de <a href="http://en.wikipedia.org/wiki/Johann_Kuhnau" id="w">Johann Kuhnau</a> em 5 de junho de 1722, Bach fez um pleito para ser admitido, mas acabou sendo rejeitado e o cargo oferecido a <a href="http://en.wikipedia.org/wiki/Telemann" id="w">Telemann</a>, que declinou, e ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Christoph_Graupner" id="w">Graupner</a>. Como este n&atilde;o estava certo de que poderia aceitar, Bach de qualquer forma realizou sua audi&ccedil;&atilde;o de teste apresentando a cantata n &ordm; 22, <i>Jesu nahm zu sich die Zw&ouml;lfe</i> em 7 de fevereiro de 1723. Graupner por fim desistiu do emprego, e Bach foi ent&atilde;o aceito. Embora a princesa em K&ouml;then tenha falecido em 4 de abril, Bach j&aacute; estava t&atilde;o comprometido com Leipzig que pediu demiss&atilde;o, obtendo&shy;a em 13 de abril. Um m&ecirc;s depois foi empossado em Leipzig.<sup id="_ref&shy;Britannica_n" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<a id="Leipzig" name="Leipzig"></a><h3>Leipzig </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leipzig_Thomaskirche.jpg%7Cthumb" id="w">A igreja de S. Tom&aacute;s em Leipzig</a>&#10;A partir de 31 de maio de 1723 e at&eacute; &agrave; sua morte, Bach foi o Kantor da igreja luterana de S&atilde;o Tom&aacute;s em Leipzig, conjuntamente &agrave; fun&ccedil;&atilde;o de diretor musical da cidade (<i>Cantor zu St. Thomae et Director Musices Lipsiensis</i>). A justificativa para a mudan&ccedil;a para Leipzig gerou muita especula&ccedil;&atilde;o, pois pareceu a alguns estudiosos ter sido um passo na dire&ccedil;&atilde;o errada. N&atilde;o s&oacute; Anna Magdalena teve de renunciar &agrave; sua carreira de cantora, perdendo o seu bom sal&aacute;rio, como o sal&aacute;rio de Bach caiu a um quarto do que ganhava em K&ouml;then, embora ele n&atilde;o tivesse de pagar sua hospedagem e alimenta&ccedil;&atilde;o. Bach, contudo, poderia ganhar rendimentos extra escrevendo e tocando m&uacute;sica para ocasi&otilde;es especiais como casamentos e funerais.<sup id="_ref&shy;Smith3_a" class="reference"><a href="#_note&shy;Smith3" title="">[18]</a></sup><sup id="_ref&shy;Geiringer, p. 67&shy;69_a" class="reference"><a href="#_note&shy;Geiringer, p. 67&shy;69" title="">[19]</a></sup> A sua posi&ccedil;&atilde;o social tamb&eacute;m caiu, pois o status de um Kantor era considerado inferior ao de um compositor da corte, que ele ocupara h&aacute; pouco. Mas neste caso espec&iacute;fico, o cargo de Kantor de S&atilde;o Tom&aacute;s, uma institui&ccedil;&atilde;o veneranda e um baluarte do Protestantismo, em Leipzig, ent&atilde;o a mais famosa cidade universit&aacute;ria alem&atilde;, era altamente cobi&ccedil;ado.<sup id="_ref&shy;Geiringer, p. 67&shy;69_b" class="reference"><a href="#_note&shy;Geiringer, p. 67&shy;69" title="">[19]</a></sup></p>&#10;<p>Leipzig n&atilde;o estava disposta de in&iacute;cio a considerar Bach como uma op&ccedil;&atilde;o adequada, pois suas fun&ccedil;&otilde;es n&atilde;o envolviam a execu&ccedil;&atilde;o ao &oacute;rg&atilde;o, o motivo da fama de Bach na &eacute;poca, al&eacute;m de ele n&atilde;o ter uma educa&ccedil;&atilde;o universit&aacute;ria, e buscou outros m&uacute;sicos para a vaga.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Finalmente, sem sucesso, teve de resignar&shy;se e deu&shy;lhe o cargo. Sua primeira apresenta&ccedil;&atilde;o oficial foi em 30 de maio de 1723, com a cantata <i>Die Elenden sollen essen</i> BWV 75.<sup id="_ref&shy;Britannica_o" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup> Desde este dia se desenhou o ambiente que Bach teria de enfrentar na cidade, estando no centro de uma disputa entre as autoridades civis e eclesi&aacute;sticas por ter sido saudado pelo <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> de S&atilde;o Tom&aacute;s com um discurso de boas&shy;vindas, o que era considerado prerrogativa da municipalidade.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Novos trabalhos produzidos durante este ano incluem muitas cantatas e a primeira vers&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Magnificat" id="w">Magnificat</a></i>. A primeira metade de 1724 viu a produ&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Jo%C3%A3o" id="w">Paix&atilde;o segundo S&atilde;o Jo&atilde;o</a></i>, posteriormente revista. O n&uacute;mero total de cantatas produzido durante este ano eclesi&aacute;stico foi de cerca de 62, das quais cerca de 39 foram obras inteiramente novas. Durante seus primeiros anos em Leipzig Bach se concentrou na m&uacute;sica sacra e produziu um grande n&uacute;mero de cantatas de igreja, na &eacute;poca uma parte integral do culto luterano, &agrave;s vezes, como a pesquisa revelou, &agrave; raz&atilde;o de uma nova obra por semana. Ap&oacute;s 1726, por&eacute;m, ele voltou sua aten&ccedil;&atilde;o para outros projetos, mas ainda escreveu a <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Mateus" id="w">Paix&atilde;o segundo S&atilde;o Mateus</a></i> (1729), uma obra que inaugurou um interesse por obras vocais em uma escala maior do que a cantata, a <i>Paix&atilde;o segundo S&atilde;o Marcos</i> (1731, perdida), o <i><a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_Natal" id="w">Orat&oacute;rio de Natal</a></i> (1734), e o <i><a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_Ascens%C3%A3o" id="w">Orat&oacute;rio da Ascens&atilde;o</a></i>.<sup id="_ref&shy;Britannica_p" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>A responsabilidade de Bach em Leipzig foi principalmente a educa&ccedil;&atilde;o em canto dos alunos da Thomasschule (Escola de S. Tom&aacute;s), e alguns dos mais capazes recebiam educa&ccedil;&atilde;o tamb&eacute;m em instrumentos. Mas porque esses meninos deviam cantar nas v&aacute;rias igrejas de Leipzig, Bach tamb&eacute;m se tornou respons&aacute;vel pela m&uacute;sica de quatro igrejas: S&atilde;o Nicolau, S&atilde;o Tom&aacute;s, S&atilde;o Mateus e S&atilde;o Pedro, e devia reger pessoalmente em S&atilde;o Tom&aacute;s e S&atilde;o Nicolau. Cada uma delas exigia m&uacute;sica de um tipo diferente. Na pr&aacute;tica isso implicava trabalho pesado todos os dias da semana. Estas r&eacute;citas, em um cronograma de atividades t&atilde;o extenso, eram geralmente mal ensaiadas e mal apresentadas, para o seu desespero. Os m&uacute;sicos com quem podia contar em Leipzig tamb&eacute;m foram uma decep&ccedil;&atilde;o. A grande maioria tinha escasso preparo e pouco talento, e assim que os meninos se tornavam mais aptos seus cursos encerravam e deixavam o coro, sendo preciso treinar novamente os rec&eacute;m&shy;chegados. Sua estadia na cidade, se bem que tenha testemunhado o amadurecimento do compositor e o aparecimento de uma enxurrada de obras not&aacute;veis, foi eivada de priva&ccedil;&otilde;es e lutas contra a car&ecirc;ncia de recursos humanos e materiais para a boa pr&aacute;tica da m&uacute;sica, contra a estrutura disfuncional da escola, contra colegas professores e os administradores incompreensivos, que o cobriam de constantes reclama&ccedil;&otilde;es, insultos e cal&uacute;nias. Com seu temperamento explosivo, Bach devolvia as agress&otilde;es, tornando tempestuoso o ambiente de trabalho.<sup id="_ref&shy;Smith3_b" class="reference"><a href="#_note&shy;Smith3" title="">[18]</a></sup><sup id="_ref&shy;Grove_a" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup><sup id="_ref&shy;Geiringer, p. 96&shy;102_a" class="reference"><a href="#_note&shy;Geiringer, p. 96&shy;102" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bach%26%2339%3Bs_apartment_in_the_Thomasschule.jpg%7Cthumb" id="w">Edif&iacute;cio da Thomasschule em Leipzig, onde morou Bach</a></p>&#10;<p>Ao contr&aacute;rio das facilidades administrativas que encontrara em K&ouml;then, onde devia responder apenas ao pr&iacute;ncipe, em Leipzig Bach tinha duas d&uacute;zias de superiores, incluindo o reitor (a autoridade docente), o conselho municipal (a autoridade civil) e o consist&oacute;rio (a autoridade eclesi&aacute;stica), que raro estavam em harmonia, o que se complicava com a pouca inclina&ccedil;&atilde;o de Bach aos modos diplom&aacute;ticos.<sup id="_ref&shy;Geiringer, p. 67&shy;69_c" class="reference"><a href="#_note&shy;Geiringer, p. 67&shy;69" title="">[19]</a></sup> Outra fonte de atribula&ccedil;&otilde;es era o fato de Bach ter de morar no edif&iacute;cio superlotado da escola, junto com alunos e outros professores. Seu apartamento, ainda que tivesse uma entrada independente, ficava ao lado das salas de aula, o que lhe roubava privacidade, al&eacute;m de o barulho dos alunos se estender pela noite adentro. Tamb&eacute;m por for&ccedil;a de seu contrato devia desempenhar fun&ccedil;&otilde;es extra&shy;musicais, tais como dar aulas de latim ou pagar um professor para substitui&shy;lo, e de quatro em quatro semanas, durante uma semana inteira, atuava como inspetor disciplinar das 4h ou 5h da manh&atilde; at&eacute; &agrave;s 8h da noite, numa escola desorganizada cheia de alunos irrespons&aacute;veis e turbulentos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Tudo isso foi em parte atenuado quando em 1730 assumiu o novo reitor, <a href="http://en.wikipedia.org/wiki/Johann_Matthias_Gesner" id="w">Johann Matthias Gesner</a>, que admirava Bach e lhe propiciou melhores condi&ccedil;&otilde;es para a pr&aacute;tica musical.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Mas Gesner permaneceu na posi&ccedil;&atilde;o apenas at&eacute; 1734, sendo sucedido por <a href="http://en.wikipedia.org/wiki/Johann_August_Ernesti" id="w">Johann August Ernesti</a>, um jovem com ideias avan&ccedil;adas em educa&ccedil;&atilde;o, mas inimigo declarado da m&uacute;sica. Em julho 1736 os atritos reiniciaram na forma de uma disputa sobre o direito de Bach de nomear monitores entre os alunos mais velhos, chegando &agrave;s dimens&otilde;es de um esc&acirc;ndalo p&uacute;blico. Felizmente para Bach, ele foi indicado em novembro de 1736 compositor da corte de <a href="http://en.wikipedia.org/wiki/Augusto_III_da_Pol%C3%B4nia" id="w">Friedrich August II</a>, Eleitor da <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a> convertido ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> e recentemente elevado &agrave; posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rei_da_Pol%C3%B4nia" id="w">Rei da Pol&ocirc;nia</a>, circunst&acirc;ncia que originou o nascimento de uma de suas mais importantes obras, a monumental <i><a href="http://en.wikipedia.org/wiki/Missa_em_si_menor" id="w">Missa em si menor</a></i>. Como o prest&iacute;gio do novo cargo, foi capaz de induzir amigos na corte para que procedessem a um inqu&eacute;rito oficial, e sua disputa com Ernesti foi resolvida a seu favor em 1738.<sup id="_ref&shy;Britannica_q" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Entrementes, assumiu em 1729 a dire&ccedil;&atilde;o musical do Collegium Musicum fundado por Telemann, uma sociedade musical que oferecia concertos semanais, era uma das entidades mais ativas de Leipzig em seu g&ecirc;nero e um ponto de encontro e debates art&iacute;sticos para muitos viajantes ilustres. Permaneceu &agrave; testa do Collegium at&eacute; 1737, e depois reassumiu a fun&ccedil;&atilde;o em 1739 at&eacute; 1741. A sociedade lhe ofereceu completa liberdade de a&ccedil;&atilde;o e condi&ccedil;&otilde;es de explorar o campo da m&uacute;sica instrumental e vocal secular. Para as apresenta&ccedil;&otilde;es do Collegium Bach produziu muitas obras&shy;primas, como a <i>Cantata do Caf&eacute;</i>, a cantata festiva <i>Schleicht, spielende Wellen, und murmelt gelinde</i>, as su&iacute;tes orquestrais, os concertos para violino, al&eacute;m de ressuscitar v&aacute;rias pe&ccedil;as compostas para K&ouml;then e executar in&uacute;meras obras de outros mestres.<sup id="_ref&shy;Grove_b" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>Nesta &eacute;poca sua fam&iacute;lia, integrada por v&aacute;rios filhos m&uacute;sicos, j&aacute; podia sozinha montar concertos dom&eacute;sticos, e Bach orgulhava&shy;se disso. Contudo, seu filho <a href="http://en.wikipedia.org/wiki/Johann_Gottfried_Bernhard_Bach" id="w">Johann Gottfried Bernhard</a> desencaminhou&shy;se, dando s&eacute;rios motivos de preocupa&ccedil;&atilde;o para o pai, e veio a falecer precocemente em 1739.<sup id="_ref&shy;Geiringer, p. 96&shy;102_b" class="reference"><a href="#_note&shy;Geiringer, p. 96&shy;102" title="">[23]</a></sup> Outro problema foi uma cr&iacute;tica ao seu estilo publicada por <a href="http://en.wikipedia.org/wiki/Johann_Adolf_Scheibe" id="w">Johann Adolf Scheibe</a> em 1737, que parece ter sido sentida pelo compositor como um s&eacute;rio golpe. Isso desencadeou uma pol&ecirc;mica p&uacute;blica que se estendeu por dois anos. Mais uma vez Bach recebeu ajuda nestes tempos dif&iacute;ceis, passando a hospedar a partir de 1737 seu parente <a href="http://en.wikipedia.org/wiki/Johann_Elias_Bach" id="w">Johann Elias Bach</a>, que ensinou a seus filhos menores m&uacute;sica e religi&atilde;o e foi&shy;lhe um devotado secret&aacute;rio particular.<sup id="_ref&shy;Grove_c" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h4>Anos finais</h4>&#10;<p>Depois de uma d&eacute;cada de trabalho duro e intermin&aacute;veis disputas, Bach parecia cansado e progressivamente se retirou da vida p&uacute;blica, negligenciando algumas de suas obriga&ccedil;&otilde;es. Em 1740 a escola se viu na conting&ecirc;ncia de ter de contratar um outro professor de <a href="http://en.wikipedia.org/wiki/Teoria_musical" id="w">teoria musical</a>. Bach passou a se dedicar ent&atilde;o mais &agrave; m&uacute;sica instrumental, revisando obras antigas ou produzindo novas, com destaque para a compila&ccedil;&atilde;o de corais para &oacute;rg&atilde;o <i>Clavier&shy;&Uuml;bung III</i> (Exerc&iacute;cios de Teclado) e o segundo volume de <i>O Cravo Bem Temperado</i>, bem como &agrave; prepara&ccedil;&atilde;o de pe&ccedil;as para publica&ccedil;&atilde;o. Enquanto seu estilo se firmava nas f&oacute;rmulas consagradas do Barroco, a nova gera&ccedil;&atilde;o j&aacute; transitava para a &oacute;rbita do <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a> e desgostava da produ&ccedil;&atilde;o do Kantor de S&atilde;o Tom&aacute;s, que lhe aparecia como antiquada e excessivamente complexa.<sup id="_ref&shy;Grove_d" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bach_Grave_Thomas_Kirche.jpg%7Cthumb" id="w">Tumba de Bach na Igreja de S. Tom&aacute;s em Leipzig</a></p>&#10;<p>Em maio de 1747 Bach visitou seu filho Emanuel, empregado na corte de <a href="http://en.wikipedia.org/wiki/Potsdam" id="w">Potsdam</a>, e tocou diante de <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Pr%C3%BAssia" id="w">Frederico II da Pr&uacute;ssia</a>, que era compositor de algum m&eacute;rito e imediatamente ficou impressionado com as habilidades de Bach, levando&shy;o a testar todos os <a href="http://en.wikipedia.org/wiki/Pianoforte" id="w">pianofortes</a> do pal&aacute;cio. Em julho improvisou sobre um tema proposto pelo rei, obra que tomou forma definitiva como a <i><a href="http://en.wikipedia.org/wiki/Oferenda_Musical" id="w">Oferenda Musical</a></i>. Na mesma altura viu nascer seu primeiro neto, Johann August, e se filiou &agrave; distinguida Correspondirende Societ&auml;t der Musicalischen Wissenschaften (Sociedade de Ci&ecirc;ncias Musicais), fundada por seu antigo aluno <a href="http://en.wikipedia.org/wiki/Lorenz_Christoph_Mizler" id="w">Lorenz Christoph Mizler</a>, apresentando como pe&ccedil;a de prova as varia&ccedil;&otilde;es can&ocirc;nicas sobre o coral <i>Vom Himmel hoch da komm&#39&semi; ich her</i>. Ainda era assiduamente requisitado para dar pareceres sobre &oacute;rg&atilde;os em outras cidades e passava muito tempo na corte de <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, onde era apreciado.<sup id="_ref&shy;Britannica_r" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Por outro lado, a casa de Bach ficava cada vez mais vazia. Sofreu o infort&uacute;nio de levar v&aacute;rios de seus filhos para o t&uacute;mulo ainda pequenos, e os sobreviventes cresciam e deixavam o lar. Sua vis&atilde;o diminu&iacute;a sensivelmente&semi; em 1749 ele j&aacute; quase n&atilde;o enxergava, e logo ficou cego.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Tentou operar&shy;se sem sucesso por duas vezes com o m&eacute;dico charlat&atilde;o itinerante John Taylor, que ainda teve <a href="http://en.wikipedia.org/wiki/H%C3%A4ndel" id="w">H&auml;ndel</a> entre seus fracassos. Da &uacute;ltima doen&ccedil;a de Bach pouco se sabe, exceto que durou v&aacute;rios meses e o impediu de terminar <i><a href="http://en.wikipedia.org/wiki/A_Arte_da_Fuga" id="w">A Arte da Fuga</a></i>. Seus empregadores n&atilde;o esperaram sua morte para procurarem um sucessor. Faleceu em 28 de julho de 1750, em Leipzig e foi enterrado dois ou tr&ecirc;s dias depois no cemit&eacute;rio da Igreja de S. Jo&atilde;o. Seu filho Carl Philipp e seu antigo aluno <a href="http://en.wikipedia.org/wiki/Johann_Friedrich_Agricola" id="w">Johann Friedrich Agricola</a> escreveram em conjunto um <a href="http://en.wikipedia.org/wiki/Obitu%C3%A1rio" id="w">obitu&aacute;rio</a>, importante como fonte de informa&ccedil;&otilde;es em primeira m&atilde;o, ainda que incompleto e algo inexato. Anna Magdalena ficou em m&aacute; situa&ccedil;&atilde;o. Por algum motivo, seus <a href="http://en.wikipedia.org/wiki/Enteado" id="w">enteados</a> n&atilde;o fizeram nada para ajud&aacute;&shy;la, ao contr&aacute;rio, avan&ccedil;aram sobre sua heran&ccedil;a, e seus pr&oacute;prios filhos eram muito jovens para tomarem qualquer atitude. Quando ela faleceu, dez anos depois, recebeu um funeral de indigente.<sup id="_ref&shy;Britannica_s" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Bach gerou com sua primeira esposa sete filhos, mas somente quatro sobreviveram, e, destes, dois fizeram carreira musical destacada: <a href="http://en.wikipedia.org/wiki/Wilhelm_Friedemann_Bach" id="w">Wilhelm Friedemann</a> (1710&ndash;1784) e <a href="http://en.wikipedia.org/wiki/Carl_Philipp_Emanuel_Bach" id="w">Carl Philipp Emanuel</a> (1714&ndash;1788). De segunda esposa nasceram mais treze crian&ccedil;as, sendo que <a href="http://en.wikipedia.org/wiki/Gottfried_Heinrich_Bach" id="w">Gottfried Heinrich</a> (1724&ndash;1763), <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Friedrich_Bach" id="w">Johann Christoph Friedrich</a> (1732&ndash;1795) e <a href="http://en.wikipedia.org/wiki/Johann_Christian_Bach" id="w">Johann Christian</a> (1735 &shy; 1782) foram tamb&eacute;m m&uacute;sicos de talento. Tr&ecirc;s filhas chegaram at&eacute; a idade adulta: Elisabeth Juliane Friederica (1726&shy;1781) que se casou com o aluno de Bach <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Altnikol" id="w">Johann Christoph Altnikol</a>, Johanna Carolina (1737&shy;1781) e Regina Susanna (1742&shy;1809).<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Personalidade_e_iconografia" name="Personalidade_e_iconografia"></a><h2>Personalidade e iconografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Seffner_&shy;_Busto_de_Bach_&shy;_1895.jpg%7Cthumb" id="w">Busto de Bach criado por Carl Seffner em 1895</a>&#10;O estudo da personalidade e do cotidiano de Bach &eacute; frustrante, pois h&aacute; escassa documenta&ccedil;&atilde;o. Conhecem&shy;se apenas poucas cartas aut&oacute;grafas, e nenhuma delas pode ser considerada verdadeiramente autobiogr&aacute;fica. Isso n&atilde;o impediu que se publicasse um extenso e fantasioso folclore a seu respeito nas biografias que come&ccedil;aram a aparecer a partir do s&eacute;culo XIX. Ao que parece ele nunca abandonou inteiramente tra&ccedil;os psicol&oacute;gicos definidos em sua inf&acirc;ncia numa pequena e provinciana aldeia alem&atilde;, mas tamb&eacute;m n&atilde;o parece ter cultivado conscientemente uma personalidade original, embora ela fosse sem d&uacute;vida forte, como se percebe nos relatos de seus atritos explosivos com as autoridades de Leipzig. Tamb&eacute;m &eacute; n&iacute;tida sua sincera inclina&ccedil;&atilde;o &agrave; religiosidade e sua tend&ecirc;ncia a opini&otilde;es inabal&aacute;veis, mas provavelmente era uma pessoa soci&aacute;vel e em geral bem&shy;humorada.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O que mais se destaca em sua personalidade, contudo, &eacute; a completa dedica&ccedil;&atilde;o &agrave; m&uacute;sica. No obitu&aacute;rio escrito por seu filho isso fica devidamente assinalado, louvando o seu zelo invari&aacute;vel, bem como sua tend&ecirc;ncia a seguir um caminho independente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Durante muito tempo a localiza&ccedil;&atilde;o exata de sua tumba permaneceu desconhecida, mas sobrevivia uma tradi&ccedil;&atilde;o oral localizando&shy;a pr&oacute;xima da porta sul da Igreja de S. Jo&atilde;o. Em torno de 1880 pesquisas nos arquivos da igreja revelaram um documento que dizia o m&uacute;sico ter sido enterrado em um caix&atilde;o de carvalho, o que limitou as buscas a apenas seis tumbas. Enfim, um corpo foi exumado em 1894, e a investiga&ccedil;&atilde;o anat&ocirc;mica conduzida pelo professor Wilhelm His confirmou a identidade de Bach. Ap&oacute;s a exuma&ccedil;&atilde;o, seus restos mortais foram reenterrados na Igreja de S. Jo&atilde;o, ent&atilde;o reconstru&iacute;da e ampliada. Quando a igreja foi destru&iacute;da na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, foram transferidos para uma tumba na Igreja de S. Tom&aacute;s, onde ainda est&atilde;o. Entretanto, entre os pesquisadores recentes n&atilde;o h&aacute; uma certeza absoluta de que a identifica&ccedil;&atilde;o dos restos mortais exumados tenha sido correta.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BachMeiningenPastel.jpg%7Cthumb%7Cleft%7C160px" id="w">Suposto retrato de Bach, pastel atribu&iacute;do a Gottlieb Friedrich ou Johann Philipp Bach</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jsb.jpg%7Cthumb%7Cleft%7C160px" id="w">Retrato recentemente descoberto por Towe e proposto como aut&ecirc;ntico</a></p>&#10;<p>A partir da pesquisa de His, <a href="http://en.wikipedia.org/wiki/Carl_Seffner" id="w">Carl Seffner</a> criou em 1895&#160&semi;um busto,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> que mostra grande semelhan&ccedil;a com o &uacute;nico retrato indubitavelmente aut&ecirc;ntico que chegou aos nossos dias, aquele pintado por <a href="http://en.wikipedia.org/wiki/Elias_Gottlob_Haussmann" id="w">Elias Gottlob Haussmann</a>, que existe em duas vers&otilde;es, uma que data de 1746 (Museum f&uuml;r Geschichte der Stadt Leipzig&semi; propriedade da Thomasschule) e outro de 1748 (William H. Scheide Library, <a href="http://en.wikipedia.org/wiki/Princeton" id="w">Princeton</a>). O primeiro, assinado <i>E.G. Haussmann pinxit 1746</i>, foi apresentado &agrave; Thomasschule em 1809 pelo ent&atilde;o Kantor, August Eberhard M&uuml;ller. N&atilde;o se sabe onde M&uuml;ller conseguiu a pintura, mas &eacute; muito prov&aacute;vel que ela tivesse permanecido na posse de um dos descendentes diretos de Bach. Sup&otilde;e&shy;se ami&uacute;de que este retrato seja aquele que os membros da sociedade de Mizler eram obrigados a doar para a sociedade em sua admiss&atilde;o, mas isso &eacute; apenas suposi&ccedil;&atilde;o. Com o passar do tempo a pintura foi severamente danificada e repintada v&aacute;rias vezes. Restaurada em 1912&shy;1913, voltou mais ou menos &agrave; sua condi&ccedil;&atilde;o original, mas permanece inferior &agrave; excelente r&eacute;plica de 1748, que ilustra a abertura deste artigo. Esta, por sua vez, tem uma origem segura, pois pertencera a seu filho Carl Philipp e dele passou para a fam&iacute;lia Jenke, antes de ser exibido em p&uacute;blico por Hans Raupach em 1950. O retrato Haussmann foi repetidamente copiado em v&aacute;rias t&eacute;cnicas ao longo dos anos.<sup id="_ref&shy;Grove_e" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>A autenticidade de um retrato an&ocirc;nimo a pastel, provavelmente pintado depois de 1750, de autoria atribu&iacute;da a Gottlieb Friedrich ou Johann Philipp Bach, e conservado pelo ramo Meiningen da fam&iacute;lia, n&atilde;o &eacute; totalmente garantida, assim como a de um retrato de um grupo de m&uacute;sicos, executado em c. 1733 por <a href="http://en.wikipedia.org/wiki/Johann_Balthasar_Denner" id="w">Johann Balthasar Denner</a> (Internationale Bachakademie, <a href="http://en.wikipedia.org/wiki/Stuttgart" id="w">Stuttgart</a>), que mostra o que se sup&otilde;e sejam Johann Sebastian e tr&ecirc;s de seus filhos. Uma c&oacute;pia em melhores condi&ccedil;&otilde;es deste quadro de grupo est&aacute; em uma cole&ccedil;&atilde;o particular no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;Grove_f" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>Sobre todos os outros retratos que sobrevivem pairam d&uacute;vidas ainda mais s&eacute;rias, incluindo um &oacute;leo de <a href="http://en.wikipedia.org/wiki/Johann_Jacob_Ihle" id="w">Johann Jacob Ihle</a> (Bachhaus, Eisenach) datando de 1720 e pretendendo mostrar Bach como mestre de capela em K&ouml;then, identificado como uma &#34&semi;imagem de Bach&#34&semi; apenas em 1897&semi; o de <a href="http://en.wikipedia.org/wiki/Johann_Ernst_Rentsch" id="w">Johann Ernst Rentsch</a> (St&auml;dtisches Museum, Erfurt), alegadamente representando Bach aos 30 anos, que veio &agrave; luz somente em 1907 e n&atilde;o tem nenhuma documenta&ccedil;&atilde;o cred&iacute;vel, e o chamado &#34&semi;retrato na velhice&#34&semi; descoberto por <a href="http://en.wikipedia.org/wiki/Fritz_Volbach" id="w">Fritz Volbach</a> em <a href="http://en.wikipedia.org/wiki/Mog%C3%BAncia" id="w">Mog&uacute;ncia</a> em 1903 (cole&ccedil;&atilde;o privada em <a href="http://en.wikipedia.org/wiki/Fort_Worth" id="w">Fort Worth</a>), que &eacute; pouco semelhante aos outros retratos. De acordo com Gerberl, retratos provavelmente aut&ecirc;nticos mas que n&atilde;o sobreviveram foram os de propriedade da Condessa de Weissenfels e de <a href="http://en.wikipedia.org/wiki/Johann_Nikolaus_Forkel" id="w">Johann Nikolaus Forkel</a>. Um outro pastel possu&iacute;do por Carl Philipp tamb&eacute;m foi perdido.<sup id="_ref&shy;Grove_g" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup> Outro retrato, que alegadamente pertenceu a seu antigo aluno <a href="http://en.wikipedia.org/wiki/Johann_Christian_Kittel" id="w">Johann Christian Kittel</a>, foi redescoberto em 2000 por Teri Noel Towe, que o apresentou ao p&uacute;bico como aut&ecirc;ntico.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Em 2008 a antrop&oacute;loga Caroline Wilkinson reconstruiu digitalmente o rosto do compositor, a pedido da Casa Museu de Bach em Eisenach, usando medidas de seu cr&acirc;nio e outras t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Legista" id="w">legistas</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3>Vis&atilde;o geral</h3>&#10;<p>Bach foi um dos mais prol&iacute;ficos compositores do ocidente. O n&uacute;mero exato de suas obras &eacute; desconhecido, mas o cat&aacute;logo <a href="http://en.wikipedia.org/wiki/BWV" id="w">BWV</a> assinala mais de mil composi&ccedil;&otilde;es, entre elas in&uacute;meras pe&ccedil;as com v&aacute;rios movimentos e para extenso conjunto de executantes. A vastid&atilde;o de sua Obra fica ainda mais &oacute;bvia quando se sabe que possivelmente metade dela se perdeu ao longo do tempo. Entretanto, &eacute; dif&iacute;cil imaginar que qualquer redescoberta que venha a acontecer altere significativamente o imenso prest&iacute;gio de que desfruta na atualidade. De fato, Bach era infatig&aacute;vel, tanto em seu estudo e c&oacute;pia da produ&ccedil;&atilde;o europeia antiga e coeva &shy; especialmente de italianos e franceses, construindo uma consider&aacute;vel biblioteca musical privada &shy; como em seu trabalho autoral, em suas atribui&ccedil;&otilde;es oficiais e em suas v&aacute;rias peregrina&ccedil;&otilde;es a p&eacute; para ouvir m&uacute;sicos importantes. Com mod&eacute;stia, certa feita declarou que qualquer um que se esfor&ccedil;asse como ele se esfor&ccedil;ou atingiria os mesmos resultados.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Os ingredientes do g&ecirc;nio s&atilde;o de an&aacute;lise problem&aacute;tica, mas as fontes do seu estilo s&atilde;o bem conhecidas. A primeira delas &eacute;, naturalmente, a tradi&ccedil;&atilde;o de m&uacute;sica <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polif&ocirc;nica</a> alem&atilde; do s&eacute;culo XVII, que para muitos de seus contempor&acirc;neos &shy; adeptos do novo &#34&semi;estilo galante&#34&semi;, como tamb&eacute;m &eacute; apelidado o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a> &shy; era j&aacute; ultrapassada e por demais complexa e impopular. Entre os autores alem&atilde;es que lhe foram forte refer&ecirc;ncia se contam Buxtehude, <a href="http://en.wikipedia.org/wiki/Reincken" id="w">Reincken</a>, <a href="http://en.wikipedia.org/wiki/Nicolaus_Bruhns" id="w">Bruhns</a>, <a href="http://en.wikipedia.org/wiki/Vincent_L%C3%BCbeck" id="w">L&uuml;beck</a>, <a href="http://en.wikipedia.org/wiki/Georg_B%C3%B6hm" id="w">B&ouml;hm</a>, <a href="http://en.wikipedia.org/wiki/Pachelbel" id="w">Pachelbel</a>, <a href="http://en.wikipedia.org/wiki/Adam_Krieger" id="w">Krieger</a>, <a href="http://en.wikipedia.org/wiki/Johann_Kuhnau" id="w">Kuhnau</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Zachow" id="w">Zachow</a>, <a href="http://en.wikipedia.org/wiki/Johann_Jakob_Froberger" id="w">Froberger</a> e <a href="http://en.wikipedia.org/wiki/Johann_Kaspar_Kerll" id="w">Kerll</a>. Embora o contraponto seja um elemento fundamental em seu estilo, Bach conseguiu, segundo Hindley, uma not&aacute;vel e inigualada s&iacute;ntese entre a polifonia e a <a href="http://en.wikipedia.org/wiki/Homofonia" id="w">homofonia</a>.<sup id="_ref&shy;Grove_h" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup><sup id="_ref&shy;Hindley_a" class="reference"><a href="#_note&shy;Hindley" title="">[37]</a></sup> Outras fontes vitais para Bach foram a produ&ccedil;&atilde;o francesa e a italiana, em particular atrav&eacute;s das obras de <a href="http://en.wikipedia.org/wiki/Marin_Marais" id="w">Marais</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Raison" id="w">Raison</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Couperin" id="w">Couperin</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_de_Grigny" id="w">Grigny</a>, <a href="http://en.wikipedia.org/wiki/Albinoni" id="w">Albinoni</a>, <a href="http://en.wikipedia.org/wiki/Frescobaldi" id="w">Frescobaldi</a>, <a href="http://en.wikipedia.org/wiki/Luigi_Battiferri" id="w">Battiferri</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Antonio_Bonporti" id="w">Bonporti</a>.<sup id="_ref&shy;Britannica_t" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup><sup id="_ref&shy;Grove_i" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup> Al&eacute;m de um grande dom para a <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a>, suas <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonias</a> s&atilde;o ricas, audaciosas e sutis, e ele tinha um poderoso senso de arquitetura e forma, possibilitando&shy;lhe construir estruturas de largo f&ocirc;lego, com impressionante capacidade de controlar a evolu&ccedil;&atilde;o do discurso musical para conduzi&shy;lo a um cl&iacute;max impactante e expressivo, muitas vezes conseguido por uma sucess&atilde;o cumulativa de pequenos elementos repetidos e variados.<sup id="_ref&shy;Hindley_b" class="reference"><a href="#_note&shy;Hindley" title="">[37]</a></sup> Seu interesse em novos resultados sonoros ficou patenteado em in&uacute;meras ocasi&otilde;es, quando transcreveu e arranjou obras suas ou de outros compositores de um meio para outro muito diferente.<sup id="_ref&shy;Butt (1992)_a" class="reference"><a href="#_note&shy;Butt (1992)" title="">[38]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bachsiegel.svg%7Cthumb%7Cleft%7C160px" id="w">Monograma pessoal de Bach, entrela&ccedil;ando as iniciais de seu nome</a></p>&#10;<p>O teclado foi a base do aprendizado de Bach, e tamb&eacute;m o meio preferencial pelo qual instruiu seus alunos. Tornou&shy;se um requisitado professor ainda em Weimar, e em Leipzig suas atividades docentes se aprofundaram. H. N. Gerber, que estudara com ele, disse que seu m&eacute;todo de ensino introduzia gradualmente uma enorme variedade de t&eacute;cnicas de composi&ccedil;&atilde;o geral, ao mesmo tempo em que educava o gosto e aperfei&ccedil;oava as capacidades de interpreta&ccedil;&atilde;o do aluno. Costumava, segundo este relato, iniciar o ensino com suas <i><a href="http://en.wikipedia.org/wiki/Inven%C3%A7%C3%B5es" id="w">Inven&ccedil;&otilde;es</a></i> e <i><a href="http://en.wikipedia.org/wiki/Su%C3%ADtes_Francesas" id="w">Su&iacute;tes Francesas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Su%C3%ADtes_Inglesas" id="w">Inglesas</a></i>, e conclu&iacute;a o curso com os prel&uacute;dios e fugas do <i><a href="http://en.wikipedia.org/wiki/Cravo_Bem_Temperado" id="w">Cravo Bem Temperado</a></i>. Estas cole&ccedil;&otilde;es constituem o n&uacute;cleo estil&iacute;stico da m&uacute;sica bachiana.<sup id="_ref&shy;Grove_j" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>Tem sido muito citado gosto de Bach pelo uso de <a href="http://en.wikipedia.org/wiki/Simbologia" id="w">simbologias</a> num&eacute;ricas de conota&ccedil;&otilde;es esot&eacute;ricas e religiosas em intervalos, propor&ccedil;&otilde;es e na constru&ccedil;&atilde;o de melodias e estruturas, e embora isso tenha sido provado em alguns casos, a mat&eacute;ria &eacute; extremamente pol&ecirc;mica, d&aacute; margem a uma variedade infinita de conclus&otilde;es, quase todas hipot&eacute;ticas e muitas vezes contradizendo&shy;se mutuamente, e de acordo com Geck demorar&shy;se neste t&oacute;pico, tentando&shy;se decifrar as min&uacute;cias de cada frase musical ou de cada intervalo em termos de combina&ccedil;&otilde;es matem&aacute;ticas n&atilde;o acrescenta muito &agrave; compreens&atilde;o de suas inten&ccedil;&otilde;es musicais. Numa abordagem mais ampla do assunto, por&eacute;m, a pesquisa &eacute; v&aacute;lida, pois a concep&ccedil;&atilde;o da m&uacute;sica como uma ci&ecirc;ncia matem&aacute;tica ainda fazia parte do esp&iacute;rito do s&eacute;culo XVIII e seguia uma tradi&ccedil;&atilde;o que remontava a <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>. Na hist&oacute;ria da polifonia ocidental as formas rigorosas do contraponto sempre foram vistas como uma express&atilde;o no mundo da ordem divina da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a>. Em seu tempo essa ideia come&ccedil;ava a se fragmentar rapidamente em prol de uma concep&ccedil;&atilde;o mais subjetiva e humana. A estrutura&ccedil;&atilde;o do discurso musical j&aacute; dava grande import&acirc;ncia &agrave; harmoniza&ccedil;&atilde;o vertical dos sons sobre uma base fornecida pelo <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>, enfatizando a melodia da voz superior e abandonando a estrutura&ccedil;&atilde;o horizontal t&iacute;pica da antiga polifonia, onde todas as vozes tinham igual relevo. Neste sentido, Bach &eacute; uma figura de transi&ccedil;&atilde;o entre duas eras, sintetizando ambas as tend&ecirc;ncias, mas sua insist&ecirc;ncia nas formas polif&ocirc;nicas densas e complexas foi parte do motivo pelo qual sua m&uacute;sica madura encontrou uma receptividade relativamente fraca e foi vista por alguns de seus contempor&acirc;neos como antiquada.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Mas &eacute; fato que Bach era um <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luterano</a> devoto e nenhuma an&aacute;lise de sua Obra ser&aacute; completa sem levarmos em conta a sua profunda religiosidade. Em muitas partituras encontram&shy;se as inscri&ccedil;&otilde;es <i>Jesu juva</i> (Ajuda, Jesus!) ou <i>Soli Deo gloria</i> (Para a gl&oacute;ria de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> somente)&semi; sua biblioteca privada continha mais de oitenta obras teol&oacute;gicas, que n&atilde;o apenas lia mas comentava em anota&ccedil;&otilde;es marginais,<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> e a despeito dos muitos elementos oper&iacute;sticos de suas cantatas, de origem profana, elas se erguem como monumentos &agrave; f&eacute;. Ainda mais marcantes nesse sentido s&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Mateus" id="w">Paix&atilde;o segundo S&atilde;o Mateus</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Missa_em_si_menor" id="w">Missa em si menor</a></i>. Lembre&shy;se tamb&eacute;m que grande parte de sua produ&ccedil;&atilde;o para &oacute;rg&atilde;o nasceu com a fun&ccedil;&atilde;o de ser executada durante o culto religioso. Por isso, mesmo sendo a fase mais dif&iacute;cil de sua vida, o per&iacute;odo que passou em Leipzig, quando suas obras religiosas avultam e ele atinge a maturidade art&iacute;stica, pode ser visto como o seu momento de apogeu.<sup id="_ref&shy;Hindley_c" class="reference"><a href="#_note&shy;Hindley" title="">[37]</a></sup></p>&#10;<a id="M%C3%BAsica_instrumental_solo" name="M%C3%BAsica_instrumental_solo"></a><h3>M&uacute;sica instrumental solo</h3>&#10;<a id="Cravo_e_similares" name="Cravo_e_similares"></a><h4>Cravo e similares</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dwtk&shy;titlepage.jpg%7Cthumb" id="w">Capa do &#39&semi;&#39&semi;Cravo Bem Temperado&#39&semi;&#39&semi; vol. I</a>&#10;Um dos elementos essenciais da arte de Bach como compositor para teclado &eacute; a aten&ccedil;&atilde;o que ele deu, desde o in&iacute;cio, &agrave;s qualidades idiom&aacute;ticas dos v&aacute;rios instrumentos com que trabalhou, respeitando as diferen&ccedil;as entre os v&aacute;rios membros da fam&iacute;lia do cravo: o cravo propriamente dito, o <a href="http://en.wikipedia.org/wiki/Clavic%C3%B3rdio" id="w">clavic&oacute;rdio</a>, o <a href="http://en.wikipedia.org/wiki/Lautenwerk" id="w">Lautenwerk</a> (cravo&shy;ala&uacute;de) e o <a href="http://en.wikipedia.org/wiki/Pianoforte" id="w">pianoforte</a>, &agrave;s vezes deixando instru&ccedil;&otilde;es espec&iacute;ficas para o uso de cada um, e manteve um interesse ativo nas experi&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Gottfried_Silbermann" id="w">Gottfried Silbermann</a> no desenvolvimento do pianoforte durante a d&eacute;cada de 1730&shy;1740. Entretanto, o significado da palavra <i>Klavier</i> (teclado), engloba todos os tipos de instrumento de tecla, os cravos, o pianoforte e tamb&eacute;m o &oacute;rg&atilde;o, o que permite muitas vezes interpretar uma mesma pe&ccedil;a em instrumentos diferentes sem preju&iacute;zo. Existe uma associa&ccedil;&atilde;o &oacute;bvia entre a notoriedade de Bach como um virtuose e professor de teclado e o fato de que sua m&uacute;sica para teclado est&aacute; entre a mais acess&iacute;vel de toda a sua produ&ccedil;&atilde;o, sendo tamb&eacute;m a mais amplamente divulgada.<sup id="_ref&shy;Grove_k" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>Suas primeiras composi&ccedil;&otilde;es para cravo compartilham de algumas caracter&iacute;sticas estil&iacute;sticas com sua produ&ccedil;&atilde;o organ&iacute;stica inicial e, como aquelas, sua data&ccedil;&atilde;o &eacute; dif&iacute;cil. Entre 1700 e 1713 sem d&uacute;vida comp&ocirc;s muitas tocatas, prel&uacute;dios e fugas, al&eacute;m de pe&ccedil;as em outros formatos como a varia&ccedil;&atilde;o e o capricho, onde se conjugam influ&ecirc;ncias germ&acirc;nicas, francesas e italianas, exemplificadas por obras como o capricho BWV 992<sup id="_ref&shy;Grove_l" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup> e as tocatas BWV 910&shy;916, obras alentadas em v&aacute;rios movimentos e de contraponto livre, que est&atilde;o entre as mais perfeitas obras num g&ecirc;nero antigo cujas ra&iacute;zes se perdem na hist&oacute;ria.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Depois de 1712 a influ&ecirc;ncia italiana se torna mais forte. Nos &uacute;ltimos anos em Weimar e os primeiros em K&ouml;then produziu obras como as <i><a href="http://en.wikipedia.org/wiki/Su%C3%ADtes_Inglesas" id="w">Su&iacute;tes Inglesas</a></i> e a conhecida <i>Fantasia Crom&aacute;tica e Fuga</i> BWV903, e tamb&eacute;m o <i>Clavier&shy;B&uuml;chlein</i> de Wilhelm Friedemann, que &eacute; uma cole&ccedil;&atilde;o essencialmente did&aacute;tica e lan&ccedil;ou os fundamentos para o ciclo do <i><a href="http://en.wikipedia.org/wiki/Cravo_Bem_Temperado" id="w">Cravo Bem Temperado</a></i> e das <i>Inven&ccedil;&otilde;es e Sinfonias a duas e tr&ecirc;s vozes</i>.<sup id="_ref&shy;Grove_m" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p>As <i>Inven&ccedil;&otilde;es e Sinfonias</i> tamb&eacute;m possuem um prop&oacute;sito did&aacute;tico, objetivando adestrar o estudante na interpreta&ccedil;&atilde;o correta de m&uacute;sica a duas e tr&ecirc;s vozes. Mas de todas as cole&ccedil;&otilde;es de longe a mais importante e influente s&atilde;o os dois volumes de <i>O Cravo Bem Temperado</i>. Cada volume apresenta uma s&eacute;rie de 24 prel&uacute;dios e fugas em todas as tonalidades maiores e menores, superando em termos de l&oacute;gica, forma e qualidade musical todas as tentativas de seus antecessores e abrindo novas perspectivas para o futuro.<sup id="_ref&shy;Grove_n" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup>&#10;Segundo Goodall,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A publica&ccedil;&atilde;o (do primeiro volume) de </i>O Cravo bem Temperado<i> de Bach, em 1722, &eacute; um dos marcos da hist&oacute;ria da m&uacute;sica europeia. Mesmo durante a vida de Bach, sua influ&ecirc;ncia foi r&aacute;pida e dram&aacute;tica&semi; mais tarde, tanto Mozart como Beethoven pagaram tributo ao brilhantismo e &agrave; import&acirc;ncia da cole&ccedil;&atilde;o&#34&semi;</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></dd></dl></dd></dl>&#10;<p>O t&iacute;tulo da cole&ccedil;&atilde;o faz refer&ecirc;ncia &agrave;s pesquisas que ent&atilde;o se faziam sobre a <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a> dos instrumentos de afina&ccedil;&atilde;o fixa como os teclados, a fim de possibilitar que se tocasse m&uacute;sica em todas as <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidades</a>. A afina&ccedil;&atilde;o anteriormente usada era desigual, ou seja, cada tonalidade produzia um efeito distinto porque os intervalos entre os <a href="http://en.wikipedia.org/wiki/Semitom" id="w">semitons</a> n&atilde;o eram iguais. Naquele tempo um d&oacute; sustenido, por exemplo, n&atilde;o equivalia a um r&eacute; bemol. Instrumentos de cordas e sopro podiam produzir qualquer afina&ccedil;&atilde;o desejada, mas os de tecla n&atilde;o, resultando que certas tonalidades n&atilde;o resultavam bem, e tampouco as <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">modula&ccedil;&otilde;es</a> entre as v&aacute;rias tonalidades. &#34&semi;Bem <a href="http://en.wikipedia.org/wiki/Temperamento_musical" id="w">temperado</a>&#34&semi;, nesse contexto, significava uma ligeira diminui&ccedil;&atilde;o ou amplia&ccedil;&atilde;o artificial dos intervalos naturais.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Qual teria sido a exata afina&ccedil;&atilde;o usada por Bach, contudo, ainda &eacute; motivo de muita discuss&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A cole&ccedil;&atilde;o &eacute; mais not&aacute;vel por sua variedade do que por sua unidade. Isso fica mais evidente nos prel&uacute;dios, cuja forma &eacute; livre. Alguns usam uma estrutura de tocata ou improviso, outros, a de arioso ou fantasia. As fugas tamb&eacute;m s&atilde;o variadas, podendo inclusive usar ritmos de dan&ccedil;a, embora sigam regras compositivas mais rigorosas. A maioria &eacute; em duas ou tr&ecirc;s vozes, mas suas texturas podem chegar a cinco vozes.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Outras obras de grande import&acirc;ncia para o cravo, cada uma representando a culmin&acirc;ncia em seu g&ecirc;nero durante o per&iacute;odo Barroco, s&atilde;o suas seis <a href="http://en.wikipedia.org/wiki/Trio&shy;sonata" id="w">trio&shy;sonatas</a> para cravo com pedal BWV 525&shy;530, que podem ser executadas tamb&eacute;m em um &oacute;rg&atilde;o&semi;<sup id="_ref&shy;Butt (1992)_b" class="reference"><a href="#_note&shy;Butt (1992)" title="">[38]</a></sup> as partitas BWV 825&shy;30, su&iacute;tes de dan&ccedil;as&semi; o <i>Concerto no estilo italiano</i> BWV 971, que apesar do nome &eacute; uma pe&ccedil;a para cravo solo e &eacute; como que um resumo de sua arte de transcri&ccedil;&atilde;o de concertos instrumentais para o teclado&semi; e as <i><a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%B5es_Goldberg" id="w">Varia&ccedil;&otilde;es Goldberg</a></i> BWV 988, uma obra de estrutura c&iacute;clica que, em sua concep&ccedil;&atilde;o monotem&aacute;tica e enfaticamente contrapont&iacute;stica, criou o cen&aacute;rio para as &uacute;ltimas grandes obras de Bach: a <i><a href="http://en.wikipedia.org/wiki/Oferenda_Musical" id="w">Oferenda Musical</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Arte_da_Fuga" id="w">A Arte da Fuga</a></i>.<sup id="_ref&shy;Grove_o" class="reference"><a href="#_note&shy;Grove" title="">[22]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<a id="%C3%93rg%C3%A3o" name="%C3%93rg%C3%A3o"></a><h4>&Oacute;rg&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Orgelbuchlein_title_page.jpg%7Cthumb" id="w">Capa do &#39&semi;&#39&semi;Orgel&shy;B&uuml;chlein&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Frauenkirche2006.jpg%7Cthumb" id="w">R&eacute;plica do grande &oacute;rg&atilde;o Silbermann sobre o altar da Frauenkirche, Dresden, onde Bach apresentou pela primeira vez pe&ccedil;as de sua cole&ccedil;&atilde;o &#39&semi;&#39&semi;Clavier&shy;&Uuml;bung III&#39&semi;&#39&semi;</a>&#10;A maior parte da produ&ccedil;&atilde;o organ&iacute;stica de Bach data da primeira parte de sua carreira, quando ocupou v&aacute;rios postos como organista. Depois de 1717 essa fun&ccedil;&atilde;o n&atilde;o foi mais exercida oficialmente, ainda que seu interesse pelo instrumento jamais desaparecesse. Boa parte parece ter sido m&uacute;sica de ocasi&atilde;o, dada a maneira prec&aacute;ria e dispersa que chegou a n&oacute;s, sem data&ccedil;&atilde;o, sem indica&ccedil;&otilde;es de registros e muitas vezes em c&oacute;pias de baixa qualidade, gerando muitos problemas para seu estudo moderno. Somente no final de sua vida se preocupou em revisar, organizar e publicar diversos trabalhos em cole&ccedil;&otilde;es. Convencionou&shy;se dividir em dois grupos principais essa parte de sua produ&ccedil;&atilde;o: um de pe&ccedil;as baseadas em hinos luteranos, e outro de pe&ccedil;as de livre inspira&ccedil;&atilde;o, mas isso n&atilde;o implica a separa&ccedil;&atilde;o entre o seu uso lit&uacute;rgico e n&atilde;o&shy;lit&uacute;rgico, havendo sobreposi&ccedil;&atilde;o neste aspecto.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Das composi&ccedil;&otilde;es baseadas em hinos, cerca de noventa foram reunidas em quatro cole&ccedil;&otilde;es: o <i><a href="http://en.wikipedia.org/wiki/Orgel&shy;B%C3%BCchlein" id="w">Orgel&shy;B&uuml;chlein</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Clavier&shy;%C3%9Cbung_III" id="w">Clavier&shy;&Uuml;bung III</a></i>, os <i><a href="http://en.wikipedia.org/wiki/Corais_Sch%C3%BCbler" id="w">Corais Sch&uuml;bler</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Cole%C3%A7%C3%A3o_de_Leipzig" id="w">Cole&ccedil;&atilde;o de Leipzig</a></i>. Sessenta outras permanecem em sua maioria avulsas ou em grupos menores. O <i>Orgel&shy;B&uuml;chlein</i> (Pequeno Livro de &Oacute;rg&atilde;o) foi planejado para ser um grande ciclo did&aacute;tico de 164 arranjos corais seguindo o uso no calend&aacute;rio religioso, e instruindo o estudante como trabalhar sobre as antigas melodias luteranas, mas ele s&oacute; completou 46. Em sua maioria s&atilde;o pe&ccedil;as curtas, mal chegando a vinte <a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compasso</a>. A melodia pode recebe um tratamento bastante ornamental na m&atilde;o direita enquanto a esquerda e o pedal fornecem um acompanhamento. Outras pe&ccedil;as s&atilde;o constru&iacute;das &agrave; maneira de <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;none</a>, que conduz a uma conclus&atilde;o em polifonia livre ou homofonia. A f&oacute;rmula mais t&iacute;pica da cole&ccedil;&atilde;o, por&eacute;m, &eacute; uma textura a quatro vozes com a melodia original no <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a>, em valores de nota mais longos e sem hiatos entre as frases, enquanto as outras constroem um tecido contrapont&iacute;stico livre ou com motivos derivados da melodia, com valores menores. Tamb&eacute;m &eacute; comum a &#34&semi;pintura de palavras&#34&semi; (vide <a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">Doutrina dos afetos</a>), um recurso <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rico" id="w">ret&oacute;rico</a> padr&atilde;o do per&iacute;odo Barroco, pois embora se trate de m&uacute;sica instrumental, os textos originais dos hinos eram conhecidos de todos na &eacute;poca, e o seu significado era ilustrado sonoramente. Exemplifica este tipo a pe&ccedil;a mais conhecida da cole&ccedil;&atilde;o, <i>Durch Adams Fall ist ganz verderbt</i>, com suas passagens de s&eacute;timas descendentes e sua tonalidade amb&iacute;gua, ilustrando a <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">queda de Ad&atilde;o</a> no pecado.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>O <i>Clavier&shy;&Uuml;bung III</i> (III Volume dos Exerc&iacute;cios para Teclado), a primeira cole&ccedil;&atilde;o a ser impressa (1739), &eacute; considerada de todas a mais importante e complexa,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e &eacute; tamb&eacute;m conhecida como <i>Missa alem&atilde; de &oacute;rg&atilde;o</i>, pois consiste de uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio_coral" id="w">prel&uacute;dios corais</a> sobre melodias da <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> e do <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">catecismo</a> luteranos. Inicia com um prel&uacute;dio sobre o hino <i>Was mein Gott will das</i> e conclui com um prel&uacute;dio e fuga tripla a cinco vozes, a chamada <i>Fuga de Santa Ana</i>. O conjunto tamb&eacute;m usa uma grande variedade de recursos t&eacute;cnicos para a ilustra&ccedil;&atilde;o expressiva dos textos, mas, segundo Boyd, comparado ao grupo anterior, &eacute; muito mais austero e arcaizante, em parte por causa das melodias escolhidas, derivadas de antigos fragmentos de <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a>, e suas 27 pe&ccedil;as individuais s&atilde;o bem mais extensas.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Justamente por essa origem, muitas vezes a melodia do hino &eacute; tratada &agrave; maneira de <i><a href="http://en.wikipedia.org/wiki/Cantus_firmus" id="w">cantus firmus</a></i>, por&eacute;m quatro pe&ccedil;as s&atilde;o do tipo <a href="http://en.wikipedia.org/wiki/Moteto" id="w">moteto</a>, tr&ecirc;s na forma de <a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">par&aacute;frase</a>, e outras usam os modelos do c&acirc;none, da fuga ou da <a href="http://en.wikipedia.org/wiki/Trio&shy;sonata" id="w">trio&shy;sonata</a>. Duas pe&ccedil;as introduzem uma segunda melodia principal.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Schubler.png%7Cthumb" id="w">Capa da &#39&semi;&#39&semi;Cole&ccedil;&atilde;o Sch&uuml;bler&#39&semi;&#39&semi;</a></p>&#10;<p>Os <i>Corais Sch&uuml;bler</i> s&atilde;o uma transcri&ccedil;&atilde;o para &oacute;rg&atilde;o de cinco <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> de cantatas, e mais uma pe&ccedil;a cuja origem &eacute; incerta. A vers&atilde;o publicada deixou o <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a> incompleto. Todas as pe&ccedil;as fazem uso do recurso do <i>cantus firmus</i>, e sua organiza&ccedil;&atilde;o, segundo Williams, sugere um prop&oacute;sito ilustrativo de um conceito de vida crist&atilde;, j&aacute; que os t&iacute;tulos apresentados narram sequencialmente a prepara&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Advento" id="w">Advento</a>, uma profiss&atilde;o de f&eacute;, uma declara&ccedil;&atilde;o de esperan&ccedil;a, a express&atilde;o de j&uacute;bilo da alma por seu Salvador, uma express&atilde;o de confian&ccedil;a diante da morte e uma s&uacute;plica pela salva&ccedil;&atilde;o contra as amea&ccedil;as do <a href="http://en.wikipedia.org/wiki/Inferno" id="w">Inferno</a>. Estudiosos t&ecirc;m encontrado na partitura ind&iacute;cios de simbologias num&eacute;ricas associadas, mas isso &eacute; objeto de disputa, embora uma progress&atilde;o org&acirc;nica e sua estrutura sim&eacute;trica sejam claramente discern&iacute;veis. O resultado &eacute; uma cole&ccedil;&atilde;o de caracter&iacute;sticas &uacute;nicas em sua produ&ccedil;&atilde;o, um tanto dif&iacute;cil de tocar mas de melodismo mais acess&iacute;vel ao grande p&uacute;blico, pelo que foi louvada pelos cr&iacute;ticos da &eacute;poca, e &eacute; poss&iacute;vel que sua inten&ccedil;&atilde;o com ela tivesse sido de fato oferecer um produto popular e rendoso.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O retorno n&atilde;o foi t&atilde;o bom quanto o esperado, mas a cole&ccedil;&atilde;o teve um profundo impacto sobre a gera&ccedil;&atilde;o seguinte, sendo imitada por muitos outros organistas at&eacute; o fim do s&eacute;culo XVIII.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A <i>Cole&ccedil;&atilde;o de Leipzig</i> &eacute; composta de dezessete arranjos corais, mas a organiza&ccedil;&atilde;o do conjunto, feita em torno de 1749, n&atilde;o &eacute; inteiramente de Bach, j&aacute; parcialmente incapacitado. Sobrevivem vers&otilde;es bastante diferentes de v&aacute;rias pe&ccedil;as, e tampouco sua data&ccedil;&atilde;o &eacute; segura, provavelmente s&atilde;o pe&ccedil;as compostas em seus primeiros anos e revistas mais tarde. Sem uma estrutura l&oacute;gica e um prop&oacute;sito claro, o que distingue a cole&ccedil;&atilde;o &eacute; seu idioma musical, empregando um estilo retrospectivo reminiscente de Buxtehude, Pachelbel e outros da gera&ccedil;&atilde;o anterior, uma grande quantidade de escrita ornamental e texturas e contraponto mais simples do que as outras cole&ccedil;&otilde;es, sem que isso lhes prive de altas qualidades est&eacute;ticas. As duas &uacute;ltimas, por&eacute;m, s&atilde;o obras mais pobres e &eacute; poss&iacute;vel que n&atilde;o fizessem parte das inten&ccedil;&otilde;es do autor, pois foram acrescentadas por seu disc&iacute;pulo <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Altnickol" id="w">Altnikol</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rincgk_01.jpg%7Cthumb" id="w">Capa aut&oacute;grafa da &#39&semi;&#39&semi;Tocata e Fuga em r&eacute; menor&#39&semi;&#39&semi; BWV 565</a></p>&#10;<p>As pe&ccedil;as de livre inspira&ccedil;&atilde;o ocupam um lugar igualmente importante no conjunto de sua produ&ccedil;&atilde;o, compreendendo os tipos <a href="http://en.wikipedia.org/wiki/Tocata" id="w">tocata</a>, <a href="http://en.wikipedia.org/wiki/Canzona" id="w">canzona</a>, <a href="http://en.wikipedia.org/wiki/Passacalha" id="w">passacalha</a>, fantasia, <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">prel&uacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>, mas como ocorre com grande parte de suas obras, a data&ccedil;&atilde;o &eacute; dif&iacute;cil, e v&aacute;rias delas sobrevivem em vers&otilde;es diferentes. De modo geral apresentam um estilo raps&oacute;dico t&iacute;pico dos mestres alem&atilde;es da gera&ccedil;&atilde;o anterior a ele, mas suas caracter&iacute;sticas individuais s&atilde;o extremamente variadas e &eacute; imposs&iacute;vel analis&aacute;&shy;las como um conjunto unificado em termos de estilo e abordagem. As atribu&iacute;das &agrave; sua primeira fase criativa s&atilde;o, de acordo com Geiringer, fruto de um iniciante &aacute;vido por experimenta&ccedil;&otilde;es e em busca de um caminho seu, e se revelam como obras imaturas, com inconsist&ecirc;ncias na estrutura e estilo e &agrave;s vezes alguns erros t&eacute;cnicos. Mesmo assim, s&atilde;o obras exuberantes e de grande efeito. Destacam&shy;se desta fase entre outras o <i>Prel&uacute;dio e Fuga em sol menor</i> BWV 535, com uma conclus&atilde;o poderosamente dram&aacute;tica&semi; o <i>Prel&uacute;dio e Fuga em sol maior</i> BWV 550, com uma extraordin&aacute;ria passagem para solo de pedal, e sobretudo a c&eacute;lebre <i>Tocata e Fuga em r&eacute; menor</i> BWV 565, iniciando e encerrando com trechos raps&oacute;dicos que emolduram uma fuga no centro&semi; seu car&aacute;ter &eacute; de improvisa&ccedil;&atilde;o brilhante e fogosa, cheia de passagens virtuos&iacute;sticas e t&eacute;cnica impec&aacute;vel. Da fase madura s&atilde;o not&aacute;veis, por exemplo, a <i>Tocata em d&oacute; maior</i> BWV 564, que mostra a influ&ecirc;ncia italiana e cont&eacute;m entre as passagens de bravura uma longa e melodiosa cantilena&semi; a <i>Tocata e Fuga D&oacute;rica</i> BWV 538, toda elaborada em torno de um &uacute;nico motivo simples, enunciado no in&iacute;cio&semi; a <i>Tocata e Fuga em f&aacute; maior</i> BWV 540, de grande extens&atilde;o e efeito fulgurante, que levou <a href="http://en.wikipedia.org/wiki/Mendelssohn" id="w">Mendelssohn</a> a dizer, ao ouvi&shy;la, que parecia que a igreja iria desmoronar&semi; o <i>Prel&uacute;dio e Fuga em sol maior</i> BWV 541, que surpreende com uma pausa e um epis&oacute;dio homof&ocirc;nico no meio da fuga, seguido de uma passagem duramente dissonante, mas da sua maturidade talvez a pe&ccedil;a mais conhecida seja a <i>Passacalha em d&oacute; menor</i> BWV 582, que consiste em vinte varia&ccedil;&otilde;es sobre um baixo <i><a href="http://en.wikipedia.org/wiki/Ostinato" id="w">ostinato</a></i>, obra de arquitetura poderosa que parece esgotar as possibilidades do g&ecirc;nero da <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">varia&ccedil;&atilde;o</a>. Tamb&eacute;m se incluem entre as obras de livre inspira&ccedil;&atilde;o arranjos para &oacute;rg&atilde;o de obras orquestrais de outros compositores, onde ami&uacute;de transformou tanto a escrita original que passam a ser obras quase inteiramente suas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<a id="Cordas_e_flauta" name="Cordas_e_flauta"></a><h4>Cordas e flauta</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BWV1001&shy;cropped.jpg%7Cthumb" id="w">Partitura da &#39&semi;&#39&semi;Sonata para violino solo n&ordm; 1&#39&semi;&#39&semi; BWV 1001</a>&#10;As seis <i><a href="http://en.wikipedia.org/wiki/Sonatas_e_Partitas_para_violino_solo" id="w">Sonatas e Partitas para violino solo</a></i> BWV 1001&shy;1006, compostas em 1720, mostram sinais de terem sido concebidas como um ciclo unificado, j&aacute; que as pe&ccedil;as seguem uma s&eacute;rie l&oacute;gica de tonalidades de acordo com o ciclo das quintas. A cole&ccedil;&atilde;o compreende tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a> com quatro movimentos, e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Partita" id="w">partitas</a> que agrupam uma s&eacute;rie de movimentos de dan&ccedil;a estilizados. Nas sonatas, como exigia a tradi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sonata_de_c%C3%A2mara" id="w">sonata de c&acirc;mara</a>, h&aacute; movimentos fugais, explorando as possibilidades polif&ocirc;nicas de um instrumento essencialmente mel&oacute;dico. Nos outros movimentos h&aacute; passagens em <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a> e <a href="http://en.wikipedia.org/wiki/Arpejo" id="w">arpejos</a> a fim de prover ao ouvinte indica&ccedil;&otilde;es da harmonia subjacente &agrave; voz solo. As partitas obedecem &agrave; forma da su&iacute;te, com seus movimentos distribu&iacute;dos entre <a href="http://en.wikipedia.org/wiki/Allemande" id="w">allemandes</a>, <a href="http://en.wikipedia.org/wiki/Courant" id="w">courants</a>, <a href="http://en.wikipedia.org/wiki/Sarabande" id="w">sarabandes</a>, <a href="http://en.wikipedia.org/wiki/Gigue" id="w">gigues</a> e outras formas. Esta cole&ccedil;&atilde;o se tornou um favorito e um dos pilares do repert&oacute;rio violin&iacute;stico moderno, apresentando uma enorme paleta de sonoridades e formas na escrita virtuos&iacute;stica para o instrumento, demonstrando a maestria do compositor, que era ele mesmo um violinista completo. V&aacute;rios violinistas eminentes as gravaram ao longo do s&eacute;culo XX e foram feitos muitos arranjos para outras forma&ccedil;&otilde;es instrumentais. A segunda partita se tornou especialmente memor&aacute;vel por ter como seu movimento final uma majestosa <a href="http://en.wikipedia.org/wiki/Chacona" id="w">chacona</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>As suas <i><a href="http://en.wikipedia.org/wiki/Seis_Su%C3%ADtes_para_violoncelo_solo" id="w">Seis Su&iacute;tes para violoncelo solo</a></i> BWV 1007&shy;1012 gozam da mesma estima, representando o &aacute;pice da escrita para <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a> do per&iacute;odo Barroco, embora n&atilde;o formem uma unidade t&atilde;o coesa quanto a cole&ccedil;&atilde;o para violino. Foram compostas provavelmente para o <a href="http://en.wikipedia.org/wiki/Gambista" id="w">gambista</a> da corte de K&ouml;then, <a href="http://en.wikipedia.org/wiki/Christian_Ferdinand_Abel" id="w">Christian Abel</a>. Cinco delas exigem um instrumento convencional de quatro cordas, e uma delas &eacute; para um instrumento de cinco cordas. Todas seguem um mesmo modelo, com uma sequ&ecirc;ncia de dan&ccedil;as ap&oacute;s um prel&uacute;dio, que no caso da su&iacute;te 5 &eacute; uma <a href="http://en.wikipedia.org/wiki/Abertura_francesa" id="w">abertura francesa</a>, com uma se&ccedil;&atilde;o fugal.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Tamb&eacute;m escreveu uma obra para flauta, a <i>Partita para flauta solo</i> BWV 1013, de grande dificuldade t&eacute;cnica. Bach parece ter levado em pouca conta a necessidade de respirar do executante e escreveu m&uacute;sica que flui ininterruptamente, sugerindo que a pe&ccedil;a foi composta originalmente para outro instrumento.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<a id="M%C3%BAsica_de_c%C3%A2mara" name="M%C3%BAsica_de_c%C3%A2mara"></a><h3>M&uacute;sica de c&acirc;mara</h3>&#10;<p>No dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a> se encontram algumas das mais importantes obras de Bach. A maioria data dos per&iacute;odos de Weimar e K&ouml;then, quando ele teve a oportunidade de aperfei&ccedil;oar sua t&eacute;cnica e estilo para pequenos grupos instrumentais. Sobrevive um bom n&uacute;mero de pe&ccedil;as para v&aacute;rias forma&ccedil;&otilde;es. Embora tenha deixado v&aacute;rias na forma da sonata para instrumento solo e <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>, o principal modelo de c&acirc;mara praticado em seu tempo, seu interesse recaiu antes sobre o tipo da <a href="http://en.wikipedia.org/wiki/Trio&shy;sonata" id="w">trio&shy;sonata</a>, que lhe abria mais possibilidades de experimenta&ccedil;&atilde;o. De qualquer maneira, as que escreveu para a primeira forma n&atilde;o s&atilde;o obras desprez&iacute;veis, mas possuem grandes belezas. S&atilde;o exemplos as sonatas para violino e cont&iacute;nuo BWV 1021 e 1023, e as para flauta e cont&iacute;nuo BWV 1034 e 1035.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Sua veia experimental levou&shy;o a tomar o modelo da trio&shy;sonata e introduzir&shy;lhe uma modifica&ccedil;&atilde;o simples, mas fundamental, atribuindo ao teclado uma das duas vozes solistas, confiada &agrave; m&atilde;o direita, enquanto a esquerda realizava todo o baixo cont&iacute;nuo, prescindindo de um instrumento mel&oacute;dico adicional para refor&ccedil;o da linha do baixo, tais como os costumeiramente usados, o violoncelo, gamba ou fagote. Com isso adaptou uma forma originalmente concebida para pelo menos quatro instrumentos &shy; dois solistas mel&oacute;dicos, um teclado para recheio harm&ocirc;nico e um baixo mel&oacute;dico &shy; para uma forma&ccedil;&atilde;o enxuta de apenas dois executantes. N&atilde;o foi ele, na verdade, o inventor dessa nova f&oacute;rmula, mas a levou a um grau de perfei&ccedil;&atilde;o sem precedentes. Al&eacute;m disso, introduziu nesta trio&shy;sonata modificada elementos do concerto e expandiu a sua textura adicionando outras vozes, sem requisitar instrumentos adicionais. Pertencem a este g&ecirc;nero, por exemplo, as sonatas para violino e teclado BWV 1014&shy;1019, as sonatas para flauta e teclado BWV 1030 e 1032, e a <i>Sonata para viola da gamba e cravo obbligato</i> BWV 1027.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kdf2.jpg%7Cthumb%7Cleft" id="w">Manuscrito do &#39&semi;&#39&semi;Ricercare a seis vozes&#39&semi;&#39&semi; da &#39&semi;&#39&semi;Oferenda Musical&#39&semi;&#39&semi;</a></p>&#10;<p>Suas obras de c&acirc;mara mais importantes s&atilde;o duas cole&ccedil;&otilde;es de seus anos finais. A primeira &eacute; a <i><a href="http://en.wikipedia.org/wiki/Oferenda_Musical" id="w">Oferenda Musical</a></i> BWV 1079. O conjunto nasceu em sua visita ao rei Frederico II da Pr&uacute;ssia, em 1747, quando o rei deu ao compositor um sujeito de fuga para que improvisasse em torno. Bach tocou ent&atilde;o, diante da augusta presen&ccedil;a, em um pianoforte, o que veio a ser conhecido como o <i>Ricercare a 3</i> da cole&ccedil;&atilde;o, prometendo mand&aacute;&shy;lo imprimir. De volta &agrave; sua casa em Leipzig, escreveu n&atilde;o somente a obra prometida mas uma s&eacute;rie de pe&ccedil;as: dez <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;nones</a>, dois <a href="http://en.wikipedia.org/wiki/Ricercare" id="w">ricercares</a> e uma trio&shy;sonata nos moldes tradicionais, todas a partir do mesmo tema r&eacute;gio. A partitura que foi finalmente publicada e oferecida ao rei, por&eacute;m, mostra sinais evidentes de ter sido elaborada &agrave;s pressas, e cont&eacute;m somente parte do conjunto atualmente conhecido. O restante foi impresso como suplemento mais tarde. O original manuscrito n&atilde;o sobreviveu, salvo uma vers&atilde;o antiga do <i>Ricercare a 6</i>. Disso, e dos erros da vers&atilde;o impressa, deriva a grande confus&atilde;o que at&eacute; hoje reina entre os estudiosos, principalmente a respeito da ordem das pe&ccedil;as e da instrumenta&ccedil;&atilde;o que Bach pretendia para o conjunto. O primeiro aspecto &eacute; o mais problem&aacute;tico e j&aacute; deu origem a uma consider&aacute;vel bibliografia especulativa. Sobre o segundo h&aacute; menos d&uacute;vidas, pois para a trio&shy;sonata ele deixou indica&ccedil;&atilde;o expl&iacute;cita &shy; flauta, violino e baixo cont&iacute;nuo &shy; e para um dos ricercares tamb&eacute;m &shy; dois violinos &shy; o que autoriza a suposi&ccedil;&atilde;o de que todo o conjunto pode ser executado por um grupo de flauta, dois violinos e cont&iacute;nuo integrado por cravo e gamba. A <i>Oferenda Musical</i> &eacute; em s&iacute;ntese uma colet&acirc;nea de varia&ccedil;&otilde;es sobre o tema r&eacute;gio, de incomum for&ccedil;a expressiva, trabalhado de v&aacute;rias maneiras contrapont&iacute;sticas eruditas, tais como movimento retr&oacute;grado, aumento, <i>cantus firmus</i> e outras, incluindo dois &#34&semi;c&acirc;nones enigm&aacute;ticos&#34&semi;, em que Bach n&atilde;o deu indica&ccedil;&otilde;es de entrada das vozes sucessivas, ficando a decis&atilde;o a cargo do int&eacute;rprete. A pe&ccedil;a central da cole&ccedil;&atilde;o &eacute; a trio&shy;sonata, que segue o modelo da <a href="http://en.wikipedia.org/wiki/Sonata_de_igreja" id="w">sonata de igreja</a>, com quatro movimentos e ricas texturas contrapont&iacute;sticas.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>A outra &eacute; <i><a href="http://en.wikipedia.org/wiki/A_Arte_da_Fuga" id="w">A Arte da Fuga</a></i> BWV 1080, a &uacute;ltima grande obra do mestre, escrita em 1749 e publicada ap&oacute;s sua morte de modo negligente. Cont&eacute;m cerca de vinte fugas e c&acirc;nones, chamados <i>contrapuncti</i>, todos derivados de um mesmo tema, onde as mais variadas formas de contraponto erudito s&atilde;o aplicadas. O n&uacute;mero exato de pe&ccedil;as varia conforme a edi&ccedil;&atilde;o, algumas vezes duas ou mais pe&ccedil;as s&atilde;o agrupadas sob uma mesma entrada. Antigamente <i>A Arte da Fuga</i> era considerada principalmente um manual de contraponto avan&ccedil;ado, mas hoje &eacute; vista como uma das mais importantes cria&ccedil;&otilde;es da m&uacute;sica do ocidente, a suma da t&eacute;cnica  contrapont&iacute;stica aliada a uma subst&acirc;ncia do mais alto valor. A edi&ccedil;&atilde;o original &eacute; desorganizada e deu origem a uma continuada controv&eacute;rsia sobre a ordem dos n&uacute;meros e sua instrumenta&ccedil;&atilde;o, al&eacute;m de o conte&uacute;do musical servir de pretexto a um sem&shy;n&uacute;mero de elabora&ccedil;&otilde;es hipot&eacute;ticas sobre seu significado, sem que se chegasse a uma conclus&atilde;o definitiva. A &uacute;ltima pe&ccedil;a, uma gigantesca fuga tripla, foi deixada inconclusa&semi; o tema que unifica o restante do conjunto n&atilde;o aparece, mas j&aacute; foi demonstrado que os tr&ecirc;s temas presentes &shy; um deles usando as notas B&shy;A&shy;C&shy;H (na <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_musical" id="w">nota&ccedil;&atilde;o</a> alem&atilde;, si bemol, l&aacute;, d&oacute; e si) &shy; podem ser combinados com o tema ausente. Um testemunho de Mizler confirma a ideia de que a pe&ccedil;a deveria ser uma fuga qu&aacute;drupla, e segundo ele Bach pretendia compor uma outra fuga qu&aacute;drupla que poderia ser invertida. A instrumenta&ccedil;&atilde;o se apresenta como outro problema&semi; possivelmente, de acordo com Geiringer, foi concebida como m&uacute;sica para teclado solo, mas a execu&ccedil;&atilde;o com um grupo de c&acirc;mara parece ser mais efetiva. Isso &eacute; suportado pelo fato de que as duas fugas&shy;espelho t&ecirc;m uma <a href="http://en.wikipedia.org/wiki/Tessitura" id="w">tessitura</a> al&eacute;m do alcance de um tecladista.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<a id="M%C3%BAsica_orquestral" name="M%C3%BAsica_orquestral"></a><h3>M&uacute;sica orquestral</h3>&#10;<p>Para a <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> Bach comp&ocirc;s diversas obras&shy;primas, apesar de que s&oacute; p&ocirc;de dispor de conjuntos pequenos, que hoje seriam chamados de grupos de c&acirc;mara, e a maior parte dos quais de baixa qualidade. Como consequ&ecirc;ncia, relativamente poucas obras para esta forma&ccedil;&atilde;o s&atilde;o conhecidas, mas pode&shy;se supor que algumas outras se perderam. De todas, somente suas quatro <i>Aberturas</i> BWV 1066&shy;1069 n&atilde;o pertencem ao g&ecirc;nero do <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concerto</a>. Apesar do nome, s&atilde;o de fato su&iacute;tes de dan&ccedil;as, que contam com uma abertura francesa em seu in&iacute;cio. N&atilde;o parecem ter sido concebidas como um ciclo, e t&ecirc;m diferentes forma&ccedil;&otilde;es instrumentais. A mais not&aacute;vel &eacute; a quarta, cuja fuga &eacute; um verdadeiro monumento &agrave; escrita instrumental virtuos&iacute;stica,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> mas a mais c&eacute;lebre &eacute; a terceira, que cont&eacute;m a popular <i>&Aacute;ria na corda de sol</i>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p>Entre seus dezessete concertos para solo de instrumentos e orquestra, poucos em sua forma definitiva s&atilde;o obras originais, tratando&shy;se de arranjos de composi&ccedil;&otilde;es anteriores. Bach iniciou a s&eacute;rie provavelmente em K&ouml;then com os concertos para violino BWV 1041&shy;1042 e o para dois violinos BWV 1043, influenciado pela onda de m&uacute;sica italiana que dominava a Europa de ent&atilde;o. De acordo com Buelow eles s&atilde;o decalcados no modelo de concerto estabelecido por <a href="http://en.wikipedia.org/wiki/Vivaldi" id="w">Vivaldi</a>, com um primeiro movimento r&aacute;pido e vigoroso dentro de uma estrutura de <a href="http://en.wikipedia.org/wiki/Ritornello" id="w">ritornello</a>, um movimento central lento, l&iacute;rico e expressivo, e um final tamb&eacute;m r&aacute;pido, no esp&iacute;rito de uma dan&ccedil;a estilizada. Mas a semelhan&ccedil;a &eacute; apenas superficial, pois Bach sem d&uacute;vida adaptou para sua pr&oacute;pria linguagem a influ&ecirc;ncia estrangeira.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p>Os concertos para cravo e orquestra foram uma novidade no tempo de Bach, jamais o teclado havia assumido o primeiro plano em uma composi&ccedil;&atilde;o orquestral, antes servia apenas como instrumento de recheio harm&ocirc;nico como refor&ccedil;o do baixo cont&iacute;nuo. Todas as suas v&aacute;rias obras no g&ecirc;nero s&atilde;o arranjos de concertos para outros instrumentos, incluindo seus pr&oacute;prios concertos para violino. Tamb&eacute;m escreveu concertos para dois, tr&ecirc;s e um para quatro cravos (adaptando uma obra de Vivaldi), combina&ccedil;&otilde;es de todo inusitadas que parecem ter atendido ao seu gosto por experimenta&ccedil;&atilde;o de novas texturas e sonoridades.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>De todos os seus concertos, por&eacute;m, os mais afamados, e que atualmente est&atilde;o entre suas obras mais populares, s&atilde;o o ciclo dos seis <i><a href="http://en.wikipedia.org/wiki/Concertos_de_Brandenburgo" id="w">Concertos de Brandenburgo</a></i> BVW 1046&shy;1051, compostos antes de 1721 para o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Brandemburgo" id="w">marqu&ecirc;s de Brandemburgo</a>. T&ecirc;m sido considerados a suma do g&ecirc;nero do <a href="http://en.wikipedia.org/wiki/Concerto_grosso" id="w">concerto grosso</a>, uma esp&eacute;cie concertante em que um pequeno grupo de solistas dialoga com a orquestra. Todos s&atilde;o altamente individualizados, exploram uma vasta variedade de efeitos orquestrais e mostram alguma influ&ecirc;ncia da m&uacute;sica de Vivaldi.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Nas palavras de <a href="http://en.wikipedia.org/wiki/Albert_Schweitzer" id="w">Albert Schweitzer</a>,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Os Concertos de Brandenburgo s&atilde;o os mais puros produtos do estilo polif&ocirc;nico de Bach. Nem no &oacute;rg&atilde;o nem no cravo ele teria desenvolvido a arquitetura de um movimento com tanta vitalidade&semi; somente a orquestra lhe permite completa liberdade na condu&ccedil;&atilde;o e agrupamento das vozes ... J&aacute; n&atilde;o &eacute; uma quest&atilde;o meramente de altern&acirc;ncia entre </i>tutti<i> e </i>concertino<i>&semi; os v&aacute;rios grupos se interpenetram e reagem uns aos outros, separam&shy;se uns dos outros, se unem novamente, e tudo com um senso de inevitabilidade art&iacute;stica que ultrapassa a compreens&atilde;o&#34&semi;</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></dd></dl></dd></dl>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<a id="M%C3%BAsica_vocal" name="M%C3%BAsica_vocal"></a><h3>M&uacute;sica vocal</h3>&#10;<a id="Cantatas" name="Cantatas"></a><h4>Cantatas </h4>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantatas</a> constituem o grosso da produ&ccedil;&atilde;o de Bach, mas apenas nas &uacute;ltimas d&eacute;cadas sua import&acirc;ncia vem sendo reconhecida. Esquecidas quase por completo no s&eacute;culo XIX, at&eacute; meados do s&eacute;culo XX somente um pequeno n&uacute;mero delas havia sido estudado em detalhe, situa&ccedil;&atilde;o que vem mudando diante do r&aacute;pido crescimento dos estudos bachianos.<sup id="_ref&shy;Buelow, p. 528_a" class="reference"><a href="#_note&shy;Buelow, p. 528" title="">[75]</a></sup> A maior parte delas &eacute; sacra, compostas em Weimar e principalmente Leipzig, mas ele cultivou o g&ecirc;nero ao longo de quase toda a sua carreira. Muitas foram perdidas&semi; de acordo com o obitu&aacute;rio de Carl Philipp ele comp&ocirc;s cinco ciclos completos para o ano eclesi&aacute;stico, fora as cantatas profanas, o que representaria mais de 350 obras,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> mas ainda sobrevivem 194 composi&ccedil;&otilde;es neste g&ecirc;nero, somando um total de mais de 1.200 movimentos individuais.<sup id="_ref&shy;Buelow, p. 528_b" class="reference"><a href="#_note&shy;Buelow, p. 528" title="">[75]</a></sup> As de sua fase inicial s&atilde;o compostas segundo o modelo alem&atilde;o do s&eacute;culo XVII, sem <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> <i><a href="http://en.wikipedia.org/wiki/Da_capo" id="w">da capo</a></i>, elementos de origem oper&iacute;stica italiana que s&oacute; aparecem em suas obras maduras.<sup id="_ref&shy;Buelow, p. 528_c" class="reference"><a href="#_note&shy;Buelow, p. 528" title="">[75]</a></sup> Mais tarde se consolidou um formato italianizado, com uma abertura mais elaborada com coro, seguida de uma altern&acirc;ncia de cinco ou seis &aacute;rias <i>da capo</i> e recitativos para voz solo, encerrando com uma harmoniza&ccedil;&atilde;o coral simples homof&ocirc;nica a quatro vozes,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> quando a congrega&ccedil;&atilde;o possivelmente se unia ao coro, mas mesmo aqui s&atilde;o encontradas muitas outras solu&ccedil;&otilde;es t&eacute;cnicas e formais, incluindo fugas, c&acirc;nones, varia&ccedil;&otilde;es sobre um <i>ostinato</i>, formas concertantes, influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Abertura_francesa" id="w">abertura francesa</a> e do antigo moteto, al&eacute;m de se valerem de uma ampla gama de for&ccedil;as instrumentais.<sup id="_ref&shy;Buelow, p. 533_a" class="reference"><a href="#_note&shy;Buelow, p. 533" title="">[78]</a></sup> Nas palavras de Buelow,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Nada &eacute; mais dif&iacute;cil de definir ou explicar que o estilo vocal de Bach. &Eacute; claro, contudo, que o cerne de seu estilo reside no seu compromisso de ilustrar expressivamente os textos, as palavras individuais desses textos, e os afetos que veiculam. Suas linhas vocais raramente s&atilde;o apenas l&iacute;ricas, e n&atilde;o guardam a menor semelhan&ccedil;a com o estilo </i>cantabile<i> dos italianos. Quase sempre s&atilde;o altamente dram&aacute;ticas e ami&uacute;de cheias de complexos motivos r&iacute;tmicos, com um desenho anguloso de saltos amplos. Passagens melism&aacute;ticas, algumas de enorme extens&atilde;o, ocorrem &agrave;s vezes para emprestar mais &ecirc;nfase ret&oacute;rica ou para simbolizar determinada palavra, mas noutras ocasi&otilde;es s&atilde;o parte integral do desenvolvimento mel&oacute;dico&#34&semi;</i>.<sup id="_ref&shy;Buelow, p. 533_b" class="reference"><a href="#_note&shy;Buelow, p. 533" title="">[78]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BWV_248_Autograph.jpg%7Cthumb" id="w">P&aacute;gina aut&oacute;grafa do &#39&semi;&#39&semi;Orat&oacute;rio de Natal&#39&semi;&#39&semi;</a></p>&#10;<p>As cantatas sacras s&atilde;o pe&ccedil;as de ocasi&atilde;o, e por regra eram ouvidas apenas uma &uacute;nica vez. Obras muito elaboradas artisticamente, o que o ouvinte n&atilde;o conseguia entender em termos est&eacute;ticos, como disse Chafe, era compensado por seu conhecimento de uma rede de inten&ccedil;&otilde;es que ligavam a experi&ecirc;ncia religiosa de cada um ao seu contexto cultural e religioso maior. A principal dentre essas inten&ccedil;&otilde;es era apresentar o car&aacute;ter din&acirc;mico da experi&ecirc;ncia religiosa num programa did&aacute;tico sequencial de <a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">afetos</a> e formas com que o ouvinte comum pudesse se identificar, criando uma ponte entre as <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> e a f&eacute;, &agrave; luz, naturalmente, da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a> fundada por <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a>. Para conseguir esse objetivo, al&eacute;m do conte&uacute;do expl&iacute;cito dos textos, Bach recorria a um rico repert&oacute;rio de elementos puramente musicais para ilustrar e enfatizar o texto, elementos que por sua vez estavam associados a uma s&eacute;rie de conven&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;licas</a> e <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">aleg&oacute;ricas</a> ent&atilde;o de dom&iacute;nio p&uacute;blico, um procedimento t&iacute;pico do Barroco em geral, no caso aplicado aos prop&oacute;sitos do Protestantismo.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Uma das cantatas mais conhecidas &eacute; tamb&eacute;m uma de suas primeiras, a intitulada <i><a href="http://en.wikipedia.org/wiki/Christ_lag_in_Todesbanden%2C_BWV_4" id="w">Christ lag in Todesbanden</a></i> BWV 4, que emprega o recurso da varia&ccedil;&atilde;o sobre um <i>cantus firmus</i> encontrado nas obras de Pachelbel e Buxtehude. Tem uma estrutura sim&eacute;trica que, por outro lado, se tornou comum tamb&eacute;m em sua produ&ccedil;&atilde;o posterior, e que se presume carregar um significado pr&oacute;prio, indicando a cruz de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, e cada movimento apresenta o hino a partir do qual foi composta em um contexto diferente. Tamb&eacute;m &eacute; famosa, e permanece como uma de suas mais importantes, a chamada <i>Actus Tragicus</i> (<i>Gottes Zeit ist die allerbeste Zeit</i>, BWV 106), composta possivelmente como uma pe&ccedil;a f&uacute;nebre.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Outras que merecem nota s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Wie_sch%C3%B6n_leuchtet_der_Morgenstern%2C_BWV_1" id="w">Wie sch&ouml;n leuchtet der Morgenstern</a></i> BWV 1, combinando o arranjo coral com a forma concertante&semi; <i>O Ewigkeit, du Donnerwort</i> BWV 20, um expressivo di&aacute;logo entre o medo e a esperan&ccedil;a&semi; <i>Wachet! Betet!</i> BWV 70, que associa melodias de hinos em seus recitativos e tem uma brilhante passagem para trompetes ilustrando o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>&semi; <i>Jesu, der du meine Seele</i> BWV 78, com uma abertura onde se unem magistralmente o hino luterano e um <i>ostinato</i>&semi; <i><a href="http://en.wikipedia.org/wiki/Ein_feste_Burg_ist_unser_Gott%2C_BWV_80" id="w">Ein feste Burg ist unser Gott</a></i>, BWV 80, de intrincada abertura polif&ocirc;nica&semi; <i>Herr Jesu Christ, wahr&#39&semi; Mensch und Gott</i> BWV 127, cuja abertura impressionou a gera&ccedil;&atilde;o seguinte&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Wachet_auf%2C_ruft_uns_die_Stimme%2C_BWV_140" id="w">Wachet auf, ruft uns die Stimme</a></i>, BWV 140, que cont&eacute;m um di&aacute;logo entre <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> e a <a href="http://en.wikipedia.org/wiki/Alma" id="w">Alma</a>,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e <a href="http://en.wikipedia.org/wiki/Herz_und_Mund_und_Tat_und_Leben%2C_BWV_147a" id="w">&#39&semi;&#39&semi;Herz und Mund und Tat und Leben&#39&semi;&#39&semi;, BWV 147a</a>, cujo coro final incorpora a c&eacute;lebre melodia <i><a href="http://en.wikipedia.org/wiki/Jesus_bleibet_meine_Freude" id="w">Jesus, a alegria dos homens</a></i>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O seu importante <i><a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_de_Natal_(Bach)" id="w">Orat&oacute;rio de Natal</a></i> &eacute; de fato um ciclo de seis cantatas sacras a serem apresentadas entre o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e a <a href="http://en.wikipedia.org/wiki/Epifania" id="w">Epifania</a> (25 de dezembro a 6 de janeiro), que habilmente rearranjam composi&ccedil;&otilde;es anteriores, incluindo profanas.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;&#10;<p />&#10;<div style="padding:0.5em&semi; text&shy;align:left"> </div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Passionhandschrift.jpg%7Cthumb" id="w">Trecho aut&oacute;grafo da &#39&semi;&#39&semi;Paix&atilde;o segundo S&atilde;o Mateus&#39&semi;&#39&semi;</a></p>&#10;<p>As suas paix&otilde;es podem ser descritas como cantatas sacras expandidas ou <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rio</a>, que narram a <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Cristo" id="w">Paix&atilde;o de Cristo</a> segundo os <a href="http://en.wikipedia.org/wiki/Evangelistas" id="w">evangelistas</a>. Nas obras de Bach o texto b&iacute;blico &eacute; frequentemente interpolado com versos modernos que fazem medita&ccedil;&otilde;es sobre cada cena. Registram&shy;se cinco obras neste g&ecirc;nero, mas s&oacute; sobreviveram duas, a <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Jo%C3%A3o" id="w">Paix&atilde;o segundo S&atilde;o Jo&atilde;o</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_segundo_S%C3%A3o_Mateus" id="w">Paix&atilde;o segundo S&atilde;o Mateus</a></i>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Ambas s&atilde;o obras&shy;primas de grande envergadura e possuem v&aacute;rios aspectos em comum, mas a &uacute;ltima delas, de grande impacto dram&aacute;tico, &eacute; a sua obra vocal mais complexa e tem sido louvada por muitos como a sua cria&ccedil;&atilde;o mais sublime, e de qualquer forma surge como a culmin&acirc;ncia da tradi&ccedil;&atilde;o de paix&otilde;es luteranas. &Eacute; dif&iacute;cil destacar algum de seus movimentos, mas serve de exemplo a pe&ccedil;a de abertura, uma vasta fantasia&shy;coral para coro duplo, cada parte vocal dobrada por seu pr&oacute;prio naipe de instrumentos, que canta o verso <i>Vinde, oh filhas, fazei coro ao meu lamento</i>, formando um denso tecido contrapont&iacute;stico sobre o qual paira, ap&oacute;s o 30&ordm; compasso, uma linha para sopranos infantis cantando o hino <i>Oh, Cordeiro de Deus, que tira o pecado do mundo</i>, com grande efeito.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>As cantatas profanas seguem em linhas gerais o modelo formal das sacras, sendo a maior diferen&ccedil;a seu texto secular. A sua maioria &eacute; de obras festivas, para celebrar, por exemplo, o anivers&aacute;rio de um governante, como a cantata <i>T&ouml;net, ihr Pauken! Erschallet, Trompeten!</i> BWV 214, dedicada ao natal&iacute;cio de <a href="http://en.wikipedia.org/wiki/Maria_Josefa_da_%C3%81ustria_(1699&shy;1757)" id="w">Maria Josepha</a>, Eleitora da Sax&ocirc;nia e Rainha consorte da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Duas_Na%C3%A7%C3%B5es" id="w">Rep&uacute;blica das Duas Na&ccedil;&otilde;es</a>, mas se encontram tamb&eacute;m lamentos f&uacute;nebres, como a <i>Trauerode</i> BWV 198, em honra de <a href="http://en.wikipedia.org/wiki/Christiane_Eberhardine_de_Brandenburgo&shy;Bayreuth" id="w">Christiane</a>, a defunta rainha da Pol&ocirc;nia, pe&ccedil;as de &#34&semi;defesa de uma tese&#34&semi;, como a cantata <i>Geschwinde, ihr wirbelnden Winde</i> BWV 201, que narra a competi&ccedil;&atilde;o musical entre <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A3_(mitologia)" id="w">P&atilde;</a> como um pretexto para comparar a m&uacute;sica de erudi&ccedil;&atilde;o com as desajeitadas tentativas dos m&uacute;sicos pouco h&aacute;beis, e at&eacute; pe&ccedil;as inteiramente humor&iacute;sticas, como a <i>Cantata do Caf&eacute;</i> BWV 211, que satiriza a moda ent&atilde;o recente de beber <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Missas_e_motetos" name="Missas_e_motetos"></a><h4>Missas e motetos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bwv232&shy;credo.jpg%7Cthumb" id="w">Primeira p&aacute;gina do &#39&semi;&#39&semi;Credo&#39&semi;&#39&semi; da &#39&semi;&#39&semi;Missa em si menor&#39&semi;&#39&semi;</a>&#10;Apesar de ser protestante, Bach comp&ocirc;s um pequeno n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a> latinas, em sua maioria fragment&aacute;rias ou na forma da <a href="http://en.wikipedia.org/wiki/Missa_brevis" id="w">missa breve</a>, apenas com as se&ccedil;&otilde;es do <i>Kyrie</i> e do <i>Gloria</i>. Sua obra magna neste g&ecirc;nero, contudo, &eacute; a monumental <i><a href="http://en.wikipedia.org/wiki/Missa_em_si_menor" id="w">Missa em si menor</a></i>, musicando o texto completo do ordin&aacute;rio <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a>, uma mas mais importantes obras deste tipo jamais compostas.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;Leaver, p. 112&shy;122_a" class="reference"><a href="#_note&shy;Leaver, p. 112&shy;122" title="">[89]</a></sup> O motivo de ele ter enveredado nesta seara &eacute; obscuro, mas finalmente a grande missa foi oferecida ao rei da Pol&ocirc;nia, que se convertera ao Catolicismo. A obra tem estrutura sim&eacute;trica e &eacute; cheia de simbolismos musicais, e seus movimentos formam um vasto comp&ecirc;ndio de formas e estilos. A maior parte da missa foi elaborada retomando trechos de cantatas anteriores, mas o resultado &eacute; um todo coerente, gra&ccedil;as &agrave; sua habilidade na adapta&ccedil;&atilde;o de material antigo ao novo contexto. Algumas se&ccedil;&otilde;es n&atilde;o tiveram sua origem identificada, mas podem ser excertos de cantatas perdidas. A missa, por suas enormes propor&ccedil;&otilde;es, n&atilde;o se destina a ser interpretada dentro do culto cat&oacute;lico, pelo menos n&atilde;o em sua inteireza.<sup id="_ref&shy;Leaver, p. 112&shy;122_b" class="reference"><a href="#_note&shy;Leaver, p. 112&shy;122" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Bach tamb&eacute;m comp&ocirc;s alguns <a href="http://en.wikipedia.org/wiki/Moteto" id="w">motetos</a> para coro <i><a href="http://en.wikipedia.org/wiki/A_cappella" id="w">a cappella</a></i> sobre textos b&iacute;blicos e/ou modernos. Tem sido objeto de muito debate se essas obras devem ser acompanhadas ou n&atilde;o por instrumentos. Na pr&aacute;tica de seu tempo o termo <i>a cappella</i> significava pelo menos um acompanhamento ao &oacute;rg&atilde;o, e para alguns deles efetivamente sobrevivem partes instrumentais e um <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>. Desta forma, &eacute; bem poss&iacute;vel que Bach pretendesse dobrar o coro com instrumentos ou &oacute;rg&atilde;o quando poss&iacute;vel, e quando n&atilde;o, execut&aacute;&shy;los desacompanhados. Cada pe&ccedil;a tem uma estrutura diferente e seu estilo mais ou menos acompanha a concep&ccedil;&atilde;o de moteto do s&eacute;culo XVIII, quando era entendido como uma composi&ccedil;&atilde;o em ess&ecirc;ncia contrapont&iacute;stica mas de arcabou&ccedil;o tonal. Mas eles mostram muitas refer&ecirc;ncias mais antigas, como o uso de recursos mais estritamente fugais e de contraponto imitativo, ou passagens homof&ocirc;nicas de car&aacute;ter altamente declamat&oacute;rio, comuns no s&eacute;culo anterior.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="A_posteridade_de_Bach" name="A_posteridade_de_Bach"></a><h2>A posteridade de Bach </h2>&#10;<a id="Mitos%2C_primeiros_estudos_cr%C3%ADticos_e_resgate_da_obra" name="Mitos%2C_primeiros_estudos_cr%C3%ADticos_e_resgate_da_obra"></a><h3>Mitos, primeiros estudos cr&iacute;ticos e resgate da obra</h3>&#10;<p>Parte do folclore criado em torno de Bach afirma que ele foi um organista celebrado, mas como compositor foi incompreendido em seu tempo. Isso se deve principalmente aos conhecidos atritos que ele manteve continuamente com as autoridades de Leipzig, mas n&atilde;o h&aacute; evid&ecirc;ncia documental de que seus superiores desaprovassem tamb&eacute;m sua m&uacute;sica. &Eacute; fato que Bach jamais foi um compositor verdadeiramente popular, pelo menos num sentido superficial, mas os poucos relatos que se conhece atestam a alta estima de que ele desfrutava, e mais de uma vez afirmou&shy;se que ele era um dos mais importantes compositores de sua gera&ccedil;&atilde;o, sendo colocado pelos conhecedores ao lado de <a href="http://en.wikipedia.org/wiki/H%C3%A4ndel" id="w">H&auml;ndel</a>, <a href="http://en.wikipedia.org/wiki/Telemann" id="w">Telemann</a>, <a href="http://en.wikipedia.org/wiki/Johann_Adolph_Hasse" id="w">Hasse</a> e <a href="http://en.wikipedia.org/wiki/Carl_Heinrich_Graun" id="w">Graun</a>, cuja fama se espalhava por toda a Europa. O grande n&uacute;mero de alunos que o buscaram como instrutor tamb&eacute;m corrobora seu prest&iacute;gio. Como exemplo dos elogios que recebeu, <a href="http://en.wikipedia.org/wiki/Johann_Abraham_Birnbaum" id="w">Birnbaum</a> louvou sua &#34&semi;estranha perfei&ccedil;&atilde;o&#34&semi;&semi; <a href="http://en.wikipedia.org/wiki/Daniel_Christian_Friedrich_Schubart" id="w">Schubart</a> o chamou de &#34&semi;g&ecirc;nio original&#34&semi;&semi;<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> mesmo <a href="http://en.wikipedia.org/wiki/Johann_Adolf_Scheibe" id="w">Scheibe</a>, que atacou duramente seu estilo em 1737, n&atilde;o p&ocirc;de se furtar a admitir a grandeza de seu g&ecirc;nio, e em sua edi&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Institutio_Oratoria" id="w">Institutio Oratoria</a></i> de <a href="http://en.wikipedia.org/wiki/Marco_F%C3%A1bio_Quintiliano" id="w">Marco F&aacute;bio Quintiliano</a>, <a href="http://en.wikipedia.org/wiki/Johann_Matthias_Gesner" id="w">Gesner</a>, reitor da Thomasschule, fez uma longa e v&iacute;vida louva&ccedil;&atilde;o de suas habilidades como compositor, maestro, cantor e organista, que merece ser transcrita:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thomaskirche_Choir.jpg%7Cthumb" id="w">&Oacute;rg&atilde;o da Igreja de S. Tom&aacute;s em Leipzig</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Todas essas not&aacute;veis realiza&ccedil;&otilde;es, meu F&aacute;bio, considerarias deveras triviais se pusesses erguer&shy;te dos mortos e ver nosso Bach... como ele, com ambas as m&atilde;os e usando todos os dedos, toca um cravo que parece consistir em numerosas c&iacute;taras, ou corre sobre as teclas do instrumento dos instrumentos (o &oacute;rg&atilde;o)...&semi; e como ele, usando por um lado as m&atilde;os, e por outro, com extrema rapidez, os p&eacute;s, faz surgir por encanto, e sem a ajuda de ningu&eacute;m, sucessivas revoadas de sons harmoniosos&semi; eu digo, se pudesses v&ecirc;&shy;lo, como ele consegue o que muitos citaristas e seiscentos executantes de instrumentos de sopro jamais poderiam conseguir, n&atilde;o meramente entoando e tocando ao mesmo tempo suas pr&oacute;prias partes mas dirigindo trinta ou quarenta m&uacute;sicos, todos ao mesmo tempo, controlando este com um aceno de cabe&ccedil;a, aquele outro com um batida do p&eacute;, um terceiro com um dedo de advert&ecirc;ncia, mantendo o tempo e a afina&ccedil;&atilde;o, dando uma nota aguda a um, uma grave a outro, e notas interm&eacute;dias a alguns. Este homem, sozinho, de p&eacute; em meio ao harm&ocirc;nico turbilh&atilde;o de sons, tendo a mais &aacute;rdua de todas as tarefas, pode discernir a todo momento se um executante amea&ccedil;a extraviar&shy;se, e manter todos os m&uacute;sicos em ordem, recuperar qualquer vacila&ccedil;&atilde;o, incutir&shy;lhes seguran&ccedil;a e impedi&shy;los que cometam erros. O ritmo est&aacute; em todos os seus membros, ele absorve todas as harmonias em seu ouvido sutil e profere todas as diferentes vozes por interm&eacute;dio de sua pr&oacute;pria boca. Grande admirador como sou da Antiguidade em outros aspectos, considero que este meu Bach engloba em si numerosos <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeus</a> e vinte <a href="http://en.wikipedia.org/wiki/Anfi%C3%A3o" id="w">Anfi&atilde;os</a>&#34&semi;</i>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></dd></dl></dd></dl>&#10;<p>Outro mito &eacute; de que a obra de Bach havia ca&iacute;do no olvido imediatamente ap&oacute;s sua morte, e assim permanecera at&eacute; ser ressuscitada no in&iacute;cio do s&eacute;culo XIX por alguns entusiastas alem&atilde;es. A pesquisa recente, por&eacute;m, afirma que essa vis&atilde;o n&atilde;o &eacute; inteiramente correta. Realmente a maior parte de sua produ&ccedil;&atilde;o desapareceu de vista junto com o compositor, mas de diversos modos sua mem&oacute;ria permaneceu e p&ocirc;de ser transmitida &agrave; posteridade imediata.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> V&aacute;rios de seus filhos se tornaram compositores reputados, e embora em sua maioria tivessem adotado outras est&eacute;ticas, mantiveram o nome Bach em evid&ecirc;ncia&semi; Carl Philipp regeu apresenta&ccedil;&otilde;es de algumas pe&ccedil;as vocais do pai a partir de 1768, incluindo o <i>Credo</i> da <i>Missa em si menor</i>, e Wilhelm Friedemann fez o mesmo, com ainda maior assiduidade, ambos encontrando boa resposta do p&uacute;blico.<sup id="_ref&shy;Geck, p. 27&shy;29_a" class="reference"><a href="#_note&shy;Geck, p. 27&shy;29" title="">[96]</a></sup> Pouco depois Fasch come&ccedil;ou uma tradi&ccedil;&atilde;o de interpreta&ccedil;&otilde;es de seus motetos, e em seguida se tornaram acess&iacute;veis edi&ccedil;&otilde;es de <i>O Cravo Bem Temperado</i>, de <i>A Arte da Fuga</i> e de algumas cantatas. Seus muitos alunos tamb&eacute;m contribu&iacute;ram legando &agrave;s gera&ccedil;&otilde;es seguintes sua metodologia de ensino e com ela suas pe&ccedil;as did&aacute;ticas para teclado, como o <i>Cravo</i>, as <i>Inven&ccedil;&otilde;es</i> e outras. Cr&iacute;ticos respeitados como <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Marpurg" id="w">Marpurg</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Ludwig_Gerber" id="w">Gerber</a> e <a href="http://en.wikipedia.org/wiki/Johann_Nikolaus_Forkel" id="w">Forkel</a> publicaram notas favor&aacute;veis, e colecionadores e amadores de &#34&semi;m&uacute;sica antiga&#34&semi;, como <a href="http://en.wikipedia.org/wiki/Gottfried_van_Swieten" id="w">Van Swieten</a>, <a href="http://en.wikipedia.org/wiki/Georg_Poelchau" id="w">Poelchau</a> e <a href="http://en.wikipedia.org/wiki/Christian_Gottlob_Neefe" id="w">Neefe</a>, buscaram seus manuscritos, dispersos entre seus filhos e alunos, e os divulgaram entre um seleto grupo de conhecedores, onde estavam inclu&iacute;dos <a href="http://en.wikipedia.org/wiki/Haydn" id="w">Haydn</a>, <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a> e <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a>, que manifestaram sua admira&ccedil;&atilde;o pelo velho mestre e foram por ele influenciados. Gra&ccedil;as principalmente &agrave; intermedia&ccedil;&atilde;o de Poelchau, um grande n&uacute;mero de partituras manuscritas p&ocirc;de ser preservado da destrui&ccedil;&atilde;o, acabando por encontrar abrigo na biblioteca da Singakademie e na Biblioteca Real de Berlim (atualmente depositadas na <a href="http://en.wikipedia.org/wiki/Biblioteca_Estatal_de_Berlim" id="w">Biblioteca Estatal de Berlim</a>, que at&eacute; hoje &eacute; o maior reposit&oacute;rio de fontes originais da m&uacute;sica bachiana). Mesmo assim, o n&uacute;mero daqueles que conheciam algo da obra bachiana no fim do s&eacute;culo XVIII era reduzido, e n&atilde;o dispunha de meios para dissemin&aacute;&shy;la em larga escala.<sup id="_ref&shy;Geck, p. 27&shy;29_b" class="reference"><a href="#_note&shy;Geck, p. 27&shy;29" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Felix_Mendessohn_Bartholdy.jpg%7Cthumb%7Cleft%7C180px" id="w">Felix Mendelssohn, um dos grandes divulgadores de Bach no in&iacute;cio do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;18891&shy;0004%2C_Eisenach%2C_Bach&shy;Denkmal.jpg%7Cthumb%7C180px%7Cleft" id="w">Monumento a Bach erguido em Eisenach em 1884, criado por [[Adolf von Donndorf]]</a></p>&#10;<p>Com o progressivo ac&uacute;mulo de aprecia&ccedil;&otilde;es cr&iacute;ticas e invoca&ccedil;&otilde;es p&uacute;blicas &agrave; sua mem&oacute;ria que apareceram at&eacute; o fim do s&eacute;culo a situa&ccedil;&atilde;o come&ccedil;ou a mudar, embora sua m&uacute;sica continuasse longe dos ouvidos do grande p&uacute;blico e mesmo de grande parte dos conhecedores. Nos &uacute;ltimos anos do s&eacute;culo XVIII Bach passou a ser considerado um grande m&uacute;sico e uma honra para a Alemanha, sendo chamado por <a href="http://en.wikipedia.org/wiki/Rochlitz" id="w">Rochlitz</a> em 1798 de &#34&semi;o patriarca da m&uacute;sica germ&acirc;nica&#34&semi; e &#34&semi;a fonte de toda a verdadeira sabedoria musical&#34&semi;. Em 1802 apareceu a primeira biografia aprofundada sobre o compositor, de autoria de Forkel, que usou muito material manuscrito e informa&ccedil;&otilde;es obtidas em primeira m&atilde;o de seus filhos, constituindo o primeiro marco cr&iacute;tico importante na completa ressurrei&ccedil;&atilde;o de Bach, embora ele o apresentasse num vi&eacute;s claramente patri&oacute;tico. Forkel tamb&eacute;m desenvolveu decisiva atua&ccedil;&atilde;o em prol de Bach incentivando a publica&ccedil;&atilde;o de obras para teclado e divulgando&shy;as no exterior. Ao mesmo tempo, outros escritores como Thibaut e Reichert teciam cr&iacute;ticas ao estilo &#34&semi;antiquado&#34&semi; de Bach, ainda que reconhecessem sua grande inventividade, e &agrave; biografia excessivamente nacionalista de Forkel, alegando que ela n&atilde;o acrescentava nada de novo ao que j&aacute; se conhecia sobre ele. Por outro lado, em torno de 1807 o organista <a href="http://en.wikipedia.org/wiki/Samuel_Wesley" id="w">Samuel Wesley</a> iniciou na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> um movimento bachiano,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> enquanto que suas obras come&ccedil;avam a ser ouvidas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Carl_Friedrich_Zelter" id="w">Carl Friedrich Zelter</a>, diretor da Singakademie de Berlim, foi o respons&aacute;vel pelos passos seguintes. Grande conhecedor da obra vocal de Bach, tinha acesso &agrave; rica cole&ccedil;&atilde;o de partituras que havia pertencido a <a href="http://en.wikipedia.org/wiki/Johann_Kirnberger" id="w">Kirnberger</a> e <a href="http://en.wikipedia.org/wiki/Johann_Friedrich_Agricola" id="w">Agricola</a>, alunos de Bach. Sendo professor de <a href="http://en.wikipedia.org/wiki/Mendelssohn" id="w">Mendelssohn</a>, recomendou&shy;lhe um estudo da cole&ccedil;&atilde;o, suscitando seu entusiasmo. Em 1829 Mendelssohn regeu em Berlim a primeira audi&ccedil;&atilde;o completa da <i>Paix&atilde;o segundo S&atilde;o Mateus</i> desde sua estreia um s&eacute;culo antes. A recep&ccedil;&atilde;o da obra foi extremamente favor&aacute;vel, coincidindo com a expectativa da comemora&ccedil;&atilde;o do tricenten&aacute;rio da <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_Augsburgo" id="w">Confiss&atilde;o de Augsburgo</a>, um marco do Luteranismo, a ser celebrada no ano seguinte. Como resultado imediato, ambas as paix&otilde;es e a grande missa foram reimpressas e o evento colocou Bach definitivamente de volta nas salas de concerto. Com o ativo apoio de <a href="http://en.wikipedia.org/wiki/Robert_Schumann" id="w">Robert Schumann</a>, em 1850 foi fundada a Bach Gesellschaft (Sociedade Bach), que se imp&ocirc;s a ambiciosa tarefa de providenciar a edi&ccedil;&atilde;o completa da obra bachiana com coment&aacute;rios cr&iacute;ticos, terminada cerca de cinquenta anos depois e dando a p&uacute;blico 46 volumes de m&uacute;sica.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;Geiringer, p. 340&shy;341_a" class="reference"><a href="#_note&shy;Geiringer, p. 340&shy;341" title="">[102]</a></sup></p>&#10;<p>Entrementes, surgiam outras alentadas biografias. Em 1865 Carl Heinrich Bitter publicou uma an&aacute;lise detalhada e compreensiva de sua vida e obra, colocando na sombra o trabalho de Forkel. Era, contudo, um ensaio de diletante, e foi por sua vez obscurecido pela contribui&ccedil;&atilde;o fundamental de <a href="http://en.wikipedia.org/wiki/Philipp_Spitta" id="w">Philipp Spitta</a>, publicada entre 1873 e 1880, o primeiro estudo de perfil acad&ecirc;mico, que permanece at&eacute; hoje como uma refer&ecirc;ncia, apesar de em muitos pontos estar ultrapassado e idolatrar Bach como o modelo de tudo o que a m&uacute;sica deveria ser. Mas foi o primeiro a introduzir em seu estudo as abordagens filol&oacute;gica, hist&oacute;rica, est&eacute;tica, teol&oacute;gica e intelectual, tentando, at&eacute; aonde a mentalidade <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntica</a> de seu tempo permitiu, colocar a obra bachiana no seu correto contexto hist&oacute;rico. Em contrapartida, alimentou o mito de Bach como o m&uacute;sico supremo, transcendente e quintessencial.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Outras for&ccedil;as em a&ccedil;&atilde;o durante o s&eacute;culo XIX contribu&iacute;ram para a difus&atilde;o e o enraizamento desses mitos. O Romantismo, entre outras coisas, estimulou uma redescoberta da m&uacute;sica de s&eacute;culos passados no contexto da forma&ccedil;&atilde;o do nacionalismo germ&acirc;nico, atribuindo a Bach uma fun&ccedil;&atilde;o pol&iacute;tica, tanto quanto cultural. Al&eacute;m disso, uma ressurg&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Pietismo" id="w">Pietismo</a> protestante tamb&eacute;m cobrou do m&uacute;sico, visto como um <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>, uma participa&ccedil;&atilde;o, e os v&aacute;rios compositores que foram influenciados por sua obra fizeram leituras dela antes de tudo pessoais e subjetivas, bem de acordo com a tend&ecirc;ncia rom&acirc;ntica do culto ao g&ecirc;nio e ao individualismo e independentemente do avan&ccedil;o dos estudos cr&iacute;ticos, e deram nova circula&ccedil;&atilde;o e interpreta&ccedil;&atilde;o a declara&ccedil;&otilde;es muitas vezes n&atilde;o documentadas do pr&oacute;prio compositor sobre seu trabalho e suas inten&ccedil;&otilde;es, com o resultado de proliferar o folclore em seu redor. Express&otilde;es extremadas se tornaram comuns quando falando a seu respeito. Beethoven disse que seu nome n&atilde;o deveria ser <i>Bach</i>, que em alem&atilde;o significa &#34&semi;riacho&#34&semi;, mas sim <i>Meer</i>, que significa &#34&semi;mar&#34&semi;&semi; <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a> imaginava que Bach era a express&atilde;o do mais &iacute;ntimo esp&iacute;rito germ&acirc;nico e associou sua m&uacute;sica a uma <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">esfinge</a>, &agrave;s esferas celestes e a um mundo anterior ao nascimento da humanidade&semi; <a href="http://en.wikipedia.org/wiki/Brahms" id="w">Brahms</a> disse que se toda outra m&uacute;sica do mundo se perdesse ele ficaria triste, mas se se perdesse a m&uacute;sica de Bach ele ficaria inconsol&aacute;vel,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e o cr&iacute;tico William Apthorp declarou que n&atilde;o podia abrir um volume de m&uacute;sica bachiana sem sentir um arrepio de terror supersticioso, pois ela aniquilava a obra de todos os outros compositores.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> As aprecia&ccedil;&otilde;es podiam ser extravagantes ao ponto de ler a obra de Bach como um exemplo de <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a>. No final do s&eacute;culo Bach se tornara um gigante aos olhos do mundo musical n&atilde;o apenas germ&acirc;nico, e suas pe&ccedil;as para teclado, o fundamento de toda a arte pian&iacute;stica.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;Orledge_a" class="reference"><a href="#_note&shy;Orledge" title="">[107]</a></sup> Sua influ&ecirc;ncia sobre outros compositores se tornou, com isso, t&atilde;o onipresente que nenhum outro m&uacute;sico podia ombrear com ele, sendo comparado a outros nomes imortais da arte ocidental como <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a> e <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Leipzig_09.jpg%7Cthumb" id="w">Monumento a Bach diante da Igreja de S. Tom&aacute;s em Leipzig, obra de [[Carl Seffner]]</a></p>&#10;<p>Com o encerramento da edi&ccedil;&atilde;o cr&iacute;tica da Bach Gesellschaft, em 1900 foi fundada a Neue Bach Gesellschaft (Nova Sociedade Bach), com o objetivo de iniciar a publica&ccedil;&atilde;o de uma edi&ccedil;&atilde;o pr&aacute;tica. A sociedade tamb&eacute;m inaugurou a tradi&ccedil;&atilde;o dos Festivais Bach e iniciou a publica&ccedil;&atilde;o de um anu&aacute;rio bachiano, o <i>Bach Jahrbuch</i>, respons&aacute;vel pela divulga&ccedil;&atilde;o de uma enorme quantidade de ensaios cr&iacute;ticos particularizados. Durante mais de trinta anos o anu&aacute;rio foi editado por <a href="http://en.wikipedia.org/wiki/Arnold_Schering" id="w">Arnold Schering</a>, grande estudioso de Bach, que deu contribui&ccedil;&otilde;es pessoais importantes ao tema.<sup id="_ref&shy;Geiringer, p. 340&shy;341_b" class="reference"><a href="#_note&shy;Geiringer, p. 340&shy;341" title="">[102]</a></sup> Entre as biografias, em 1905 surgiu a de <a href="http://en.wikipedia.org/wiki/Albert_Schweitzer" id="w">Albert Schweitzer</a>, que introduziu uma nova abordagem, enfocando principalmente aspectos est&eacute;ticos, simb&oacute;licos e a associa&ccedil;&atilde;o entre a m&uacute;sica bachiana e imagens pict&oacute;ricas e po&eacute;ticas, bem como analisando o conte&uacute;do expressivo dos textos de suas cantatas e sua tradu&ccedil;&atilde;o musical e a interrela&ccedil;&atilde;o entre as v&aacute;rias artes daquele tempo. Esta biografia, cujo t&iacute;tulo, <i>J. S. Bach, Le Musicien&shy;Po&egrave;te</i> (J. S. Bach, o m&uacute;sico&shy;poeta), &eacute; indicativo de suas inten&ccedil;&otilde;es, marcou &eacute;poca e assinalou uma reorienta&ccedil;&atilde;o nas pesquisas, que passaram a estudar os princ&iacute;pios da teoria barroca da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> musical a fim de melhor compreender as suas obras, o que constituiu uma conquista importante. O livro tamb&eacute;m tomou uma posi&ccedil;&atilde;o na pol&ecirc;mica que ent&atilde;o corria entre os advogados da dita &#34&semi;m&uacute;sica absoluta&#34&semi;, desvinculada de programas extra&shy;musicais, e a m&uacute;sica po&eacute;tica e expressiva, inclinando&shy;se a favor da &uacute;ltima proposi&ccedil;&atilde;o, mas alertando que tal dicotomia era prejudicial &agrave; aprecia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">m&uacute;sica barroca</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Schweitzer tamb&eacute;m foi importante por ter sido o campe&atilde;o do <i>Orgelbewegung</i>, um movimento que pretendeu resgatar a antiga tradi&ccedil;&atilde;o barroca de constru&ccedil;&atilde;o de &oacute;rg&atilde;os, influenciando a moderna tend&ecirc;ncia de interpreta&ccedil;&otilde;es historicamente corretas.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> A esta altura diversos grupos e sociedades j&aacute; se dedicavam ao estudo e execu&ccedil;&atilde;o da m&uacute;sica bachiana em v&aacute;rios pontos da Europa,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> e em 1928 Charles Terry reexaminou toda a documenta&ccedil;&atilde;o biogr&aacute;fica dispon&iacute;vel e publicou um colorido relato sobre a vida de Bach.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Estudos_recentes" name="Estudos_recentes"></a><h3>Estudos recentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fotothek_df_roe&shy;neg_0002801_001_Podium_und_Publikum_der_Bachfeier.jpg%7Cthumb" id="w">Comemora&ccedil;&otilde;es em Berlim do bicenten&aacute;rio de sua morte, 1950</a>&#10;O bicenten&aacute;rio de sua morte em 1950 estimulou uma renovada onda de estudos cr&iacute;ticos. Entre as publica&ccedil;&otilde;es que apareceram neste ano deve ser destacado o primeiro cat&aacute;logo tem&aacute;tico da sua obra completa, o <i><a href="http://en.wikipedia.org/wiki/Bach&shy;Werke&shy;Verzeichnis" id="w">Bach&shy;Werke&shy;Verzeichnis</a></i>, fruto do esfor&ccedil;o de <a href="http://en.wikipedia.org/wiki/Wolfgang_Schmieder" id="w">Wolfgang Schmieder</a>, de onde deriva a abreviatura &#34&semi;BWV&#34&semi; mais um n&uacute;mero, que se encontram identificando todas as composi&ccedil;&otilde;es de Bach. Outra iniciativa da maior import&acirc;ncia foi a decis&atilde;o do Instituto Bach de <a href="http://en.wikipedia.org/wiki/G%C3%B6ttingen" id="w">G&ouml;ttingen</a>, juntamente com os Arquivos Bach de Leipzig, de se realizar outra edi&ccedil;&atilde;o cr&iacute;tica das suas obras completas, a <i>Neue Ausgabe s&auml;mtlicher Werke</i>, considerando que a edi&ccedil;&atilde;o antiga j&aacute; n&atilde;o satisfazia os crit&eacute;rios acad&ecirc;micos mais recentes, e tendo como meta apresentar todas as suas composi&ccedil;&otilde;es em todas as vers&otilde;es e revis&otilde;es aut&ecirc;nticas dispon&iacute;veis.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Uma d&eacute;cada mais tarde <a href="http://en.wikipedia.org/wiki/Alfred_D%C3%BCrr" id="w">Alfred D&uuml;rr</a> e <a href="http://en.wikipedia.org/wiki/Georg_von_Dadelsen" id="w">Georg von Dadelsen</a> apresentaram uma nova cronologia das suas cantatas de Leipzig, exercendo um impacto revolucion&aacute;rio no entendimento de sua evolu&ccedil;&atilde;o est&eacute;tica, e nos anos subsequentes at&eacute; os dias de hoje uma enorme quantidade de novo material anal&iacute;tico vem sendo produzida sobre o Kantor de S&atilde;o Tom&aacute;s, muitas vezes revendo proposi&ccedil;&otilde;es consagradas e derrubando antigos mitos. Avolumando&shy;se constantemente as novas descobertas e conclus&otilde;es, a tarefa de escrever sobre Bach na contemporaneidade &eacute;, como disse Boyd, ainda mais formid&aacute;vel do que era em 1900 e mesmo em 1980.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> &Eacute; interessante assinalar, conforme pensa Geck, que as tentativas de desmontar os mitos que se agregaram ao redor de sua figura podem esclarecer algumas coisas em sua vida e carreira, mas por outro lado podem n&atilde;o fazer&shy;lhe verdadeira justi&ccedil;a, j&aacute; que &eacute; exatamente aos mitos que se deve boa parte da sua for&ccedil;a hist&oacute;rica e da sua sobreviv&ecirc;ncia al&eacute;m de seu tempo.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>De qualquer forma, a posi&ccedil;&atilde;o de Bach como um dos mais brilhantes luminares da m&uacute;sica ocidental parece definitivamente assegurada, sua produ&ccedil;&atilde;o &eacute; uma das bases do atual repert&oacute;rio de concertos e para muitos cr&iacute;ticos ele &eacute; o maior compositor de todos os tempos. A lista de compositores not&aacute;veis ao longo dos s&eacute;culos XIX e XX que demonstraram ter recebido sua influ&ecirc;ncia &eacute; impressionante, incluindo mestres que por sua vez foram de imensa import&acirc;ncia e eram alinhados a est&eacute;ticas muito afastadas dos princ&iacute;pios barrocos.<sup id="_ref&shy;Britannica_u" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup><sup id="_ref&shy;Orledge_b" class="reference"><a href="#_note&shy;Orledge" title="">[107]</a></sup><sup id="_ref&shy;Geiringer, p. 342&shy;343_a" class="reference"><a href="#_note&shy;Geiringer, p. 342&shy;343" title="">[117]</a></sup> Al&eacute;m dos j&aacute; mencionados Beethoven, Haydn, Mozart, Mendelssohn, Schumann, Wagner e Brahms, cite&shy;se mais alguns: <a href="http://en.wikipedia.org/wiki/Chopin" id="w">Chopin</a>,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a>, <a href="http://en.wikipedia.org/wiki/Mahler" id="w">Mahler</a>,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Reger" id="w">Reger</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;Sa%C3%ABns" id="w">Saint&shy;Sa&euml;ns</a>, <a href="http://en.wikipedia.org/wiki/Busoni" id="w">Busoni</a>, <a href="http://en.wikipedia.org/wiki/Debussy" id="w">Debussy</a>, <a href="http://en.wikipedia.org/wiki/Maurice_Ravel" id="w">Ravel</a>, <a href="http://en.wikipedia.org/wiki/Faur%C3%A9" id="w">Faur&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Casella" id="w">Casella</a>, <a href="http://en.wikipedia.org/wiki/Schoenberg" id="w">Schoenberg</a>, <a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Berg</a>, <a href="http://en.wikipedia.org/wiki/Hindemith" id="w">Hindemith</a>, <a href="http://en.wikipedia.org/wiki/Malipiero" id="w">Malipiero</a>, <a href="http://en.wikipedia.org/wiki/Respighi" id="w">Respighi</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Franck" id="w">Franck</a>, <a href="http://en.wikipedia.org/wiki/Honegger" id="w">Honegger</a>, <a href="http://en.wikipedia.org/wiki/Elgar" id="w">Elgar</a>, <a href="http://en.wikipedia.org/wiki/William_Walton" id="w">Walton</a>, <a href="http://en.wikipedia.org/wiki/Britten" id="w">Britten</a>, <a href="http://en.wikipedia.org/wiki/Aaron_Copland" id="w">Copland</a>, <a href="http://en.wikipedia.org/wiki/Roy_Harris" id="w">Harris</a>, <a href="http://en.wikipedia.org/wiki/Walter_Piston" id="w">Piston</a><sup id="_ref&shy;Orledge_c" class="reference"><a href="#_note&shy;Orledge" title="">[107]</a></sup><sup id="_ref&shy;Geiringer, p. 342&shy;343_b" class="reference"><a href="#_note&shy;Geiringer, p. 342&shy;343" title="">[117]</a></sup> <a href="http://en.wikipedia.org/wiki/Villa&shy;Lobos" id="w">Villa&shy;Lobos</a>,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> <a href="http://en.wikipedia.org/wiki/Steve_Reich" id="w">Reich</a><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> e <a href="http://en.wikipedia.org/wiki/Louis_Andriessen" id="w">Andriessen</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Bach_na_cultura_popular" name="Bach_na_cultura_popular"></a><h3>Bach na cultura popular</h3>&#10;<p>Com tamanho prest&iacute;gio entre os conhecedores, n&atilde;o admira que Bach tenha transbordado para a <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a> e se tornado uma imagem ic&ocirc;nica, chegando a ser inclu&iacute;do no rol dos <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, comemorado no dia 28 de julho,<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> e homenageado como compositor ilustre no calend&aacute;rio da <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_dos_Estados_Unidos" id="w">Igreja Episcopal dos Estados Unidos</a><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>O impacto de sua m&uacute;sica n&atilde;o mais se restringe &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>, e tem sido detectado tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">m&uacute;sica pop</a>, como no <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e nos in&uacute;meros arranjos que s&atilde;o feitos de sua m&uacute;sica para atender ao gosto de outras plateias, no chamado g&ecirc;nero <i><a href="http://en.wikipedia.org/wiki/Crossover_(m%C3%BAsica)" id="w">crossover</a></i>,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> do qual &eacute; um exemplo not&oacute;rio a s&eacute;rie de arranjos feitos por <a href="http://en.wikipedia.org/wiki/Wendy_Carlos" id="w">Wendy Carlos</a> para a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a> do filme <i><a href="http://en.wikipedia.org/wiki/Laranja_Mec%C3%A2nica_(filme)" id="w">Laranja Mec&acirc;nica</a></i>, de <a href="http://en.wikipedia.org/wiki/Stanley_Kubrick" id="w">Stanley Kubrick</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Diversos famosos m&uacute;sicos populares tamb&eacute;m declararam ser de alguma forma seus devedores, como <a href="http://en.wikipedia.org/wiki/Nina_Simone" id="w">Nina Simone</a>,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> <a href="http://en.wikipedia.org/wiki/Dave_Brubeck" id="w">Dave Brubeck</a><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e <a href="http://en.wikipedia.org/wiki/Keith_Jarrett" id="w">Keith Jarrett</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Ele tamb&eacute;m se tornou personagem de v&aacute;rios filmes e document&aacute;rios, entre eles <i>Johann Sebastian Bachs vergebliche Reise in den Ruhm</i> (dire&ccedil;&atilde;o de Victor Vicas, 1979/1980)&semi;<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> <i>Johann Sebastian Bach</i> (dire&ccedil;&atilde;o de Lothar Bellag, 1983/1984)<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> e <i>Mein Name ist Bach</i> (dire&ccedil;&atilde;o de Dominique de Rivaz, 2002/2003).<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> recebeu o seu nome (<a href="http://en.wikipedia.org/wiki/1814_Bach" id="w">1814 Bach</a>),<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> sua ef&iacute;gie j&aacute; foi impressa em selos, moedas e medalhas, e os monumentos em sua honra se multiplicam pelo mundo.</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Bach Window Thomaskirche.jpg|Retrato de Bach em vitral da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Tom%C3%A1s_(Leipzig)" id="w">Igreja de S. Tom&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>&#10;File:Tuifly D&shy;AGEJ 737&shy;300 Bach.jpg|Retrato de Bach sobre a cauda de um avi&atilde;o <a href="http://en.wikipedia.org/wiki/Boeing_737&shy;300" id="w">Boeing 737&shy;300</a>&#10;File:Bach&shy;Denkmal Shanghai.jpg|Monumento a Bach em <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a>&#10;File:DBP 1985 1249 Johann Sebastian Bach.jpg|Selo comemorativo do tricenten&aacute;rio de seu nascimento&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Gedenk&shy;bach&shy;10er&shy;vorne001.jpg|Moeda de dez marcos alem&atilde;es com a ef&iacute;gie de Bach&#10;File:Bach &shy; Carnegie Museums of Pittsburgh &shy; IMG 0813.jpg|Monumento a Bach diante dos Museus Carnegie, <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a>&#10;File:Wittenberg Stra&szlig;e.jpg|Placa indicativa da rua Johann Sebastian Bach em <a href="http://en.wikipedia.org/wiki/Wittenberg" id="w">Wittenberg</a>&#10;File:Bachsaal Schloss Koethen.jpg|Sala Bach no Castelo de K&ouml;then&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia  </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://ssd.jpl.nasa.gov/sbdb.cgi?sstr=1814+Bach" rel="nofollow" title="http://ssd.jpl.nasa.gov/sbdb.cgi?sstr=1814+Bach">&#39&semi;&#39&semi;1814 Bach (1931 TW1)&#39&semi;&#39&semi;</a>. Jet Propulsion Laboratory Small&shy;Body Database Browser, NASA</li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/radio3/bach/bachatozq.shtml" rel="nofollow" title="http://www.bbc.co.uk/radio3/bach/bachatozq.shtml">&#39&semi;&#39&semi;A Bach Christmas: Quotations&#39&semi;&#39&semi;</a>. BBC</li>&#10;<li>Ag&ecirc;ncia EFE. <a class="externallink" href="http://musica.uol.com.br/ultnot/efe/2008/02/28/ult1819u1225.jhtm" rel="nofollow" title="http://musica.uol.com.br/ultnot/efe/2008/02/28/ult1819u1225.jhtm">&#39&semi;&#39&semi;Rosto de Bach &eacute; reconstru&iacute;do com uso de t&eacute;cnicas digitais e legistas&#39&semi;&#39&semi;</a>. UOL, 28/02/2008 &shy; 12h08</li>&#10;<li>Apel, Willi. <a class="externallink" href="http://books.google.com/books?id=TMdf1SioFk4C" rel="nofollow" title="http://books.google.com/books?id=TMdf1SioFk4C">&#39&semi;&#39&semi;Harvard dictionary of music&#39&semi;&#39&semi;</a>. Harvard University Press, 1969, 2nd ed.</li>&#10;<li>Applegate, Celia. <a class="externallink" href="http://books.google.com/books?id=VoSWN&shy;OXjdIC" rel="nofollow" title="http://books.google.com/books?id=VoSWN&shy;OXjdIC">&#39&semi;&#39&semi;Bach in Berlin: nation and culture in Mendelssohn&#39&semi;s revival of the St. Matthew Passion&#39&semi;&#39&semi;</a>. Cornell University Press, 2005</li>&#10;<li>Apthorp, William Foster. <a class="externallink" href="http://books.google.com/books?id=wUdYh0kUCfMC" rel="nofollow" title="http://books.google.com/books?id=wUdYh0kUCfMC">&#39&semi;&#39&semi;Musicians and Music&shy;Lovers, and Other Essays&#39&semi;&#39&semi;</a>, 1894. Reimpress&atilde;o BiblioBazaar, LLC, 2009</li>&#10;<li>Arnold, Denis. <i>The New Oxford Companion to Music</i>. Oxford University Press, 1983</li>&#10;<li>Beck, Natalie. <a class="externallink" href="http://www.calstatela.edu/centers/Wagner/documents/Bach.pdf" rel="nofollow" title="http://www.calstatela.edu/centers/Wagner/documents/Bach.pdf">&#39&semi;&#39&semi;Tradition and Individual Styles in the Motets of J. S. Bach.&#39&semi;&#39&semi;</a> Dispon&iacute;vel em California State University website, online</li>&#10;<li>Bennett, Graham. <a class="externallink" href="http://books.google.com/books?id=JVCZsK9bAh0C" rel="nofollow" title="http://books.google.com/books?id=JVCZsK9bAh0C">&#39&semi;&#39&semi;Soft machine: out&shy;bloody&shy;rageous&#39&semi;&#39&semi;</a>. SAF Publishing Ltd, 2005</li>&#10;<li>Bellag, Lothar. <a class="externallink" href="http://www.filmportal.de/df/ad/Uebersicht,,,,,,,,DF2F111C31874FC19CA68EB9592607BF,,,,,,,,,,,,,,,,,,,,,,,,,,,.html" rel="nofollow" title="http://www.filmportal.de/df/ad/Uebersicht,,,,,,,,DF2F111C31874FC19CA68EB9592607BF,,,,,,,,,,,,,,,,,,,,,,,,,,,.html">&#39&semi;&#39&semi;Johann Sebastian Bach&#39&semi;&#39&semi;</a>. Filme, 1983/1984, Filmportal.de</li>&#10;<li>Bogdanov, Vladimir. <a class="externallink" href="http://books.google.com/books?id=GJNXLSBlL7IC" rel="nofollow" title="http://books.google.com/books?id=GJNXLSBlL7IC">&#39&semi;&#39&semi;All music guide to electronica: the definitive guide to electronic music&#39&semi;&#39&semi;</a>. Backbeat Books, 2001</li>&#10;<li>Boyd, Malcolm. <a class="externallink" href="http://books.google.com/books?id=Znu0fkYdxWgC" rel="nofollow" title="http://books.google.com/books?id=Znu0fkYdxWgC">&#39&semi;&#39&semi;Bach&#39&semi;&#39&semi;</a>. Oxford University Press US, 2006</li>&#10;<li>Breig, Werner. <a class="externallink" href="http://books.google.com/books?id=YiJKHGxrYzsC" rel="nofollow" title="http://books.google.com/books?id=YiJKHGxrYzsC">&#39&semi;&#39&semi;The instrumental music&#39&semi;&#39&semi;</a>. In: Butt, John. <i>The Cambridge companion to Bach</i>. Cambridge University Press, 1997</li>&#10;<li>Bruhn, Siglind. <a class="externallink" href="http://www&shy;personal.umich.edu/~siglind/wtc&shy;00b&shy;intro.htm" rel="nofollow" title="http://www&shy;personal.umich.edu/~siglind/wtc&shy;00b&shy;intro.htm">&#39&semi;&#39&semi;J.S. Bach&#39&semi;s Well&shy;Tempered Clavier. In&shy;depth Analysis and Interpretation&#39&semi;&#39&semi;</a>. Mainer International Ltd., 1951&shy;1993. Dispon&iacute;vel em University of Michigan website, online</li>&#10;<li>Buelow, George J. <a class="externallink" href="http://books.google.com/books?id=aw1TTtpp4FwC" rel="nofollow" title="http://books.google.com/books?id=aw1TTtpp4FwC">&#39&semi;&#39&semi;A history of baroque music&#39&semi;&#39&semi;</a>. Indiana University Press, 2004</li>&#10;<li>Butt, John. <i>J. S. Bach &shy; Six Sonatas for two claviers and pedal</i>. Harmonia Mundi, 1992</li>&#10;<li>________. <a class="externallink" href="http://www.aam.co.uk/index.htm" rel="nofollow" title="http://www.aam.co.uk/index.htm">&#39&semi;&#39&semi;Mass in B Minor &mdash; Bach&rsquo;s only complete setting of the latin ordinary of the mass&#39&semi;&#39&semi;</a>. In: <i>The Oxford Composer Companions: J. S. Bach</i>. Oxford University Press, 1997. Dispon&iacute;vel em The Academy of Ancient Music website, online</li>&#10;<li>________. <a class="externallink" href="http://books.google.com/books?id=N1zSVDYTCXgC" rel="nofollow" title="http://books.google.com/books?id=N1zSVDYTCXgC">&#39&semi;&#39&semi;Introduction&#39&semi;&#39&semi;</a>. In: Geck, Martin. <i>Bach</i>. Haus Publishing, 2003</li>&#10;<li><a class="externallink" href="http://satucket.com/lectionary/Calendar.htm" rel="nofollow" title="http://satucket.com/lectionary/Calendar.htm">&#39&semi;&#39&semi;Calendar of the Church Year&#39&semi;&#39&semi;</a>. Episcopal Church</li>&#10;<li>Chafe, Eric. <a class="externallink" href="http://books.google.com/books?id=wVXP165e&shy;uEC" rel="nofollow" title="http://books.google.com/books?id=wVXP165e&shy;uEC">&#39&semi;&#39&semi;Analyzing Bach Cantatas&#39&semi;&#39&semi;</a>. Oxford University Press US, 2003</li>&#10;<li><a class="externallink" href="http://www.dorsetlutheran.org/Church&shy;Year&shy;Calendar.php" rel="nofollow" title="http://www.dorsetlutheran.org/Church&shy;Year&shy;Calendar.php">&#39&semi;&#39&semi;Church Year Calendar&#39&semi;&#39&semi;</a>. First English Lutheran Church of Dorset, MN</li>&#10;<li>Coelho, Jo&atilde;o Marcos. <a class="externallink" href="http://m.estadao.com.br/noticias/impresso,mobile,452257.htm" rel="nofollow" title="http://m.estadao.com.br/noticias/impresso,mobile,452257.htm">&#39&semi;&#39&semi;Keith Jarrett&#39&semi;&#39&semi;</a>. In: <i>Estad&atilde;o</i>, 18/10/2009</li>&#10;<li>Emery, Walter &#38&semi; Marshall, Robert L. <a class="externallink" href="http://www.britannica.com/EBchecked/topic/47843/Johann&shy;Sebastian&shy;Bach" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/47843/Johann&shy;Sebastian&shy;Bach">&#39&semi;&#39&semi;Johann Sebastian Bach&#39&semi;&#39&semi;</a>. <i>Encyclop&aelig;dia Britannica Online</i>, 2010</li>&#10;<li>Finscher, Ludwig. <a class="externallink" href="http://books.google.com/books?id=BKMx7o0Gty4C" rel="nofollow" title="http://books.google.com/books?id=BKMx7o0Gty4C">&#39&semi;&#39&semi;Bach&#39&semi;s Postumous Role in Music History&#39&semi;&#39&semi;</a>. IN Marissen, Michael. <i>Bach perspectives</i>. University of Nebraska Press, 1998, vol. 3</li>&#10;<li>Frijhoff, Willem &#38&semi; Spies, Marijke. <a class="externallink" href="http://books.google.com/books?id=JZfvCVndvXoC" rel="nofollow" title="http://books.google.com/books?id=JZfvCVndvXoC">&#39&semi;&#39&semi;Dutch Culture in a European Perspective: 1950, prosperity and welfare&#39&semi;&#39&semi;</a>. Uitgeverij Van Gorcum, 2004</li>&#10;<li>Frisch, Walter. <a class="externallink" href="http://books.google.com/books?id=phA_wsZe9vwC" rel="nofollow" title="http://books.google.com/books?id=phA_wsZe9vwC">&#39&semi;&#39&semi;German modernism: music and the arts&#39&semi;&#39&semi;</a>. University of California Press, 2005</li>&#10;<li>Garcia, Adriana. <a class="externallink" href="http://www.estadao.com.br/noticias/arteelazer,dave&shy;brubeck&shy;e&shy;joao&shy;carlos&shy;martins&shy;tem&shy;dialogo&shy;musical&shy;em&shy;ny,444938,0.htm" rel="nofollow" title="http://www.estadao.com.br/noticias/arteelazer,dave&shy;brubeck&shy;e&shy;joao&shy;carlos&shy;martins&shy;tem&shy;dialogo&shy;musical&shy;em&shy;ny,444938,0.htm">&#39&semi;&#39&semi;Dave Brubeck e Jo&atilde;o Carlos Martins tem di&aacute;logo musical em NY&#39&semi;&#39&semi;</a>. <i>Estad&atilde;o</i>, 02 de outubro de 2009</li>&#10;<li>Geck, Martin. <a class="externallink" href="http://books.google.com/books?id=OvSeGvRFm&shy;YC" rel="nofollow" title="http://books.google.com/books?id=OvSeGvRFm&shy;YC">&#39&semi;&#39&semi;Johann Sebastian Bach: life and work&#39&semi;&#39&semi;</a>. Houghton Mifflin Harcourt, 2006</li>&#10;<li>Geiringer, Karl. <i>Johann Sebastian Bach: o apogeu de uma era</i>. Rio de Janeiro: Zahar, 1985</li>&#10;<li>Goodall, Howard. <i>Big Bangs: The Story of Five Discoveries That Changed Musical History</i>. London: Vintage, 2000</li>&#10;<li>Grout, Donald &#38&semi; Palisca, Claude. <i>Norton Anthology of Western Music: Volume 1 &ndash; Ancient to Baroque</i>. New York: W. W. Norton &#38&semi; Company, 2001, 4th ed.</li>&#10;<li>Hill, Robert. <a class="externallink" href="http://books.google.com/books?id=uvc8AAAAIAAJ" rel="nofollow" title="http://books.google.com/books?id=uvc8AAAAIAAJ">&#39&semi;&#39&semi;Der Himmel weiss, wo diese Sachen hingekommen sind: Reconstructing the Lost Keyboard Notebooks of the Young Bach and Handel&#39&semi;&#39&semi;</a>. In: Williams, Peter F. <i>Bach, Handel, Scarlatti, tercentenary essays</i>. Cambridge University Press, 1985</li>&#10;<li>Hindley, Geoffrey. <i>The World of Bach</i>. In: Hindley, Geoffrey (ed). <i>The Larousse Encyclopedia of Music</i>. Londres: Hamlyn, 1971</li>&#10;<li>Joy, Charles R. <i>Music in the Life of Albert Schweitzer</i>. London: A. &#38&semi; C. Black, 1953</li>&#10;<li>Kohlhase, Thomas. <i>J. S. Bach: Musical Offering</i>. Archiv, 1979</li>&#10;<li>Leaver, Robin A. <a class="externallink" href="http://books.google.com/books?id=YiJKHGxrYzsC" rel="nofollow" title="http://books.google.com/books?id=YiJKHGxrYzsC">&#39&semi;&#39&semi;The mature vocal works and their theological and liturgical context&#39&semi;&#39&semi;</a>. In: Butt, John. <i>The Cambridge companion to Bach</i>. Cambridge University Press, 1997</li>&#10;<li>Lester, Joel. <a class="externallink" href="http://books.google.com/books?id=EZIusK7t3ecC" rel="nofollow" title="http://books.google.com/books?id=EZIusK7t3ecC">&#39&semi;&#39&semi;Bach&#39&semi;s works for solo violin: style, structure, performance&#39&semi;&#39&semi;</a>. Oxford University Press US, 1999</li>&#10;<li>Melamed, Daniel R. <a class="externallink" href="http://books.google.com/books?id=JDlBMqI628UC" rel="nofollow" title="http://books.google.com/books?id=JDlBMqI628UC">&#39&semi;&#39&semi;J.S. Bach and the German motet&#39&semi;&#39&semi;</a>. Cambridge University Press, 1995</li>&#10;<li>Melamed, Daniel R. &#38&semi; Marissen, Michael. <a class="externallink" href="http://books.google.com/books?id=cCs6v1q&shy;uaYC" rel="nofollow" title="http://books.google.com/books?id=cCs6v1q&shy;uaYC">&#39&semi;&#39&semi;An introduction to Bach studies&#39&semi;&#39&semi;</a>. Oxford University Press US, 1998</li>&#10;<li>Mobbs, Kenneth. <a class="externallink" href="http://www.mobbsearlykeyboard.co.uk/KWMamplificationofEMAug05letter.htm" rel="nofollow" title="http://www.mobbsearlykeyboard.co.uk/KWMamplificationofEMAug05letter.htm">&#39&semi;&#39&semi;The &#34&semi;Bach Temperament&#34&semi;&#39&semi;&#39&semi;</a>. In: <i>Early Music</i>, August 2005</li>&#10;<li>Niecks, Frederick. <a class="externallink" href="http://books.google.com/books?id=llGTaWs16HEC" rel="nofollow" title="http://books.google.com/books?id=llGTaWs16HEC">&#39&semi;&#39&semi;Frederick Chopin as a Man and Musician&#39&semi;&#39&semi;</a>. Forgotten Books, 1902, vol. 1, 3rd ed.</li>&#10;<li>Orledge, Robert. <a class="externallink" href="http://books.google.com/books?id=vkwm4NnRuA4C" rel="nofollow" title="http://books.google.com/books?id=vkwm4NnRuA4C">&#39&semi;&#39&semi;Charles Koechlin (1867&shy;1950): his life and works&#39&semi;&#39&semi;</a>. Routledge, 1995</li>&#10;<li>Owen, Barbara. <a class="externallink" href="http://books.google.com/books?id=Np8JMOlCW2sC" rel="nofollow" title="http://books.google.com/books?id=Np8JMOlCW2sC">&#39&semi;&#39&semi;Bach Comes to America&#39&semi;&#39&semi;</a>. In: Crist, Stephen A. <i>Bach Perspectives: Bach in America</i>. University of Illinois Press, 2002</li>&#10;<li>Palmer, Willard A. <a class="externallink" href="http://books.google.com/books?id=yZ95L8Xohs0C" rel="nofollow" title="http://books.google.com/books?id=yZ95L8Xohs0C">&#39&semi;&#39&semi;J. S. Bach: The Well&shy;Tempered Clavier&#39&semi;&#39&semi;</a>. Alfred Music Publishing, 1994</li>&#10;<li>Piedade, Ac&aacute;cio Tadeu de Camargo &#38&semi; Moreira, Gabriel. <a class="externallink" href="http://74.125.155.132/scholar?q=cache:0oTuvnbscPcJ:scholar.google.com/+villa+lobos+bach&#38&semi;hl=pt&shy;BR&#38&semi;as_sdt=2000" rel="nofollow" title="http://74.125.155.132/scholar?q=cache:0oTuvnbscPcJ:scholar.google.com/+villa+lobos+bach&#38&semi;hl=pt&shy;BR&#38&semi;as_sdt=2000">&#39&semi;&#39&semi;Estrutura em Villa&shy;Lobos: uma an&aacute;lise do prel&uacute;dio das Bachianas Brasileiras n.&ordm; IV&#39&semi;&#39&semi;</a>. <i>Revista da Pesquisa</i>. Universidade do Estado de Santa Catarina, volume 3, numero 1, 16 jul. 2008</li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=6ucCAAAAMBAJ" rel="nofollow" title="http://books.google.com/books?id=6ucCAAAAMBAJ">&#39&semi;&#39&semi;Records: Current Crossovers&#39&semi;&#39&semi;</a>. <i>New York Magazine</i>, 5 abr. 1982</li>&#10;<li>Rivaz, Dominique de.  <a class="externallink" href="http://www.filmportal.de/df/2d/Uebersicht,,,,,,,,A7657ABF42BF4013BC76B1E41A4261CC,,,,,,,,,,,,,,,,,,,,,,,,,,,.html" rel="nofollow" title="http://www.filmportal.de/df/2d/Uebersicht,,,,,,,,A7657ABF42BF4013BC76B1E41A4261CC,,,,,,,,,,,,,,,,,,,,,,,,,,,.html">&#39&semi;&#39&semi;Mein Name ist Bach&#39&semi;&#39&semi;</a>. Filme, 2002/2003, Filmportal.de</li>&#10;<li>Romeo, Sheila. <a class="externallink" href="http://books.google.com/books?id=FHSKCfdwm5EC" rel="nofollow" title="http://books.google.com/books?id=FHSKCfdwm5EC">&#39&semi;&#39&semi;Complete Rock Keyboard Method: Mastering Rock Keyboard&#39&semi;&#39&semi;</a>. Alfred Music Publishing, 1999</li>&#10;<li>Sadie, Stanley &#38&semi; Latham, Alison. <a class="externallink" href="http://books.google.com/books?id=it70ckpQ0DkC" rel="nofollow" title="http://books.google.com/books?id=it70ckpQ0DkC">&#39&semi;&#39&semi;The Baroque Era&#39&semi;&#39&semi;</a>. In: Sadie, Stanley &#38&semi; Latham, Alison. <i>The Cambridge music guide</i>. Cambridge University Press, 1990</li>&#10;<li>Schweitzer, Albert. <a class="externallink" href="http://books.google.com/books?id=IH95WHRMX1MC" rel="nofollow" title="http://books.google.com/books?id=IH95WHRMX1MC">&#39&semi;&#39&semi;The six Brandenburg concertos: BWV 1046&shy;1051 : from the Bach&shy;Gesellschaft edition&#39&semi;&#39&semi;</a>. Courier Dover Publications, 1997</li>&#10;<li>Seaver, G. <i>Albert Schweitzer &mdash; The Man and his Mind</i>. London: A. &#38&semi; C. Black, 1951</li>&#10;<li>Smith, Timothy A. <a class="externallink" href="http://janus.ucc.nau.edu/tas3/life.html" rel="nofollow" title="http://janus.ucc.nau.edu/tas3/life.html">&#39&semi;&#39&semi;J. S. Bach: Education &#38&semi; Career&#39&semi;&#39&semi;</a>. Northern Arizona University, 1996, online</li>&#10;<li>Stokes, Richard. <a class="externallink" href="http://books.google.com/books?id=krKDfNiXx2MC" rel="nofollow" title="http://books.google.com/books?id=krKDfNiXx2MC">&#39&semi;&#39&semi;J. S. Bach: The Complete Cantatas&#39&semi;&#39&semi;</a>. Scarecrow Press, 2004</li>&#10;<li>Stone, Peter Elliot. <i>Glenn Gould: Bach Toccatas</i>. Encarte de disco, CBS, 1980</li>&#10;<li>Stowell, Robin. <a class="externallink" href="http://books.google.com/books?id=2lHPUtMFkPoC" rel="nofollow" title="http://books.google.com/books?id=2lHPUtMFkPoC">&#39&semi;&#39&semi;Other solo repertory&#39&semi;&#39&semi;</a>. In: Stowell, Robin. <i>The Cambridge companion to the cello</i>. Cambridge University Press, 1999</li>&#10;<li><a class="externallink" href="http://www.kunstderfuge.com/bios/bach.html#1." rel="nofollow" title="http://www.kunstderfuge.com/bios/bach.html#1.">&#39&semi;&#39&semi;The Johann Sebastian Bach biography&#39&semi;&#39&semi;</a>. In: <i>The Grove Dictionary</i>, dispon&iacute;vel em Kust der Fuge, online</li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=8yoEAAAAMBAJ" rel="nofollow" title="http://books.google.com/books?id=8yoEAAAAMBAJ">&#39&semi;&#39&semi;The Reich Stuff: The Minimalism of Steve Reich&#39&semi;&#39&semi;</a>. In: <i>CMJ New Music Monthly</i>, N&ordm; 69, maio 1999</li>&#10;<li>Towe, Teri Noel. <a class="externallink" href="http://www.npj.com/thefaceofbach/QCL00.html" rel="nofollow" title="http://www.npj.com/thefaceofbach/QCL00.html">&#39&semi;&#39&semi;The Search for the Portrait that Belonged to Kittel&#39&semi;&#39&semi;</a>. The Queens College Lecture of March 21, 2001, online</li>&#10;<li>Trochimczyk, Maja. <a class="externallink" href="http://books.google.com/books?id=3tVKFEPkwqQC" rel="nofollow" title="http://books.google.com/books?id=3tVKFEPkwqQC">&#39&semi;&#39&semi;The music of Louis Andriessen&#39&semi;&#39&semi;</a>. Routledge, 2002</li>&#10;<li>Williams, Peter. <a class="externallink" href="http://books.google.com/books?id=JPE6AAAAIAAJ" rel="nofollow" title="http://books.google.com/books?id=JPE6AAAAIAAJ">&#39&semi;&#39&semi;The organ music of J.S. Bach&#39&semi;&#39&semi;</a>. CUP Archive, 1980, vol. III</li>&#10;<li>_____________. <a class="externallink" href="http://books.google.com/books?id=wX&shy;rF2_k_S8C" rel="nofollow" title="http://books.google.com/books?id=wX&shy;rF2_k_S8C">&#39&semi;&#39&semi;The life of Bach&#39&semi;&#39&semi;</a>. Cambridge University Press, 2004</li>&#10;<li>Vicas, Victor. <a class="externallink" href="http://www.filmportal.de/df/69/Uebersicht,,,,,,,,037F38D4F16D420ABA776FEEE20F78E9,,,,,,,,,,,,,,,,,,,,,,,,,,,.html" rel="nofollow" title="http://www.filmportal.de/df/69/Uebersicht,,,,,,,,037F38D4F16D420ABA776FEEE20F78E9,,,,,,,,,,,,,,,,,,,,,,,,,,,.html">&#39&semi;&#39&semi;Johann Sebastian Bachs vergebliche Reise in den Ruhm&#39&semi;&#39&semi;</a>. Filme, 1979/1980, Filmportal.de</li>&#10;<li>Wolff, Christoph. <a class="externallink" href="http://books.google.com/books?id=8WFNr4EZk2cC" rel="nofollow" title="http://books.google.com/books?id=8WFNr4EZk2cC">&#39&semi;&#39&semi;Bach: essays on his life and music&#39&semi;&#39&semi;</a>. Harvard University Press, 1991</li>&#10;<li>Wolff, Christoph et al. <i>The New Grove Bach Family</i>. MacMillan, 1983</li>&#10;<li>Yearsley, David Gaynor. <a class="externallink" href="http://books.google.com/books?id=2ZejFiq2lQAC&#38&semi;pg=PA211" rel="nofollow" title="http://books.google.com/books?id=2ZejFiq2lQAC&#38&semi;pg=PA211">&#39&semi;&#39&semi;Bach and the meanings of counterpoint&#39&semi;&#39&semi;</a>. Cambridge University Press, 2002</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">M&uacute;sica barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Bach" id="w">Fam&iacute;lia Bach</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> , Bach&shy;Archiv Leipzig</li>&#10;<li> , by Jan Hanford</li>&#10;<li> </li>&#10;<li> , by Aryeh Oron</li>&#10;<li>  &mdash;Grove Encyclopedia and Encyclopedia Britannica</li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.bw.edu/bachfest" rel="nofollow" title="http://www.bw.edu/bachfest">Bach Festival</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (ver <a href="http://en.wikipedia.org/wiki/FLAC" id="w">FLAC</a>)</li>&#10;<li> </li></ul>&#10;<p><b>Hipertexto (Flash):</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://oregonbachfestival.com/st&shy;matthews&shy;passion" rel="nofollow" title="http://oregonbachfestival.com/st&shy;matthews&shy;passion">Paix&atilde;o Segundo S&atilde;o Mateus</a>  </li>&#10;<li><a class="externallink" href="http://oregonbachfestival.com/mass&shy;in&shy;b&shy;minor" rel="nofollow" title="http://oregonbachfestival.com/mass&shy;in&shy;b&shy;minor">Missa em Si menor</a></li>&#10;<li><a class="externallink" href="http://oregonbachfestival.com/goldberg&shy;variations" rel="nofollow" title="http://oregonbachfestival.com/goldberg&shy;variations">Varia&ccedil;&otilde;es Goldberg</a></li>&#10;<li><a class="externallink" href="http://oregonbachfestival.com/well&shy;tempered&shy;clavier" rel="nofollow" title="http://oregonbachfestival.com/well&shy;tempered&shy;clavier">O Cravo Bem Temperado</a>  </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Johann_Sebastian_Bach" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Bach" id="w">Categoria:Fam&iacute;lia Bach</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Barroco" id="w">Categoria:Compositores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Alemanha" id="w">Categoria:Compositores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Alemanha" id="w">Categoria:Professores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violinistas_da_Alemanha" id="w">Categoria:Violinistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organistas_da_Alemanha" id="w">Categoria:Organistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_da_Alemanha" id="w">Categoria:Maestros da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_da_Tur%C3%ADngia" id="w">Categoria:Naturais da Tur&iacute;ngia</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>