<html><title>Wolfgang Amadeus Mozart</title><body>&#10;<p> &#10; </p>&#10;<p><b>Wolfgang Amadeus Mozart</b> ( , <a href="http://en.wikipedia.org/wiki/Baptismo" id="w">batizado</a> <b>Joannes Chrysostomus Wolfgangus Theophilus Mozart</b>&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> <a href="http://en.wikipedia.org/wiki/Salzburgo" id="w">Salzburgo</a>, <a href="http://en.wikipedia.org/wiki/27_de_janeiro" id="w">27 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a> &ndash; <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>) foi um prol&iacute;fico e influente <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a> do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_cl%C3%A1ssico_(m%C3%BAsica)" id="w">per&iacute;odo cl&aacute;ssico</a>.</p>&#10;<p>Mozart mostrou uma habilidade musical prodigiosa desde sua inf&acirc;ncia. J&aacute; competente nos instrumentos de <a href="http://en.wikipedia.org/wiki/Instrumentos_de_teclas" id="w">teclado</a> e no <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>, come&ccedil;ou a compor aos cinco anos de idade, e passou a se apresentar para a realeza <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>, maravilhando a todos com seu talento precoce. Chegando &agrave; <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, foi contratado como m&uacute;sico da <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">corte</a> em Salzburgo, por&eacute;m as limita&ccedil;&otilde;es da vida musical na cidade o impeliram a buscar um novo cargo em outras cortes, mas sem sucesso. Ao visitar Viena em 1781 com seu patr&atilde;o, desentendeu&shy;se com ele e solicitou demiss&atilde;o, optando por ficar na capital, onde, ao longo do resto de sua vida, conquistou fama, por&eacute;m pouca estabilidade financeira. Seus &uacute;ltimos anos viram surgir algumas de suas sinfonias, concertos e &oacute;peras mais conhecidos, al&eacute;m de seu <i><a href="http://en.wikipedia.org/wiki/Requiem_(Mozart)" id="w">Requiem</a></i>. As circunst&acirc;ncias de sua morte prematura deram origem a diversas lendas. Deixou uma esposa, <a href="http://en.wikipedia.org/wiki/Constanze_Mozart" id="w">Constanze</a>, e dois filhos.</p>&#10;<p>Foi autor de mais de seiscentas <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">obras</a>, muitas delas referenciais na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinf&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertante</a>, <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">oper&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coral</a>, <a href="http://en.wikipedia.org/wiki/Piano" id="w">pian&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">camer&iacute;stica</a>. Sua produ&ccedil;&atilde;o foi louvada por todos os cr&iacute;ticos de sua &eacute;poca, embora muitos a considerassem excessivamente complexa e dif&iacute;cil, e estendeu sua influ&ecirc;ncia sobre v&aacute;rios outros compositores ao longo de todo o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Hoje Mozart &eacute; visto pela cr&iacute;tica especializada como um dos maiores compositores do ocidente, conseguiu conquistar grande prest&iacute;gio mesmo entre os leigos, e sua imagem se tornou um <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cone</a> popular.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Fam%C3%ADlia_e_primeiros_anos" name="Fam%C3%ADlia_e_primeiros_anos"></a><h3> Fam&iacute;lia e primeiros anos </h3>&#10;&#10;<p>Mozart nasceu em Salzburgo em 27 de janeiro de 1756, sendo <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizado</a> no dia seguinte na catedral local. <a href="http://en.wikipedia.org/wiki/Nome_de_Mozart" id="w">O nome completo</a> que recebeu foi Joannes Chrysostomus Wolfgangus Theophilus Mozart, e teve como padrinho Joannes Theophilus Pergmayr. Mais tarde Mozart preferiu ter seu nome Theophilus chamado em suas vers&otilde;es francesa ou germ&acirc;nica, respectivamente Amad&eacute; e Gottlieb, mais raramente a forma latina, Amadeus. Os primeiros dois nomes s&oacute; foram usados em suas primeiras publica&ccedil;&otilde;es, e adotou a forma germ&acirc;nica Wolfgang em vez da latina Wolfgangus.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;Sadie2_a" class="reference"><a href="#_note&shy;Sadie2" title="">[3]</a></sup> Foi o s&eacute;timo e &uacute;ltimo filho de <a href="http://en.wikipedia.org/wiki/Leopold_Mozart" id="w">Leopold Mozart</a> e <a href="http://en.wikipedia.org/wiki/Anna_Maria_Pertl_Mozart" id="w">Anna Maria Pertl</a>. De todas as crian&ccedil;as somente ele e uma irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Anna_Mozart" id="w">Maria Anna</a>, apelidada <i>Nannerl</i>, sobreviveram &agrave; inf&acirc;ncia. A fam&iacute;lia do pai era oriunda da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Augsburgo" id="w">Augsburgo</a>, tendo o sobrenome sido registrado desde o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, aparecendo em diversas formas diferentes &shy; Mozarth, Motzhart, Mozhard ou Mozer. Muitos de seus membros se dedicaram &agrave; <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantaria</a> e <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o" id="w">constru&ccedil;&atilde;o</a>, e alguns foram <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>. A fam&iacute;lia da m&atilde;e era da regi&atilde;o de Salzburgo, composta em geral por burgueses da <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>.<sup id="_ref&shy;Sadie2_b" class="reference"><a href="#_note&shy;Sadie2" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_Taufeintrag.jpg%7Cthumb%7Cleft%7C190px" id="w">Registro de batismo de Mozart</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Salzburg_Mozarts_Geburtshaus_R%C3%BCckseite.jpg%7Cthumb%7Cleft%7C190px" id="w">Casa onde Mozart nasceu</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wolfgang&shy;amadeus&shy;mozart_2.jpg%7Cthumb%7Cleft%7C190px" id="w">Retrato de Mozart, 1763, possivelmente de [[Pietro Antonio Lorenzoni]]. [[Internationale Stiftung Mozarteum]]</a></p>&#10;<p>Assim que o talento de Mozart foi reconhecido, isso em seus primeiros anos de vida, o pai, m&uacute;sico experiente e violinista afamado, abandonou suas pretens&otilde;es pedag&oacute;gicas e compositivas para dedicar&shy;se &agrave; educa&ccedil;&atilde;o do filho e de sua irm&atilde; Nannerl, que tamb&eacute;m cedo manifestou extraordin&aacute;rios dotes musicais, demonstrando por&eacute;m clara prefer&ecirc;ncia por Wolfgang e considerando&shy;o um milagre divino. Parece certo que boa parte do profissionalismo que Wolfgang veio a exibir em sua maturidade se deveu &agrave; rigorosa disciplina imposta pelo seu pai. O seu aprendizado musical come&ccedil;ou com a idade de quatro anos. Leopold havia compilado em 1759 um volume de composi&ccedil;&otilde;es elementares para o aprendizado de sua filha, que tamb&eacute;m serviu como manual did&aacute;tico para o irm&atilde;o. Neste volume Leopold anotou as primeiras composi&ccedil;&otilde;es de Mozart, datadas de 1761, um <i>Andante</i> e um <i>Allegro</i> para teclado, mas &eacute; imposs&iacute;vel determinar at&eacute; que ponto s&atilde;o obras integrais de Mozart ou se trazem contribui&ccedil;&atilde;o paterna.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Primeiras_viagens" name="Primeiras_viagens"></a><h3> Primeiras viagens </h3>&#10;<p> &#10;Logo as crian&ccedil;as estavam aptas para se apresentar publicamente, e no mesmo ano de 1761 Mozart fez sua primeira apari&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Prod%C3%ADgio" id="w">menino&shy;prod&iacute;gio</a>, em uma r&eacute;cita de obras de <a href="http://en.wikipedia.org/wiki/Johann_Ernst_Eberlin" id="w">Johann Eberlin</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Salzburgo" id="w">Universidade de Salzburgo</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Em seguida iniciou&shy;se um per&iacute;odo de cerca de vinte anos em que fez extensas viagens pela Europa, organizadas privadamente por Leopold com os objetivos declarados de consagrar seus filhos como g&ecirc;nios precoces e obter ganhos financeiros. Entre os in&uacute;meros concertos que davam, os testes a que eram submetidos, os contatos profissionais e visitas de cortesia que se viam obrigados a fazer, e a frequente audi&ccedil;&atilde;o de apresenta&ccedil;&otilde;es de m&uacute;sicas alheias para a instru&ccedil;&atilde;o das crian&ccedil;as, paralelamente &agrave; continuidade de seus estudos em m&uacute;sica e na instru&ccedil;&atilde;o elementar, o cronograma dessas viagens foi sempre exaustivo, e &agrave;s vezes cobrou caro da sua sa&uacute;de.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A primeira viagem, em 1762, foi para <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, onde tocaram diante do <a href="http://en.wikipedia.org/wiki/Carlos_Teodoro_da_Baviera" id="w">Eleitor da Baviera</a>. No fim do ano iniciaram outra, que durou at&eacute; janeiro de 1763, indo para <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e outras cidades, tocando para v&aacute;rios nobres e duas vezes para a imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_%C3%81ustria" id="w">Maria Teresa</a> e seu consorte. Segundo registros de personalidades que os assistiram, e do pr&oacute;prio Leopold, que era um prol&iacute;fico epistol&aacute;rio e mantinha di&aacute;rios de viagem, Mozart j&aacute; tocava <i>&#34&semi;maravilhosamente&#34&semi;</i>, sendo uma crian&ccedil;a <i>&#34&semi;animada, espirituosa e cheia de charme&#34&semi;</i>.<sup id="_ref&shy;Sadie, pp. 5&shy;6_a" class="reference"><a href="#_note&shy;Sadie, pp. 5&shy;6" title="">[8]</a></sup> Pouco depois de seu retorno a casa Mozart adoeceu, aparentemente de <a href="http://en.wikipedia.org/wiki/Febre_reum%C3%A1tica" id="w">febre reum&aacute;tica</a>,<sup id="_ref&shy;Holden_a" class="reference"><a href="#_note&shy;Holden" title="">[9]</a></sup> mas logo se recuperou, tanto que em fevereiro de 1763 tocou violino e <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento_musical)" id="w">cravo</a> pela primeira vez na corte de Salzburgo. Uma nota divulgada em um jornal local declara que Mozart j&aacute; era capaz de tocar como um adulto, improvisar em v&aacute;rios estilos, acompanhar &agrave; primeira vista, tocar teclado com um pano a cobrir as teclas, acrescentar um baixo a um tema dado e identificar qualquer nota que fosse tocada. Relatos de amigos registram que com esta tenra idade, ainda que sua jovialidade infantil permanecesse manifesta, seu esp&iacute;rito j&aacute; se compenetrara na m&uacute;sica, e s&oacute; se dispunha a tocar diante de um p&uacute;blico que levava a m&uacute;sica a s&eacute;rio, evidenciando orgulhar&shy;se de suas capacidades. Do mesmo ano data sua primeira tentativa registrada de escrever um <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concerto</a>, e a despeito de sua caligrafia ser um garrancho, sua m&uacute;sica foi considerada por Leopold como composta correta e adequadamente.<sup id="_ref&shy;Sadie, pp. 5&shy;6_b" class="reference"><a href="#_note&shy;Sadie, pp. 5&shy;6" title="">[8]</a></sup></p>&#10;<p>Ainda em 1763, em junho, iniciaram outra viagem, que durou at&eacute; 1766 e desta vez os levou &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, passando por v&aacute;rios centros musicais importantes no caminho. Agora dispunham de uma carruagem pr&oacute;pria e foram acompanhados por um criado. Mozart costumava tocar <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> nas igrejas das cidades onde pernoitavam, e a fam&iacute;lia aproveitava o tempo livre para diversos passeios. Em <a href="http://en.wikipedia.org/wiki/Ludwigsburgo" id="w">Ludwigsburgo</a> se encontraram com o violinista <a href="http://en.wikipedia.org/wiki/Pietro_Nardini" id="w">Pietro Nardini</a> e o compositor <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_Jommelli" id="w">Niccol&ograve; Jommelli</a>&semi; chegando em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, esperaram cinco semanas antes que o governador os recebesse para uma audi&ccedil;&atilde;o. Chegaram em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 18 de novembro e ali permaneceram por cinco meses, salvo duas semanas em <a href="http://en.wikipedia.org/wiki/Versalhes" id="w">Versalhes</a>, quando se exibiram diante de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV" id="w">Lu&iacute;s XV</a>, e com toda a probabilidade fizeram outras apresenta&ccedil;&otilde;es privadas. Deram dois concertos p&uacute;blicos, entraram em contato com m&uacute;sicos locais e com um influente literato e cr&iacute;tico musical, o <a href="http://en.wikipedia.org/wiki/Friedrich_Melchior_von_Grimm" id="w">Bar&atilde;o von Grimm</a>. Em Paris Leopold publicou as primeiras obras impressas de Mozart, dois pares de <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a> para cravo e violino. Em abril do ano seguinte partiram para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde ficaram por quinze meses. Logo ap&oacute;s a chegada foram recebidos por <a href="http://en.wikipedia.org/wiki/Jorge_III" id="w">Jorge III</a>, que deu ao menino alguns testes dif&iacute;ceis ao cravo, e o ouviu em duas outras ocasi&otilde;es. Deram concertos p&uacute;blicos e privados e Leopold convidou os especialistas para testarem Mozart de v&aacute;rias maneiras, mas os an&uacute;ncios sensacionalistas publicados diminu&iacute;am a idade de Mozart em um ano, e as apresenta&ccedil;&otilde;es &agrave;s vezes tiveram um car&aacute;ter quase circense.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O fil&oacute;sofo Daines Barrington o examinou e apresentou um relat&oacute;rio com suas conclus&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, declarando sua profici&ecirc;ncia em improvisos e na composi&ccedil;&atilde;o de can&ccedil;&otilde;es em estilo oper&iacute;stico. Possivelmente em Londres Mozart comp&ocirc;s e apresentou suas primeiras <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonias</a>, pode ter entrado em contato com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/H%C3%A4ndel" id="w">H&auml;ndel</a>, que ainda era popular, e ali conheceu <a href="http://en.wikipedia.org/wiki/Johann_Christian_Bach" id="w">Johann Christian Bach</a>, com quem iniciou longa amizade e de quem recebeu influ&ecirc;ncia musical. Em 1 de agosto de 1765 embarcaram novamente para Fran&ccedil;a, mas ao chegarem em <a href="http://en.wikipedia.org/wiki/Lille" id="w">Lille</a> o menino adoeceu, ficando acamado por um m&ecirc;s. A viagem prosseguiu ent&atilde;o para os Pa&iacute;ses Baixos, e em <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a> Mozart novamente caiu doente, desta vez acometido, junto com Nannerl, de um grave epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> que durou dois meses. Depois passaram por v&aacute;rias cidades e neste per&iacute;odo Mozart comp&ocirc;s varia&ccedil;&otilde;es para cravo sobre can&ccedil;&otilde;es holandesas e seis sonatas para violino e cravo. Em seguida retornaram para Paris, onde o Bar&atilde;o von Grimm os ouviu novamente e ficou admirado com os progressos do menino. Suas sinfonias foram apresentadas com boa receptividade e ele passou com brilhantismo nos mais dif&iacute;ceis testes que lhe foram dados, deixando seu p&uacute;blico at&ocirc;nito. De Paris seguiram para o sul da Fran&ccedil;a, antes de se dirigirem para a Su&iacute;&ccedil;a e Alemanha, e, por fim, rumaram para Salzburgo trazendo consigo um apreci&aacute;vel resultado financeiro.<sup id="_ref&shy;Holden_b" class="reference"><a href="#_note&shy;Holden" title="">[9]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Por algumas sonatas dedicadas &agrave; Rainha da Inglaterra Mozart recebera a soma de cinquenta <a href="http://en.wikipedia.org/wiki/Guin%C3%A9u" id="w">guin&eacute;us</a>, o equivalente a cerca de dez mil d&oacute;lares atuais, o que d&aacute; uma ideia da lucratividade das excurs&otilde;es,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> sem falar nos preciosos presentes que ganhava, como an&eacute;is de ouro, rel&oacute;gios e caixas de <a href="http://en.wikipedia.org/wiki/Rap%C3%A9" id="w">rap&eacute;</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Os meses seguintes foram passados em sua cidade natal, envolvendo&shy;se em estudos de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>, provavelmente ministrados por seu pai, bem como escreveu suas primeiras obras vocais para o palco, incluindo um trecho de um <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rio</a> coletivo, a com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/Apollo_et_Hyacinthus" id="w">Apollo et Hyacinthus</a></i> e um trecho de uma <i>Paix&atilde;o de Cristo</i>. Esta &uacute;ltima possivelmente foi a pe&ccedil;a que ele teve de escrever fechado em uma sala sozinho para provar ao pr&iacute;ncipe&shy;arcebispo que era ele mesmo quem escrevia suas composi&ccedil;&otilde;es. Tamb&eacute;m fez alguns arranjos de sonatas de outros autores na forma de concertos. Em setembro de 1767 a fam&iacute;lia partiu para uma nova viagem, permanecendo em Viena por seis semanas. Uma epidemia de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a> na cidade os levou a se mudarem para <a href="http://en.wikipedia.org/wiki/Brno" id="w">Brno</a> e depois para <a href="http://en.wikipedia.org/wiki/Olm%C3%BCtz" id="w">Olm&uuml;tz</a>, mas as duas crian&ccedil;as foram colhidas pela doen&ccedil;a, de forma suave, que deixou marcas indel&eacute;veis no rosto de Mozart. Voltando a Viena, foram ouvidos pela corte e fizeram planos para a apresenta&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, <i><a href="http://en.wikipedia.org/wiki/La_finta_semplice" id="w">La finta semplice</a></i>, mas a composi&ccedil;&atilde;o n&atilde;o chegou a ser apresentada, para a indigna&ccedil;&atilde;o de Leopold. Por outro lado, um pequeno <i><a href="http://en.wikipedia.org/wiki/Singspiel" id="w">singspiel</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bastien_und_Bastienne" id="w">Bastien und Bastienne</a></i>, foi ouvido na mans&atilde;o de <a href="http://en.wikipedia.org/wiki/Franz_Mesmer" id="w">Franz Mesmer</a> e uma <a href="http://en.wikipedia.org/wiki/Missa_(m%C3%BAsica)" id="w">missa</a> solene que escrevera foi apresentada na consagra&ccedil;&atilde;o da Weisenhauskirche, regida pelo pr&oacute;prio compositor.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Viagens_%C3%A0_It%C3%A1lia" name="Viagens_%C3%A0_It%C3%A1lia"></a><h3> Viagens &agrave; It&aacute;lia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MozartVeronadallaRosa.jpg%7Cthumb" id="w">Retrato de Mozart tocando em Verona, 1770, por Saverio dalla Rosa</a></p>&#10;<p>Em 5 de janeiro de 1769 estavam de volta em Salzburgo, onde permaneceram por cerca de um ano. Mozart escreveu diversas novas pe&ccedil;as, incluindo um grupo de importantes <a href="http://en.wikipedia.org/wiki/Serenata" id="w">serenatas</a> orquestrais, v&aacute;rias pe&ccedil;as sacras menores e diversas dan&ccedil;as, e foi indicado <i>Konzertmeister</i> honor&aacute;rio da corte em 27 de outubro. Em 13 de dezembro, sem a irm&atilde; e a m&atilde;e, somente pai e filho se dirigiram para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Seguindo o seu padr&atilde;o habitual, a viagem foi pontilhada de paradas em qualquer lugar onde o menino pudesse ser ouvido e pudesse ser recompensado com bons presentes. Em <a href="http://en.wikipedia.org/wiki/Verona" id="w">Verona</a> foi testado pelos membros da Academia Filarm&ocirc;nica, o que se repetiu em <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a>. Em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> receberam a prote&ccedil;&atilde;o do poderoso <a href="http://en.wikipedia.org/wiki/Leopold_Anton_von_Firmian" id="w">Conde von Firmian</a>, ministro plenipotenci&aacute;rio da &Aacute;ustria na It&aacute;lia, e conheceram m&uacute;sicos como <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Sammartini" id="w">Giovanni Battista Sammartini</a> e <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_Piccinni" id="w">Niccol&ograve; Piccinni</a>. Pernoitando em <a href="http://en.wikipedia.org/wiki/Lodi" id="w">Lodi</a>, ali Mozart completou seu primeiro <a href="http://en.wikipedia.org/wiki/Quarteto_de_cordas" id="w">quarteto de cordas</a>. Em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> visitaram o famoso te&oacute;rico <a href="http://en.wikipedia.org/wiki/Padre_Martini" id="w">Padre Martini</a>, que testou Mozart, e encontraram o <i><a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrato</a></i> <a href="http://en.wikipedia.org/wiki/Farinelli" id="w">Farinelli</a>. Em Floren&ccedil;a Mozart fez uma amizade imediata e intensa com o jovem compositor ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Thomas_Linley" id="w">Thomas Linley</a>, e dali seguiram para Roma, onde foram recebidos pelo <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> e Mozart foi agraciado com a <a href="http://en.wikipedia.org/wiki/Ordem_da_Espora_de_Ouro" id="w">Ordem da Espora de Ouro</a>, no grau de <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiro</a>, uma extraordin&aacute;ria defer&ecirc;ncia para um m&uacute;sico em seu tempo. Na <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a> ouviram o famoso <i>Miserere</i> de <a href="http://en.wikipedia.org/wiki/Gregorio_Allegri" id="w">Gregorio Allegri</a>, uma obra guardada ciosamente pelo coro da Capela como sua propriedade exclusiva, mas Mozart transcreveu&shy;a na &iacute;ntegra e de cor ap&oacute;s a audi&ccedil;&atilde;o. Voltando a Bolonha, foi testado pela Academia Filarm&ocirc;nica local, sendo admitido como membro. Em Mil&atilde;o outra vez, Mozart iniciou a composi&ccedil;&atilde;o de uma &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Mitridate%2C_re_di_Ponto" id="w">Mitridate, re di Ponto</a></i>, apresentada no ver&atilde;o com uma recep&ccedil;&atilde;o entusiasmada e permanecendo em cartaz por vinte e duas noites. As tr&ecirc;s primeiras foram regidas pelo autor. Passando por v&aacute;rias outras cidades, dando diversos outros concertos e fazendo rela&ccedil;&otilde;es com personalidades pol&iacute;ticas e musicais importantes, retornaram a Salzburgo em 28 de mar&ccedil;o de 1771.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Mas pouco ficaram em casa&semi; antes mesmo de sa&iacute;rem da It&aacute;lia haviam acertado sua volta, firmando um contrato para a apresenta&ccedil;&atilde;o de uma serenata teatral, <i><a href="http://en.wikipedia.org/wiki/Ascanio_in_Alba" id="w">Ascanio in Alba</a></i>, a ser dada em Mil&atilde;o no casamento do <a href="http://en.wikipedia.org/wiki/Ferdinand_Karl_von_%C3%96sterreich&shy;Este" id="w">arquiduque Ferdinando</a>, e um orat&oacute;rio, <i><a href="http://en.wikipedia.org/wiki/La_Betulia_liberata" id="w">La Betulia liberata</a></i>, para P&aacute;dua. Em agosto de 1771 estava de volta a Mil&atilde;o, onde o <i>Ascanio</i> foi apresentando com imenso sucesso, ofuscando uma &oacute;pera de <a href="http://en.wikipedia.org/wiki/Johann_Adolph_Hasse" id="w">Hasse</a>, um celebrado compositor mais velho, ouvida nos mesmos festejos. De uma carta do arquiduque enviada &agrave; sua m&atilde;e se deduz que cogitara dar um cargo a Mozart em sua corte, mas na resposta a imperatriz o aconselhou a n&atilde;o se sobrecarregar com <i>&#34&semi;aquelas pessoas in&uacute;teis&#34&semi;</i>, cujo h&aacute;bito de <i>&#34&semi;perambularem pelo mundo como mendigos degradaria seu servi&ccedil;o&#34&semi;</i>. De volta a Salzburgo em 15 de dezembro, ali passaram os meses seguintes.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lucio_Silla_&shy;_libreto.jpg%7Cthumb%7Cleft%7C190px" id="w">Capa do libreto de &#39&semi;&#39&semi;Lucio Silla&#39&semi;&#39&semi;</a></p>&#10;<p>Logo ap&oacute;s sua chegada o patr&atilde;o de Leopold faleceu. <a href="http://en.wikipedia.org/wiki/Sigismund_III_von_Schrattenbach" id="w">Sigismund von Schrattenbach</a> havia sido muito tolerante para com as repetidas e longas aus&ecirc;ncias de Leopold, embora &agrave;s vezes suspendesse o pagamento de seu sal&aacute;rio. Os ricos presentes que Mozart recebia em suas viagens, contudo, eram uma significativa compensa&ccedil;&atilde;o. Em 14 de mar&ccedil;o de 1772 ascendeu ao principado&shy;arcebispado <a href="http://en.wikipedia.org/wiki/Conde_Hieronymus_Graf_von_Colloredo" id="w">Hieronymus von Colloredo</a>, cuja atitude para com seu empregado foi bem mais r&iacute;gida. Esses meses foram f&eacute;rteis para Mozart, compondo uma nova serenata teatral, oito sinfonias, quatro divertimentos e algumas obras sacras de vulto. Em 9 de julho foi admitido formalmente como violinista na corte de Salzburgo, com um sal&aacute;rio de 150 florins, cargo que ocupou a t&iacute;tulo honor&aacute;rio por tr&ecirc;s anos. Em 24 de julho os Mozart partiram para a terceira e &uacute;ltima viagem para a It&aacute;lia, apresentando a &oacute;pera <i><a href="http://en.wikipedia.org/wiki/Lucio_Silla" id="w">Lucio Silla</a></i> em Mil&atilde;o, cuja apresenta&ccedil;&atilde;o n&atilde;o foi inteiramente bem sucedida por causa de um elenco desigual, bem como outras composi&ccedil;&otilde;es. Leopold desejava conseguir um emprego para o filho fora de Salzburgo&semi; solicitou um cargo para o <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;ducado_da_Toscana" id="w">Gr&atilde;o&shy;duque da Toscana</a>, mas o pedido deu em nada, e em 13 de mar&ccedil;o de 1773 estavam em casa.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Outras_viagens" name="Outras_viagens"></a><h3> Outras viagens </h3>&#10;<p>Os rendimentos da fam&iacute;lia nesta &eacute;poca eram suficientes para se mudarem para uma casa maior, mas Leopold n&atilde;o estava satisfeito nem com sua posi&ccedil;&atilde;o relativamente subalterna na capela da corte, nem com as escassas perspectivas de progresso profissional do filho na sua cidade nativa. Provavelmente foram estas as causas que os levaram a Viena poucos meses depois, na tentativa de obter uma posi&ccedil;&atilde;o na corte imperial. Este objetivo n&atilde;o foi alcan&ccedil;ado, mas a m&uacute;sica de Mozart se beneficiou com o contato com obras de compositores da vanguarda vienense, evidenciando sens&iacute;vel avan&ccedil;o. Em meados de 1774 apresentou uma &oacute;pera em Munique, <i><a href="http://en.wikipedia.org/wiki/La_finta_giardiniera" id="w">La finta giardiniera</a></i>, e comp&ocirc;s suas primeiras sonatas para teclado. De volta em mar&ccedil;o de 1775, iniciou&shy;se para Mozart um per&iacute;odo de crescente frustra&ccedil;&atilde;o com as condi&ccedil;&otilde;es limitadas da vida musical local e com a pouca toler&acirc;ncia de seu patr&atilde;o para com afastamentos prolongados. N&atilde;o parou entretanto de compor, surgindo uma multiplicidade de novas obras em v&aacute;rios g&ecirc;neros, incluindo concertos para teclado, divertimentos, serenatas, sonatas e obras sacras. Em agosto de 1777 Mozart encaminhou seu pedido de demiss&atilde;o, e a insatisfa&ccedil;&atilde;o do pr&iacute;ncipe com o servi&ccedil;o irregular dos Mozart se refletiu na demiss&atilde;o no mesmo ato tamb&eacute;m de Leopold. Este n&atilde;o podia se dar ao luxo de prescindir de seu cargo, e foi readmitido.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Para se manter Mozart retomou as viagens, e em 23 de setembro, j&aacute; sem a companhia do pai, seguiu com a m&atilde;e em um p&eacute;riplo pela Alemanha e Fran&ccedil;a, dando concertos e solicitando emprego em v&aacute;rias cortes, mas sem &ecirc;xito. Em Augsburgo visitaram parentes e Mozart estabeleceu uma rela&ccedil;&atilde;o afetuosa com sua prima Maria Anna Thekla, apelidada de <i>B&auml;sle</i>, com quem manteve depois contato por correspond&ecirc;ncia. Em <a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim</a> ficou amigo de v&aacute;rios m&uacute;sicos da importante <a href="http://en.wikipedia.org/wiki/Escola_de_Mannheim" id="w">orquestra local</a> e apaixonou&shy;se pela cantora <a href="http://en.wikipedia.org/wiki/Aloysia_Weber" id="w">Aloysia Weber</a>, pretendendo lev&aacute;&shy;la para a It&aacute;lia e torn&aacute;&shy;la uma diva. Envolvido nesta rela&ccedil;&atilde;o, adiara v&aacute;rias vezes sua ida a Paris, mas o romance n&atilde;o frutificou. Mantinha ass&iacute;duo contato por carta com seu pai, e nessa troca de correspond&ecirc;ncia se verifica uma progressiva irrita&ccedil;&atilde;o e preocupa&ccedil;&atilde;o de Leopold com a falta de objetividade do filho, sua irresponsabilidade com o dinheiro e sua tend&ecirc;ncia a procrastinar decis&otilde;es. Ficava evidente para Leopold que seu filho era incapaz de se arranjar sozinho, e enchia suas cartas com uma infinidade de recomenda&ccedil;&otilde;es sobre como ele deveria agir, quem procurar, como bajular os poderosos, como administrar o dinheiro e muitas outras coisas.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Apesar de apresentar v&aacute;rias obras com sucesso, a estadia em Paris n&atilde;o foi agrad&aacute;vel. Mozart se queixava da falta de gosto dos franceses, suspeitava de intrigas contra ele, sua antiga amizade com Grimm se deteriorou e recusou a &uacute;nica oferta de emprego est&aacute;vel que recebeu em toda a viagem, o cargo de organista em <a href="http://en.wikipedia.org/wiki/Versalhes" id="w">Versalhes</a>. Para piorar a situa&ccedil;&atilde;o, sua m&atilde;e caiu doente e veio a falecer em 3 de julho de 1778. Passada a crise, recebeu de seu pai uma carta notificando que Colloredo havia mudado de ideia e estava disposto a readmiti&shy;lo com um sal&aacute;rio maior e com licen&ccedil;a para viajar. Partiu de Paris em 26 de setembro mas decidiu fazer o trajeto de volta pela Alemanha, atrasando sua chegada em Salzburgo, para exaspera&ccedil;&atilde;o de seu pai, que temia que o atraso comprometesse sua readmiss&atilde;o na corte. S&oacute; chegou em casa em meados de janeiro do ano seguinte, com seus planos de independ&ecirc;ncia desfeitos, as finan&ccedil;as em estado prec&aacute;rio e as rela&ccedil;&otilde;es com seu pai estremecidas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Croce_MozartFamilyPortrait.jpg%7Cthumb" id="w">Mozart ao cravo com sua irm&atilde;. Seu pai segura um violino e a m&atilde;e, j&aacute; falecida, aparece no medalh&atilde;o. Pintura de Johann Nepomuk della Croce, c. 1780</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Costanze_Mozart_by_Lange_1782.jpg%7Cthumb" id="w">Retrato de Constanze Mozart por Joseph Lange, 1782</a></p>&#10;<p>Enviou ent&atilde;o um pedido formal de readmiss&atilde;o no servi&ccedil;o da corte e foi empregado como organista, com um sal&aacute;rio de 450 florins. O contrato o obrigava tamb&eacute;m a compor o que lhe fosse pedido e dar aulas aos meninos do coro. Os dois anos seguintes transcorreram sem grandes eventos, mas escreveu diversas novas obras, incluindo sinfonias, missas e concertos importantes, onde aparece a influ&ecirc;ncia dos estilos internacionais que conhecera, e continuou interessado em m&uacute;sica dram&aacute;tica. Em 1780 recebeu a encomenda para uma &oacute;pera a ser levada em Munique, o que resultou no <i><a href="http://en.wikipedia.org/wiki/Idomeneo" id="w">Idomeneo</a></i>, a primeira de suas grandes &oacute;peras, retratando o drama e o hero&iacute;smo com for&ccedil;a e profundidade sem precedentes em sua produ&ccedil;&atilde;o, permanecendo nesses aspectos como uma das mais not&aacute;veis em toda a sua carreira.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Viena" name="Viena"></a><h3> Viena </h3>&#10;&#10;<p>Em mar&ccedil;o de 1781 seu patr&atilde;o viajou para Viena para assistir &agrave; coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; II</a>, e Mozart o acompanhou. O <i>status</i> de seu cargo na corte era pouco elevado, e a sua correspond&ecirc;ncia deste per&iacute;odo revela mais uma vez crescente insatisfa&ccedil;&atilde;o, e ao mesmo tempo o mostra entusiasmado com a perspectiva de fazer uma carreira na capital imperial. Em uma noite foi dada uma festa para o novo imperador, mas Colloredo impediu que ele tocasse, o que lhe teria valido uma gratifica&ccedil;&atilde;o equivalente a metade de seu sal&aacute;rio anual em Salzburgo. A tens&atilde;o entre ambos aumentou e a crise inevit&aacute;vel eclodiu em 9 de mar&ccedil;o, quando em uma tempestuosa audi&ecirc;ncia com seu patr&atilde;o pediu outra vez a dispensa de suas fun&ccedil;&otilde;es. No momento Colloredo recusou, mas logo depois foi aceita. Mudou&shy;se ent&atilde;o para os apartamentos de seus amigos, os Weber, por cuja filha Aloysia ele se apaixonara em Mannheim. Mozart ent&atilde;o come&ccedil;ou um envolvimento afetivo com outra das filhas dos Weber, <a href="http://en.wikipedia.org/wiki/Constanze_Mozart" id="w">Constanze</a>. Em cartas para seu pai, de in&iacute;cio refutou os rumores sobre o romance, mas para evitar uma situa&ccedil;&atilde;o constrangedora mudou&shy;se para outra casa. Entrementes ganhava a vida dando aulas e concertos privados, e continuou a compor. Em dezembro apresentou&shy;se na corte em uma competi&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Muzio_Clementi" id="w">Muzio Clementi</a>, saindo vencedor, mas suas esperan&ccedil;as de obter um emprego oficial n&atilde;o se concretizaram.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Sua rela&ccedil;&atilde;o com Constanze se aprofundou, e embora continuasse negando&shy;a para seu pai, finalmente em 15 de dezembro de 1781 declarou sua inten&ccedil;&atilde;o de casar&shy;se. Logo depois da estreia de sua nova &oacute;pera <i><a href="http://en.wikipedia.org/wiki/O_Rapto_do_Serralho" id="w">O Rapto do Serralho</a></i>, que foi um grande sucesso, pressionado pela m&atilde;e de Constanze, apressou os preparativos do casamento e pediu a b&ecirc;n&ccedil;&atilde;o paterna. Em 4 de agosto de 1782 casaram na <a href="http://en.wikipedia.org/wiki/Catedral_de_Santo_Est%C3%AAv%C3%A3o" id="w">Catedral de Santo Est&ecirc;v&atilde;o</a>, mas s&oacute; no dia seguinte chegou a carta do pai dando seu relutante consentimento. A figura de Constanze e seu papel na vida de Mozart t&ecirc;m sido objeto de muita pol&ecirc;mica, mas ao que tudo indica a uni&atilde;o foi bastante feliz, ainda que ela n&atilde;o tivesse grandes capacidades de ajudar o seu desorganizado marido na administra&ccedil;&atilde;o de um lar. Poucas semanas depois do casamento eles j&aacute; foram obrigados a pedir um empr&eacute;stimo. Constanze logo engravidou e seu primeiro filho, Raimund Leopold, nasceu em 17 de julho de 1783, mas poucos dias depois do nascimento foi deixado aos cuidados de amigos para que o casal pudesse viajar a Salzburgo e visitar Leopold. Pelo que se deduz de correspond&ecirc;ncia posterior a fria recep&ccedil;&atilde;o de Leopold n&atilde;o tornou a visita especialmente amistosa.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Deixaram Salzburgo em 27 de outubro de 1783, mas enquanto ainda estavam l&aacute; o beb&ecirc; falecera, em 19 de agosto, e n&atilde;o se sabe quando os pais tomaram conhecimento do ocorrido. Cartas de Mozart para Leopold no fim do ano revelam que a situa&ccedil;&atilde;o financeira do casal n&atilde;o era boa, surgindo v&aacute;rias d&iacute;vidas, mas que fazia planos otimistas para a pr&oacute;xima temporada musical. Essa perspectiva se realizou, dando tantos concertos que pouco tempo tinha para compor,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> ao mesmo tempo em que dava aulas, a sua fonte de renda mais segura, e iniciou a publica&ccedil;&atilde;o de v&aacute;rias obras impressas, que tamb&eacute;m lhe traziam algum lucro. Em setembro de 1784 nasceu seu segundo filho, <a href="http://en.wikipedia.org/wiki/Carl_Thomas_Mozart" id="w">Carl Thomas</a>, e em dezembro ingressou na <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>, escrevendo m&uacute;sica para rituais ma&ccedil;&ocirc;nicos.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>No in&iacute;cio de 1785 Leopold os visitou em Viena por alguns meses, e suas cartas descrevem a febril atividade do filho, envolvido em in&uacute;meros concertos, o apartamento confort&aacute;vel em que moravam, as r&eacute;citas da m&uacute;sica de Mozart a que assistiu, e testemunham que o prest&iacute;gio de seu filho estava no auge. Not&iacute;cias em jornais desse per&iacute;odo falam de Mozart como &#34&semi;universalmente estimado&#34&semi;, e dono de &#34&semi;merecida fama&#34&semi;. N&atilde;o obstante, os rendimentos de um m&uacute;sico independente eram tudo menos garantidos&semi; logo as dificuldades voltaram e ele foi obrigado a recorrer a outros empr&eacute;stimos. O projeto mais importante de 1785 foi a escrita da &oacute;pera <i><a href="http://en.wikipedia.org/wiki/As_Bodas_de_F%C3%ADgaro" id="w">As Bodas de F&iacute;garo</a></i>, com <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> de <a href="http://en.wikipedia.org/wiki/Lorenzo_da_Ponte" id="w">Lorenzo da Ponte</a>, sendo estreada em maio de 1786 com boa receptividade, logo se tornando uma pe&ccedil;a do repert&oacute;rio regular de v&aacute;rias companhias teatrais. No outono de 1786 fez planos para ir &agrave; Inglaterra, mas Leopold o aconselhou a n&atilde;o ir e se recusou a tomar conta do menino Carl, e a ideia foi abandonada. Em 18 de outubro nasceu seu terceiro filho, Johann Thomas Leopold, que viveu s&oacute; poucos dias.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Contudo, em 1787 aceitou um convite para ir a <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, onde o <i>F&iacute;garo</i> havia sido um sucesso consider&aacute;vel e ele se tornara um compositor popular. Ali recebeu a encomenda de uma nova &oacute;pera para ser estreada na temporada seguinte, o que resultou no <i><a href="http://en.wikipedia.org/wiki/Don_Giovanni" id="w">Don Giovanni</a></i>. Entrementes, Leopold morreu em maio de 1787. Mozart renunciou &agrave; sua parte da heran&ccedil;a em favor de Nannerl mas recuperou os seus manuscritos que estavam com o pai. Em maio mudou&shy;se para um outro apartamento atr&aacute;s da Catedral, bem mais modesto, e nos meses seguintes n&atilde;o h&aacute; registro de apari&ccedil;&otilde;es p&uacute;blicas de Mozart. Esteve doente por um breve per&iacute;odo, mas continuou a dar aulas. &Eacute; poss&iacute;vel que tenha dado algumas li&ccedil;&otilde;es para o jovem <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a> em sua primeira e curta visita a Viena, e com certeza passou a ensinar <a href="http://en.wikipedia.org/wiki/Hummel" id="w">Hummel</a>, ent&atilde;o com cerca de dez anos, que pode ter vivido algum tempo com eles. Tamb&eacute;m publicou diversas pe&ccedil;as de c&acirc;mara e can&ccedil;&otilde;es, que eram de f&aacute;cil venda. Voltou a Praga em outubro para a estreia de <i>Don Giovanni</i>, que teve uma recep&ccedil;&atilde;o entusi&aacute;stica. Em seu retorno a Viena em novembro finalmente lhe foi concedido o t&atilde;o almejado emprego na corte, sendo indicado M&uacute;sico de C&acirc;mara, com um sal&aacute;rio de oitocentos florins e com a fun&ccedil;&atilde;o simples de escrever m&uacute;sica para os bailes da corte. Apesar do maior prest&iacute;gio que um cargo oficial lhe trouxe e do al&iacute;vio que a renda regular proporcionou, de modo algum resolveu todos os seus problemas. No fim do ano teve de mudar&shy;se de novo, agora para os sub&uacute;rbios, viu nascer em 27 de dezembro sua filha Theresia, que morreu em poucos meses, e iniciou no ano seguinte um per&iacute;odo de repetidos apelos por socorro financeiro ao seu amigo Michael Puchberg. A correspond&ecirc;ncia trocada trai sua humilha&ccedil;&atilde;o e um &acirc;nimo deprimido. Mesmo assim esse per&iacute;odo foi criativamente muito f&eacute;rtil, aparecendo uma not&aacute;vel sucess&atilde;o de obras de grande import&acirc;ncia.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carl_and_Franz_Xaver_Mozart.jpg%7Cthumb%7Cleft%7C190px" id="w">Dois dos filhos de Mozart: Franz Xaver (esquerda) e Carl Thomas (direita). Pintura de [[Hans Hansen]], 1798</a></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h3> &Uacute;ltimos anos </h3>&#10;&#10;<p>No in&iacute;cio de 1789 Mozart aceitou um convite para acompanhar o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Karl_Lichnowsky" id="w">Karl Lichnowsky</a> &agrave; Alemanha, tocando em v&aacute;rias cidades no caminho. Seus pedidos de dinheiro continuavam e sua esposa estava novamente gr&aacute;vida. A filha, Anna, nasceu em novembro e viveu somente um dia. Escreveu nesse ano alguns quartetos e sonatas, mas se envolveu principalmente com uma nova &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Cos%C3%AC_fan_tutte" id="w">Cos&igrave; fan tutte</a></i>, a terceira em colabora&ccedil;&atilde;o com Da Ponte. Foi bem recebida mas ficou pouco em cartaz, e o lucro resultante foi magro. Embora evidentemente pobres, os Mozart n&atilde;o estavam na mis&eacute;ria. Ele ainda recebia o sal&aacute;rio da corte, dava aulas, alguns concertos traziam renda e ainda vendia pe&ccedil;as. Suas necessidades b&aacute;sicas estavam supridas e podiam ainda dispor de um criado e uma carruagem. Suas cartas dessa &eacute;poca oscilam entre lamentos e vis&otilde;es esperan&ccedil;osas de futura prosperidade. Com a ascens&atilde;o do novo imperador, <a href="http://en.wikipedia.org/wiki/Leopoldo_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo II</a>, esperava ser promovido, mas isso n&atilde;o aconteceu&semi; solicitou o cargo de mestre de capela da catedral e conseguiu ser designado como substituto, mas sem sal&aacute;rio. No in&iacute;cio do ver&atilde;o de 1791 nasceu seu &uacute;ltimo filho, <a href="http://en.wikipedia.org/wiki/Franz_Xaver_Wolfgang_Mozart" id="w">Franz Xaver Wolfgang</a>, e Mozart passou a trabalhar com o empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Emanuel_Schikaneder" id="w">Emanuel Schikaneder</a>, cuja companhia fazia sucesso, na composi&ccedil;&atilde;o de sua &oacute;pera em estilo <i><a href="http://en.wikipedia.org/wiki/Singspiel" id="w">singspiel</a></i>, <i><a href="http://en.wikipedia.org/wiki/A_Flauta_M%C3%A1gica" id="w">A Flauta M&aacute;gica</a></i>. A rea&ccedil;&atilde;o do p&uacute;blico foi inicialmente fria, mas logo se tornou popular. Neste &iacute;nterim recebeu a encomenda de duas outras composi&ccedil;&otilde;es de vulto, o <i><a href="http://en.wikipedia.org/wiki/Requiem_(Mozart)" id="w">R&eacute;quiem</a></i>, de um solicitante que lhe exigiu sigilo sobre a composi&ccedil;&atilde;o e desejava permanecer an&ocirc;nimo (hoje se sabe que foi encomendado pelo conde Walsegg&shy;Stuppach), e a sua &uacute;ltima &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/A_Clem%C3%AAncia_de_Tito" id="w">A Clem&ecirc;ncia de Tito</a></i>, estreada em Praga com muito aplauso.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Em Praga caiu doente, e aparentemente n&atilde;o mais recobrou perfeita sa&uacute;de. Relatos posteriores o mostram de volta a Viena engajado em um ritmo intenso de trabalho, envolvido com a finaliza&ccedil;&atilde;o do <i>R&eacute;quiem</i> e assombrado com premoni&ccedil;&otilde;es da morte, mas muito dessa atmosfera pode ser lenda, e &eacute; dif&iacute;cil conciliar essas descri&ccedil;&otilde;es com v&aacute;rias de suas cartas do per&iacute;odo onde mostra um humor jovial. Em novembro de 1791 teve de recolher&shy;se ao leito e receber atendimento m&eacute;dico. No in&iacute;cio de dezembro sua sa&uacute;de pareceu melhorar, e p&ocirc;de cantar partes do <i>R&eacute;quiem</i> inacabado com alguns amigos. No dia 4 seu estado se agravou&semi; seu m&eacute;dico foi chamado &agrave;s pressas mas pouco p&ocirc;de fazer. Em torno da uma da manh&atilde; de 5 de dezembro, expirou. A <i>causa mortis</i> foi diagnosticada como febre miliar aguda.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Se formou um folclore sobre sua morte e foram propostos v&aacute;rios diagn&oacute;sticos diferentes, surgindo inclusive vers&otilde;es falando de conspira&ccedil;&otilde;es e assassinato, a partir de suspeitas do pr&oacute;prio Mozart de ter sido envenenado, mas todas s&atilde;o hipot&eacute;ticas e algumas bastante fantasiosas. Possivelmente se tratou de fato de um recrudescimento fatal da <a href="http://en.wikipedia.org/wiki/Febre_reum%C3%A1tica" id="w">febre reum&aacute;tica</a> que o atacara na inf&acirc;ncia&semi; a descri&ccedil;&atilde;o do mal como febre miliar aguda servia para muitas febres inflamat&oacute;rias com <a href="http://en.wikipedia.org/wiki/Exantema" id="w">exantema</a>, o que n&atilde;o exclui a febre reum&aacute;tica.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;Sadie, pp. 139&shy;140_a" class="reference"><a href="#_note&shy;Sadie, pp. 139&shy;140" title="">[37]</a></sup><sup id="_ref&shy;Stafford2003_a" class="reference"><a href="#_note&shy;Stafford2003" title="">[38]</a></sup></p>&#10;<p>Mozart foi velado na catedral em 6 de dezembro e no dia 6 ou 7 foi enterrado com discri&ccedil;&atilde;o em uma vala comum no <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_S%C3%A3o_Marcos" id="w">cemit&eacute;rio da Igreja de S&atilde;o Marx</a>, nos arredores de Viena, sem ningu&eacute;m a acompanh&aacute;&shy;lo, o que, ao contr&aacute;rio das vers&otilde;es romantizadas que deram sua morte como em condi&ccedil;&otilde;es abjetas e seu enterro solit&aacute;rio como uma indignidade e uma tr&aacute;gica trai&ccedil;&atilde;o dos vienenses ao grande g&ecirc;nio, era um costume comum em seu tempo. N&atilde;o foi erguida nenhuma l&aacute;pide e o local exato da tumba &eacute; at&eacute; hoje desconhecido.<sup id="_ref&shy;Sadie, pp. 139&shy;140_b" class="reference"><a href="#_note&shy;Sadie, pp. 139&shy;140" title="">[37]</a></sup><sup id="_ref&shy;Stafford2003_b" class="reference"><a href="#_note&shy;Stafford2003" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> &Eacute; poss&iacute;vel, contudo, a partir de um relato de Jahn de 1856, que <a href="http://en.wikipedia.org/wiki/Antonio_Salieri" id="w">Salieri</a> e Van Swieten estivessem presentes, al&eacute;m de seu aluno <a href="http://en.wikipedia.org/wiki/Franz_Xaver_S%C3%BC%C3%9Fmayr" id="w">S&uuml;ssmayr</a> e mais dois m&uacute;sicos n&atilde;o identificados. Os obitu&aacute;rios foram un&acirc;nimes em reconhecer a grandeza de Mozart,<sup id="_ref&shy;Sadie, pp. 139&shy;140_c" class="reference"><a href="#_note&shy;Sadie, pp. 139&shy;140" title="">[37]</a></sup> os ma&ccedil;ons fizeram celebrar uma missa suntuosa no dia 10 e publicaram o elogioso serm&atilde;o proferido em sua honra, v&aacute;rios concertos foram dados em sua mem&oacute;ria, e alguns em benef&iacute;cio de Constanze. Em Praga as homenagens f&uacute;nebres foram ainda mais grandiosas do que em Viena. Mozart deixou heran&ccedil;a consider&aacute;vel em manuscritos, instrumentos e outros objetos, mas a avalia&ccedil;&atilde;o financeira dela foi pequena.<sup id="_ref&shy;Sadie, pp. 139&shy;140_d" class="reference"><a href="#_note&shy;Sadie, pp. 139&shy;140" title="">[37]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Vida_privada" name="Vida_privada"></a><h2> Vida privada </h2>&#10;<a id="Forma%C3%A7%C3%A3o%2C_ideias_e_personalidade" name="Forma%C3%A7%C3%A3o%2C_ideias_e_personalidade"></a><h3> Forma&ccedil;&atilde;o, ideias e personalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Leopold_Mozart.jpg%7Cthumb" id="w">Retrato de Leopold Mozart, pintado por Pietro Antonio Lorenzoni</a></p>&#10;<p>Segundo Steptoe, todas as considera&ccedil;&otilde;es sobre a personalidade de Mozart e o ambiente familiar onde cresceu devem passar pela an&aacute;lise da figura do seu pai, Leopold. Sua m&atilde;e, Anna Maria, permaneceu um personagem obscuro, em tudo secund&aacute;rio, na vida de seu filho, mas Leopold exerceu uma influ&ecirc;ncia sobre ele que perdurou at&eacute; a maturidade. Ele nascera em Augsburgo e se mudou para Salzburgo para estudar <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> e <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, mas n&atilde;o chegou a concluir os cursos. Voltou&shy;se para a m&uacute;sica e assumiu o cargo de violinista e professor de violino na capela do pr&iacute;ncipe&shy;arcebispo de Salzburgo, dedicando&shy;se tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a>. Mais tarde ascendeu &agrave; posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mestre_de_capela" id="w">mestre de capela</a> substituto, e conquistou consider&aacute;vel fama com a escrita de um tratado sobre a t&eacute;cnica do violino intitulado <i>Versuch einer gr&uuml;ndlichen Violinschule</i> (1756), que teve v&aacute;rias reedi&ccedil;&otilde;es e tradu&ccedil;&otilde;es e permanece como uma das obras referenciais em seu g&ecirc;nero escritas no s&eacute;culo XVIII. Leopold era um representante t&iacute;pico do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> de seu tempo. Possu&iacute;a uma intelig&ecirc;ncia agu&ccedil;ada, interessava&shy;se pelas artes e ci&ecirc;ncias, correspondia&shy;se com literatos e fil&oacute;sofos como <a href="http://en.wikipedia.org/wiki/Christoph_Martin_Wieland" id="w">Wieland</a> e <a href="http://en.wikipedia.org/wiki/Christian_F%C3%BCrchtegott_Gellert" id="w">Gellert</a>, e era um homem conhecedor dos caminhos tortuosos do mundo cortes&atilde;o de seu tempo.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>A educa&ccedil;&atilde;o musical que Leopold, um professor de primeira linha, proveu para seu filho foi em todos os aspectos completa e a presen&ccedil;a da m&uacute;sica na vida familiar era constante, tanto pela pr&aacute;tica dom&eacute;stica como pelas in&uacute;meras atividades sociais em que a fam&iacute;lia se engajava, frequentemente envolvendo a m&uacute;sica. O pequeno Mozart aprendeu desde os quatro anos teclado, com cinco iniciou no violino e &oacute;rg&atilde;o, e j&aacute; passou &agrave; composi&ccedil;&atilde;o. A educa&ccedil;&atilde;o de Mozart al&eacute;m da m&uacute;sica n&atilde;o &eacute; bem documentada, mas aparentemente Leopold providenciou para que ele aprendesse franc&ecirc;s, italiano, latim e aritm&eacute;tica. As viagens internacionais, al&eacute;m de objetivarem lucro financeiro e buscarem a fama, tamb&eacute;m serviram para expor Mozart aos mais variados estilos, para que formasse o seu gosto e aprendesse t&eacute;cnicas novas. Leopold se preocupou tamb&eacute;m em contratar professores nessas viagens para complementar algum aspecto que lhe pareceu necess&aacute;rio. Em Londres procurou o castrato <a href="http://en.wikipedia.org/wiki/Giovanni_Manzuoli" id="w">Giovanni Manzuoli</a> para dar li&ccedil;&otilde;es de canto ao menino, e em Bolonha o levou ao <a href="http://en.wikipedia.org/wiki/Padre_Martini" id="w">Padre Martini</a> para aulas de contraponto, al&eacute;m de adquirir partituras que dificilmente seriam encontradas em Salzburgo. As viagens tamb&eacute;m foram &uacute;teis para uma expans&atilde;o de horizontes em outros aspectos da cultura, e sempre que poss&iacute;vel os Mozart frequentavam o teatro e liam literatura estrangeira. Al&eacute;m disso, recrea&ccedil;&atilde;o ao ar livre, intera&ccedil;&atilde;o social e exerc&iacute;cios faziam parte integral dos valores educacionais e higi&ecirc;nicos de Leopold, de modo que a imagem de Mozart como uma crian&ccedil;a solit&aacute;ria em um mundo de adultos, fechada entre quatro paredes, &eacute; um mito.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Durante o per&iacute;odo itinerante Leopold ocupou um lugar central na vida do filho, sendo seu secret&aacute;rio, professor, colaborador, empres&aacute;rio, rela&ccedil;&otilde;es&shy;p&uacute;blicas e seu maior incentivador, planejando meticulosamente os roteiros, explorando cada contato em prol das vantagens que pudessem trazer, e organizando todas as apresenta&ccedil;&otilde;es do filho, incluindo a divulga&ccedil;&atilde;o sensacionalista de seu g&ecirc;nio. Leopold exercia forte press&atilde;o sobre Mozart no sentido de tentar incutir nele um senso de responsabilidade e profissionalismo, e durante um bom tempo foi seu maior conselheiro est&eacute;tico. A natureza e a repercuss&atilde;o positiva ou negativa dessa presen&ccedil;a dominante sobre Mozart t&ecirc;m sido motivo para muito debate entre a cr&iacute;tica, mas parece certo que, apesar de existir um afeto real e profundo entre pai e filho, e de Leopold ser visivelmente um pai orgulhoso, quando o menino entrou na maturidade a &iacute;ndole controladora paterna e sua tend&ecirc;ncia ao sarcasmo e a manipular os sentimentos para fazer o filho curvar&shy;se &agrave;s suas ideias come&ccedil;aram a ser fonte de crescente tens&atilde;o entre ambos. Com o passar dos anos Mozart aprendeu a ignorar as frequentes censuras do pai a seu comportamento e escolhas, mas sobrevivem cartas de Leopold em que fica clara sua raiva e decep&ccedil;&atilde;o impotentes, e cartas de Mozart em que ele, entre a culpa e a impaci&ecirc;ncia, se esfor&ccedil;a por justificar&shy;se e assegurar que sabia o que fazia.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Depois que Mozart se mudou para Viena eles se encontraram apenas duas vezes. Uma quando Leopold foi apresentado a Constanze em Salzburgo, e a segunda delas quando ele os visitou em Viena em 1785, quando parece ter&shy;se dado como satisfeito, testemunhando o sucesso e prest&iacute;gio profissional do filho e vendo que vivia em uma situa&ccedil;&atilde;o confort&aacute;vel<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>O pai tamb&eacute;m parece ter sido o respons&aacute;vel pela modela&ccedil;&atilde;o de parte das ideias religiosas, sociais e pol&iacute;ticas do filho. Leopold, apesar de ser um homem do mundo era profundamente devoto&semi; em uma das viagens interrompeu o roteiro para convencer um <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stata" id="w">ap&oacute;stata</a> a voltar ao <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, era um &aacute;vido colecionador de rel&iacute;quias de santos e em v&aacute;rias cartas expressou sua preocupa&ccedil;&atilde;o com a salva&ccedil;&atilde;o da alma de Mozart. Entretanto se relacionava com <a href="http://en.wikipedia.org/wiki/Iluminista" id="w">iluministas</a> e outros anticlericais, e em v&aacute;rias ocasi&otilde;es manifestou seu desprezo pelos valores corrompidos dos pr&iacute;ncipes da Igreja. Por outro lado, recomendava ao filho que se aproximasse dos altos hierarcas e se afastasse dos seus colegas m&uacute;sicos, ao mesmo tempo em que dava mais valor ao m&eacute;rito pessoal do que aos t&iacute;tulos de nobreza. Mozart em alguma medida ecoou todas essas cren&ccedil;as e opini&otilde;es, como sua correspond&ecirc;ncia atesta. Condenava os ateus &shy; chamou <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> de &#34&semi;&iacute;mpio arquipatife&#34&semi; &shy; e fez em muitos momentos men&ccedil;&otilde;es devotas a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Tinha grande sensibilidade para as desigualdades sociais e um agudo senso de amor pr&oacute;prio, e uma carta que escreveu ap&oacute;s seu confronto com o patr&atilde;o Colloredo &eacute; ilustrativa nesse sentido. Nela ele diz: <i>&#34&semi;O cora&ccedil;&atilde;o nobilita o homem e, se seguramente n&atilde;o sou conde, talvez tenha em mim mais honra do que muitos condes&semi; e, lacaio ou conde, na medida em que ele me insulta, ele &eacute; um canalha&#34&semi;</i>. Seu engajamento mais &iacute;ntimo com a pol&iacute;tica se refletiu no ingresso, junto com seu pai, na <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a>, uma organiza&ccedil;&atilde;o que naquela &eacute;poca fazia aberta campanha pela sistematiza&ccedil;&atilde;o legal de princ&iacute;pios humanos fundamentais, da educa&ccedil;&atilde;o, da liberdade de express&atilde;o pol&iacute;tica e religiosa e do acesso ao conhecimento, buscando criar, na f&oacute;rmula ent&atilde;o usada, uma &#34&semi;sociedade esclarecida&#34&semi;.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em outros pontos tinha pensamentos bem diversos do pai. Apenas um adolescente de catorze anos p&ocirc;de ironizar em carta &agrave; irm&atilde; as vis&otilde;es de Leopold sobre <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a>, que se inclinavam aos modelos estabelecidos por Gellert e Wieland e que buscavam para a arte uma fun&ccedil;&atilde;o social moralizante e nobilitante dentro de uma express&atilde;o austera e virtuosa. Essas opini&otilde;es j&aacute; lhe pareciam antiquadas, e em carta ao pai em torno de 1780 defendeu a validade da <i><a href="http://en.wikipedia.org/wiki/Opera_buffa" id="w">opera buffa</a></i> e rejeitou sua conforma&ccedil;&atilde;o aos ditames da <i><a href="http://en.wikipedia.org/wiki/Opera_seria" id="w">opera seria</a></i>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Tamb&eacute;m n&atilde;o se nota em sua correspond&ecirc;ncia um amor &agrave;s outras artes al&eacute;m da m&uacute;sica &shy; sequer eram citadas e seu invent&aacute;rio n&atilde;o inclu&iacute;a uma &uacute;nica pintura &shy; nem o atra&iacute;a especialmente a paisagem natural. N&atilde;o parece ter sido um grande leitor, mas conhecia em alguma medida <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A9nelon" id="w">F&eacute;nelon</a>, <a href="http://en.wikipedia.org/wiki/Metastasio" id="w">Metastasio</a> e <a href="http://en.wikipedia.org/wiki/Christoph_Martin_Wieland" id="w">Wieland</a>, al&eacute;m de provavelmente ter lido obras sobre hist&oacute;ria, educa&ccedil;&atilde;o e pol&iacute;tica, mas muitas dessas leituras aparentemente foram feitas tendo em vista mormente a elabora&ccedil;&atilde;o de textos para &oacute;peras ou can&ccedil;&otilde;es.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Entretanto, sobrevivem rascunhos de duas <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> em <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> de sua autoria, alguns <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a> e foi um grande escritor de cartas, cujo conte&uacute;do veicula uma larga variedade de sentimentos e ideias, apresentados de forma profunda e exuberante, que se equiparam em qualidade liter&aacute;ria &agrave; correspond&ecirc;ncia dos mais distinguidos escritores de sua &eacute;poca.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wolfgang_amadeus_mozart_1756_j_hi.jpg%7Cthumb%7Cleft%7C190px" id="w">Wolfgang e sua irm&atilde; Nannerl, miniatura an&ocirc;nima</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Martini_bologna_mozart_1777.jpg%7Cthumb%7Cleft%7C190px" id="w">Mozart em 1777, em retrato an&ocirc;nimo, ostentando a Ordem Papal da Espora de Ouro</a></p>&#10;<p>Tendo passado os anos formadores de sua personalidade sempre em viagens extenuantes, pressionado de v&aacute;rias formas pelo pai, e pelo p&uacute;blico que exigia sempre novas proezas de um menino prod&iacute;gio, e sem receber uma educa&ccedil;&atilde;o padr&atilde;o, Mozart surpreendentemente emergiu como um homem maduro sem problemas psicol&oacute;gicos graves, mas sua passagem para uma vida aut&ocirc;noma n&atilde;o transcorreu isenta de repercuss&otilde;es negativas, um fen&ocirc;meno comum a outras crian&ccedil;as&shy;prod&iacute;gio. Enquanto pequeno, sua vivacidade e espontaneidade, aliadas ao seu talento indiscut&iacute;vel e espantoso, ganharam&shy;lhe as boas gra&ccedil;as e os mimos da alta nobreza e permitiram&shy;lhe entreter com ela uma intimidade em enorme despropor&ccedil;&atilde;o com as suas insignificantes origens burguesas. Quando cresceu o apelo do g&ecirc;nio infantil desapareceu, ele se tornou apenas mais um entre milhares de m&uacute;sicos talentosos em atividade na Europa &shy; ainda que fosse superiormente talentoso &shy;, e as facilidades de penetra&ccedil;&atilde;o em todas as esferas sociais que conhecera antes tamb&eacute;m desapareceram. Seu sucesso precoce desenvolvera nele um consider&aacute;vel orgulho por suas realiza&ccedil;&otilde;es, com um consequente desprezo pela mediocridade, mas ao ver&shy;se privado dos antigos privil&eacute;gios e passando a rejeitar Leopold como o organizador de sua vida &shy; fun&ccedil;&atilde;o que antes o pai desempenhara muito bem &shy;, sendo obrigado a ganhar seu sustento primeiro como m&uacute;sico cortes&atilde;o subalterno, e depois se aventurando em uma incerta vida de m&uacute;sico independente, teve dificuldades de manter sua rotina dom&eacute;stica em boa ordem, de equilibrar seu or&ccedil;amento, de se adaptar ao mercado e de socializar diplom&aacute;tica e igualitariamente com seus pares.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Uma carta escrita de Paris a seu pai por seu antigo amigo, o Bar&atilde;o von Grimm, exprime em linhas gerais a vis&atilde;o dos seus contempor&acirc;neos sobre ele:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ele &eacute; demasiadamente confiante, demasiadamente inativo, demasiadamente f&aacute;cil de apanhar, demasiadamente pouco atento para os meios que podem levar &agrave; fortuna. Para causar uma impress&atilde;o aqui, deve&shy;se ser arguto, empreendedor, ousado. Para fazer fortuna, eu desejaria que ele tivesse metade do seu talento e duas vezes mais ast&uacute;cia.&#34&semi;</i> <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></dd></dl></dd></dl>&#10;<p>Tamb&eacute;m tem sido um ponto de muita curiosidade o conhecidamente grosseiro senso de humor de Mozart, um tra&ccedil;o que ele compartilhava com toda a fam&iacute;lia, incluindo sua m&atilde;e. Ca&ccedil;oadas chulas, envolvendo situa&ccedil;&otilde;es sexuais e descri&ccedil;&otilde;es literais das atividades excret&oacute;rias do corpo, eram comuns entre eles, sua correspond&ecirc;ncia est&aacute; cheia delas, e o interesse jocoso de Mozart pelo &acirc;nus e pela defeca&ccedil;&atilde;o se mantiveram por toda a sua vida. Tal comportamento chocava os h&aacute;bitos dos c&iacute;rculos elegantes que ele frequentava, ainda que isso n&atilde;o interferisse no reconhecimento e aprecia&ccedil;&atilde;o de seu refinado talento musical.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Entretanto, esse tipo de humor &agrave;s vezes extravasava para a sua m&uacute;sica. Como exemplo pode&shy;se citar o <a href="http://en.wikipedia.org/wiki/C%C3%A2none" id="w">c&acirc;none</a> <i>Leck mich im Arsch</i>, que, em portugu&ecirc;s, literalmente significa <i>Beije&shy;me o Traseiro</i>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Esta polaridade de temperamento se manifestava tamb&eacute;m de outras maneiras. H&aacute; relatos de frequentes mudan&ccedil;as s&uacute;bitas de humor, num instante dominado por uma ideia sublime, no outro entregue a gracejos e ao rid&iacute;culo, e depois alimentando sentimentos sombrios. Contrastando com essas oscila&ccedil;&otilde;es, permaneceu sempre inabalada sua confian&ccedil;a em suas pr&oacute;prias capacidades musicais, exultando com elas, e n&atilde;o h&aacute; tra&ccedil;o em parte alguma de sua correspond&ecirc;ncia, nem nas mem&oacute;rias de seus contempor&acirc;neos, que acusem qualquer d&uacute;vida ou inseguran&ccedil;a de sua parte neste aspecto. Contudo, em linhas gerais seu temperamento era bem disposto.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Quando se dedicava ao trabalho de composi&ccedil;&atilde;o as circunst&acirc;ncias externas pareciam n&atilde;o afet&aacute;&shy;lo. Como exemplo, ele trabalhou em seu quarteto de cordas K421 enquanto a esposa dava &agrave; luz o primeiro filho do casal no quarto ao lado&semi; no ver&atilde;o de 1788, em meio &agrave; morte de sua filhinha Theresia e cr&iacute;ticas dificuldades financeiras, que os levaram a se mudar para uma casa barata, comp&ocirc;s nada menos do que as suas tr&ecirc;s &uacute;ltimas sinfonias, obras de grande import&acirc;ncia, al&eacute;m de um trio, uma sonata e outras pe&ccedil;as not&aacute;veis. Isso entretanto n&atilde;o significa que sua vida musical e a pessoal estivessem de todo desvinculadas, e em v&aacute;rias ocasi&otilde;es sua sa&uacute;de e, principalmente, sua rela&ccedil;&atilde;o com a esposa, que moldou grande parte de sua personalidade adulta, se refletiram no seu trabalho.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Relacionamentos" name="Relacionamentos"></a><h3> Relacionamentos </h3>&#10;&#10;<p>Constanze foi ao longo do tempo sujeita &agrave;s mais diversas aprecia&ccedil;&otilde;es, mas em grande parte delas foi retratada como inculta, vulgar, caprichosa, astuta por ter enredado Mozart num casamento que ele n&atilde;o estava, ao que parece, t&atilde;o ansioso por concretizar, e como incapaz de apoi&aacute;&shy;lo e ajudar na administra&ccedil;&atilde;o dom&eacute;stica, induzindo&shy;o a uma vida displicente e irrespons&aacute;vel, que em v&aacute;rias ocasi&otilde;es os conduziu a s&eacute;rias dificuldades financeiras. Tamb&eacute;m foi sugerido que ela lhe foi infiel, embora n&atilde;o haja provas disso. O que parece certo &eacute; que ela, tendo ou n&atilde;o os defeitos que lhe foram imputados, se tornou o principal suporte emocional do marido at&eacute; sua morte, foi objeto de sua verdadeira paix&atilde;o e o fez feliz. Nas v&aacute;rias aus&ecirc;ncias de Constanze para tratamento de sa&uacute;de as cartas de Mozart expressam perene preocupa&ccedil;&atilde;o pelo seu bem estar e revelam o ci&uacute;me que sentia dela, fazendo&shy;lhe mil recomenda&ccedil;&otilde;es a respeito do comportamento decoroso que ela deveria manter em p&uacute;blico. E sua alegada incompet&ecirc;ncia como dona de casa &eacute; dif&iacute;cil de conciliar com a perspicaz administra&ccedil;&atilde;o da heran&ccedil;a e do nome do marido que ela levou a cabo ap&oacute;s enviuvar.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>V&aacute;rios amores foram atribu&iacute;dos a Mozart em sua juventude, mas &eacute; incerto o grau de seu envolvimento. Entre eles estavam sua prima Anna Thekla, com quem pode ter tido sua primeira experi&ecirc;ncia sexual, Lisel Cannabich, Aloysia Weber e a Baronesa von Waldst&auml;tten. Mesmo depois de casado ele pode ter continuado a cortejar outras mulheres, entre elas as cantoras Nancy Storace, Barbara Gerl, Anna Gottlieb e Josepha Duschek, sua aluna Theresia von Trattner e Maria Pokorny Hofdemel, mas n&atilde;o h&aacute; provas de que foi concretamente infiel a Constanze. Correu um boato depois de sua morte de que ele engravidara Maria Hofdemel.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Mozart_and_Linley_1770.jpg%7Cthumb" id="w">Mozart menino ao teclado com seu amigo Thomas Linley ao violino, junto com a fam&iacute;lia Gavard des Pivets, em Floren&ccedil;a</a></p>&#10;<p>Mozart teve muitos <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a> em sua carreira, e alguns deles lhe devotaram leg&iacute;tima amizade. O primeiro protetor que teve ao chegar a Viena foi a Condessa von Thun, frequentando assiduamente sua casa. Outros amigos da nobreza foram <a href="http://en.wikipedia.org/wiki/Karl_Lichnowsky" id="w">Karl Lichnowsky</a>, August von Hatzfeld, Gottfried von Jacquin e sobretudo o Bar&atilde;o <a href="http://en.wikipedia.org/wiki/Gottfried_van_Swieten" id="w">Gottfried van Swieten</a>, de todos talvez o mais leal e que possivelmente influiu na obra do amigo despertando&shy;lhe um interesse pela <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>. Entre os compositores e outros profissionais do mundo art&iacute;stico desenvolveu uma amizade mais &iacute;ntima, embora &agrave;s vezes ef&ecirc;mera, com <a href="http://en.wikipedia.org/wiki/Johann_Christian_Bach" id="w">Johann Christian Bach</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Linley" id="w">Thomas Linley</a>, <a href="http://en.wikipedia.org/wiki/Christian_Cannabich" id="w">Christian Cannabich</a>, <a href="http://en.wikipedia.org/wiki/Ignaz_Holzbauer" id="w">Ignaz Holzbauer</a>, Michael Puchberg, que o socorreu em diversas crises financeiras, os atores Joseph Lange, <a href="http://en.wikipedia.org/wiki/Gottlieb_Stephanie" id="w">Gottlieb Stephanie</a> e Friedrich Schr&ouml;der, os instrumentistas Anton Stadler e Joseph Leutgeb, e os membros da companhia teatral de <a href="http://en.wikipedia.org/wiki/Emanuel_Schikaneder" id="w">Emanuel Schikaneder</a>, incluindo o pr&oacute;prio.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Sua amizade com <a href="http://en.wikipedia.org/wiki/Joseph_Haydn" id="w">Joseph Haydn</a> se tornou intensa, ainda que n&atilde;o convivessem regularmente. Entretanto desenvolveram profunda admira&ccedil;&atilde;o um pelo outro, e a obra de Mozart revela influ&ecirc;ncia do compositor mais velho.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Sua ambivalente rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Antonio_Salieri" id="w">Antonio Salieri</a> se tornou outro pomo de disc&oacute;rdia para a cr&iacute;tica, e muitas lendas se formaram em seu redor, incluindo uma que o acusava de ser o assassino de Mozart. Mozart possivelmente invejava sua alta posi&ccedil;&atilde;o na estima do imperador e de in&iacute;cio suspeitou dele, supondo que buscasse prejudic&aacute;&shy;lo com intrigas. Mais tarde estabeleceu um relacionamento cordial com o concorrente, convidando&shy;o para uma r&eacute;cita de <i>A Flauta M&aacute;gica</i> e ficando encantado com os elogios que Salieri lhe fez. Salieri tamb&eacute;m manifestou sua defer&ecirc;ncia quando incluiu obras de Mozart ao reger a m&uacute;sica da coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leopoldo_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo II</a> em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Relatos deixados por amigos de Salieri dizem que em sua velhice ele teria confessado o envenenamento de Mozart, mas nessa &eacute;poca ele j&aacute; havia tentado o suic&iacute;dio e entrado em um estado mental delirante,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> e hoje a cr&iacute;tica considera a suspeita infundada.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Apar%C3%AAncia_e_iconografia" name="Apar%C3%AAncia_e_iconografia"></a><h3> Apar&ecirc;ncia e iconografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart&shy;Lange.jpg%7Cthumb" id="w">Retrato inacabado de Mozart, 1782, por Joseph Lange</a></p>&#10;<p>Tinha baixa estatura, era magro e p&aacute;lido, a var&iacute;ola deixara marcas em seu rosto e Nannerl disse que ele n&atilde;o tinha nenhum atrativo f&iacute;sico, circunst&acirc;ncia de que ele era consciente. Hummel e outros, contudo, lembravam de seus grandes e brilhantes olhos azuis, e o tenor <a href="http://en.wikipedia.org/wiki/Michael_Kelly" id="w">Michael Kelly</a>, que ele era vaidoso de seus cabelos bastos, finos e louros. Sua orelha esquerda era deformada, e a mantinha escondida sob o cabelo. Seus dedos tamb&eacute;m tinham deformidades, mas isso podia se dever &agrave; pr&aacute;tica continuada no teclado. Em anos finais adquiriu uma papada e seu nariz se tornou proeminente, o que deu origem a piadas nos jornais. Embora essas descri&ccedil;&otilde;es possam ser exageradas, em v&aacute;rios momentos se registrou sua preocupa&ccedil;&atilde;o de compensar sua falta de beleza f&iacute;sica com a eleg&acirc;ncia nos trajes, sapatos e no penteado, e mesmo em suas roupas &iacute;ntimas.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Mozart foi retratado v&aacute;rias vezes em vida. Restam cerca de catorze retratos considerados aut&ecirc;nticos, e mais de sessenta cuja identifica&ccedil;&atilde;o &eacute; duvidosa.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Dentre os autenticados a grande maioria foi realizada por pintores de escasso m&eacute;rito, mas s&atilde;o importantes o de Barbara Kraft, pintado postumamente a partir de fontes anteriores e segundo Landon talvez o que mais se aproximou da sua real fisionomia, e o pintado por seu cunhado Joseph Lange, muito po&eacute;tico mas deixado inconcluso. Tamb&eacute;m s&atilde;o dignos de nota uma <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografia</a> de Lange feita possivelmente a partir de uma pintura perdida, o desenho de <a href="http://en.wikipedia.org/wiki/Johanna_Dorothea_Stock" id="w">Dora Stock</a> em ponta de prata, o retrato familiar de Johann Nepomuk della Croce e os retratos infantis de Saverio dalla Rosa e <a href="http://en.wikipedia.org/wiki/Pietro_Lorenzoni" id="w">Pietro Lorenzoni</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Quando Mozart faleceu foi feita uma m&aacute;scara de cera de seu rosto, que infelizmente se perdeu.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ao longo do s&eacute;culo XIX foram produzidos diversos outros retratos, mas se tratam de recria&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;nticas</a> que mais revelam as ideias da burguesia da &eacute;poca do que os verdadeiros tra&ccedil;os do compositor.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Obra_musical" name="Obra_musical"></a><h2> Obra musical </h2>&#10;&#10;<a id="Contexto" name="Contexto"></a><h3> Contexto </h3>&#10;<p>Depois de um in&iacute;cio influenciado pela est&eacute;tica <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Mozart desenvolveu a maior parte de sua carreira durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_m%C3%BAsica" id="w">hist&oacute;ria da m&uacute;sica</a> conhecido como <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a>, assim chamado em vista de seu equil&iacute;brio e perfei&ccedil;&atilde;o formal. O movimento teve paralelos nas outras artes sob o nome de <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a>, que nasceu de um renovado interesse pela arte da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> cl&aacute;ssica, ocorrendo em meio a importantes descobertas <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> e tendo como um de seus principais mentores intelectuais o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Winckelmann" id="w">Johann Joachim Winckelmann</a>.<sup id="_ref&shy;Hindley_a" class="reference"><a href="#_note&shy;Hindley" title="">[74]</a></sup> O Neoclassicismo deveu sua origem tamb&eacute;m a uma influ&ecirc;ncia dos ideais do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, que tinham base no <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a>, combatiam as <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> religiosos, e enfatizavam o aperfei&ccedil;oamento pessoal e o progresso social dentro de uma forte moldura <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>.<sup id="_ref&shy;Gontar_a" class="reference"><a href="#_note&shy;Gontar" title="">[75]</a></sup> Sem o conhecimento de rel&iacute;quias musicais da Antiguidade, ao contr&aacute;rio do que acontecia com as outras artes, o Classicismo musical foi em larga medida uma evolu&ccedil;&atilde;o cont&iacute;nua, sem quebras bruscas, a partir de ra&iacute;zes barrocas e rococ&oacute;s. <a href="http://en.wikipedia.org/wiki/Gluck" id="w">Gluck</a> tentou atribuir ao coro, no campo da &oacute;pera, uma import&acirc;ncia equivalente ao que ele possu&iacute;a na <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> cl&aacute;ssica, mas os principais g&ecirc;neros musicais consolidados no Classicismo, a <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonia</a>, a <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonata</a> e o <a href="http://en.wikipedia.org/wiki/Quarteto_de_cordas" id="w">quarteto de cordas</a>, tiveram precursores desde o in&iacute;cio do s&eacute;culo XVIII.<sup id="_ref&shy;Hindley_b" class="reference"><a href="#_note&shy;Hindley" title="">[74]</a></sup> Junto com <a href="http://en.wikipedia.org/wiki/Haydn" id="w">Haydn</a>, foi Mozart quem os levou a um alto n&iacute;vel de excel&ecirc;ncia e consist&ecirc;ncia. Apesar de os primeiros compositores desses g&ecirc;neros terem sido invariavelmente nomes do segundo ou terceiro escal&atilde;o, sem eles a m&uacute;sica instrumental de Mozart seria impens&aacute;vel.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Hieronymus_Count_Colloredo.jpg%7Cthumb" id="w">Hyeronimus Colloredo em 1773</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Canaletto_(I)_057.jpg%7Cthumb" id="w">Viena em meados do s&eacute;culo XVIII, em pintura de [[Canaletto]]. [[Kunsthistorisches Museum]]</a></p>&#10;<p>Salzburgo, que tinha uma antiga tradi&ccedil;&atilde;o em m&uacute;sica, na &eacute;poca de nascimento de Mozart se tornara um centro de algum relevo no mundo musical da &Aacute;ustria, tendo contado ao longo do s&eacute;culo XVIII com a presen&ccedil;a de nomes importantes como <a href="http://en.wikipedia.org/wiki/Georg_Muffat" id="w">Muffat</a> e <a href="http://en.wikipedia.org/wiki/Caldara" id="w">Caldara</a>. Na altura do nascimento de Mozart, seu pr&oacute;prio pai, Leopold, era um dos l&iacute;deres de uma escola local que adquirira contornos caracteristicamente germ&acirc;nicos, suplantando a influ&ecirc;ncia dos estilos franc&ecirc;s e italiano antes predominantes. Nesta &eacute;poca a vida musical se tornou rica&semi; a orquestra e coro da corte alcan&ccedil;aram alguma fama al&eacute;m das fronteiras locais e atra&iacute;ram not&aacute;veis instrumentistas e cantores&semi; v&aacute;rias fam&iacute;lias burguesas abastadas come&ccedil;aram a formar seus pr&oacute;prios grupos, alguns podendo competir em qualidade e tamanho com o da corte. Contudo, quando Colloredo ascendeu ao trono do principado, embora fosse ele mesmo um amante da m&uacute;sica e um violinista, imp&ocirc;s uma significativa redu&ccedil;&atilde;o no n&uacute;mero de seus m&uacute;sicos e enxugou o ritual do culto religioso, alinhando&shy;se &agrave; filosofia do imperador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; II</a>. Com essa severa limita&ccedil;&atilde;o, as perspectivas de futuro profissional de Mozart na cidade se tornaram reduzidas.<sup id="_ref&shy;Hindley, pp. 236&shy;237_a" class="reference"><a href="#_note&shy;Hindley, pp. 236&shy;237" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Viena, por sua vez, como capital do imp&eacute;rio era um centro musical muito mais importante. Mesmo com as limita&ccedil;&otilde;es na m&uacute;sica sacra, a capela da corte ostentava um alto padr&atilde;o, e m&uacute;sica profana era produzida em quantidade em casas de &oacute;pera, concertos p&uacute;blicos e nos <a href="http://en.wikipedia.org/wiki/Sarau" id="w">saraus</a> de in&uacute;meras fam&iacute;lias que mantinham orquestras e grupos de c&acirc;mara privados. Algumas delas possu&iacute;am pequenos teatros em seus pal&aacute;cios e eram at&eacute; capazes de prover condi&ccedil;&otilde;es para apresenta&ccedil;&otilde;es camer&iacute;sticas de &oacute;peras. Al&eacute;m disso, a cidade contava com editoras de m&uacute;sica, in&uacute;meros copistas e renomados fabricantes de instrumentos, e um grande tr&acirc;nsito de m&uacute;sicos estrangeiros visitantes que faziam circular novas ideias e composi&ccedil;&otilde;es. Com a atua&ccedil;&atilde;o de Haydn, do pr&oacute;prio Mozart e logo em seguida a de <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a>, se tornou uma das maiores refer&ecirc;ncias musicais de toda a Europa.<sup id="_ref&shy;Hindley, pp. 236&shy;237_b" class="reference"><a href="#_note&shy;Hindley, pp. 236&shy;237" title="">[77]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;&#10;<p>Mozart adotou, como todos os compositores cl&aacute;ssicos, a <a href="http://en.wikipedia.org/wiki/Forma&shy;sonata" id="w">forma&shy;sonata</a> como estrutura b&aacute;sica para a grande maioria dos movimentos mais importantes de suas composi&ccedil;&otilde;es. Esta forma tivera origens nas estruturas bipartidas de <a href="http://en.wikipedia.org/wiki/Domenico_Scarlatti" id="w">Domenico Scarlatti</a>, que foram desenvolvidas por <a href="http://en.wikipedia.org/wiki/Carl_Philipp_Emanuel_Bach" id="w">Carl Philipp Emanuel Bach</a> e levadas a um estado de consolida&ccedil;&atilde;o por Joseph Haydn, ora transformadas em uma estrutura sim&eacute;trica e dividida em tr&ecirc;s se&ccedil;&otilde;es bem definidas e contrastantes: uma <i>exposi&ccedil;&atilde;o</i> onde dois temas distintos s&atilde;o apresentados, o primeiro na <a href="http://en.wikipedia.org/wiki/T%C3%B4nica" id="w">t&ocirc;nica</a> da pe&ccedil;a, e o segundo na <a href="http://en.wikipedia.org/wiki/Dominante_(m%C3%BAsica)" id="w">dominante</a>&semi;  um <i>desenvolvimento</i>, onde os dois temas s&atilde;o explorados e combinados de v&aacute;rias maneiras, e uma <i>recapitula&ccedil;&atilde;o</i>, onde o material da exposi&ccedil;&atilde;o &eacute; retomado na forma de uma conclus&atilde;o. Os compositores cl&aacute;ssicos n&atilde;o somente levaram a forma&shy;sonata a um est&aacute;gio de perfei&ccedil;&atilde;o como contribu&iacute;ram para aperfei&ccedil;oar tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonata</a> em v&aacute;rios movimentos, definida como uma pe&ccedil;a em geral em quatro movimentos: o primeiro r&aacute;pido, em forma&shy;sonata, seguido de um movimento lento, um <i>adagio</i> ou <i>andante</i> que tinha um car&aacute;ter de <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a>. Depois vinha um <a href="http://en.wikipedia.org/wiki/Minueto" id="w">minueto</a>, uma pe&ccedil;a leve derivada da m&uacute;sica para dan&ccedil;a, e encerravam a estrutura um <i><a href="http://en.wikipedia.org/wiki/Rond%C3%B2" id="w">rond&ograve;</a></i> ou <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">varia&ccedil;&otilde;es</a>, novamente em andamento r&aacute;pido. As formas da forma&shy;sonata e da sonata foram empregadas em todos os g&ecirc;neros de composi&ccedil;&atilde;o, da m&uacute;sica sacra &agrave; profana, instrumental ou vocal, na m&uacute;sica para solo ou para grupos.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>A m&uacute;sica de Mozart &eacute; basicamente <a href="http://en.wikipedia.org/wiki/Homofonia" id="w">homof&ocirc;nica</a>, definida em poucas palavras como uma <a href="http://en.wikipedia.org/wiki/Melodia" id="w">linha mel&oacute;dica</a> suportada por uma <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a> vertical,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> com um uso econ&ocirc;mico de <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">modula&ccedil;&otilde;es</a> e de <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncias</a>, estas colocadas em pontos estrat&eacute;gicos e logo resolvidas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Sua harmonia, sempre clara, &eacute; extremamente rica em sutilezas e solu&ccedil;&otilde;es originais, e seu uso da disson&acirc;ncia, do desenho mot&iacute;vico e das din&acirc;micas atende a prop&oacute;sitos eminentemente expressivos. Seus ritmos s&atilde;o vivazes e sua compreens&atilde;o das possibilidades texturais dos instrumentos &eacute; imensa.<sup id="_ref&shy;Hindley, pp. 243&shy;244_a" class="reference"><a href="#_note&shy;Hindley, pp. 243&shy;244" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Ao mesmo tempo, usou recursos <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polif&ocirc;nicos</a> abundantemente, incluindo o mais estrito deles, a <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>, em particular em suas <a href="http://en.wikipedia.org/wiki/Missa_(m%C3%BAsica)" id="w">missas</a>. Contudo, seu uso da fuga podia se abrir para liberdades formais, dependendo das caracter&iacute;sticas dos sujeitos (temas). As fugas com sujeitos longos s&atilde;o mais propensas a exibir fei&ccedil;&otilde;es tradicionais, enquanto as de sujeitos curtos s&atilde;o mais experimentais e seus perfis mel&oacute;dicos se encaixam melhor na est&eacute;tica cl&aacute;ssica. Elas raramente cobrem todo um movimento, antes s&atilde;o comuns nas se&ccedil;&otilde;es de conclus&atilde;o, um procedimento entendido como uma enfatiza&ccedil;&atilde;o ret&oacute;rica do discurso musical. Na m&uacute;sica instrumental as fugas rigorosas s&atilde;o raras, e os recursos polif&ocirc;nicos s&atilde;o estruturados como epis&oacute;dios dentro do arcabou&ccedil;o da forma&shy;sonata. Mozart estudou com interesse as fugas de <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a> e comp&ocirc;s diversas, e tamb&eacute;m entrou em contato com a m&uacute;sica de <a href="http://en.wikipedia.org/wiki/H%C3%A4ndel" id="w">H&auml;ndel</a>, igualmente rica em polifonia, de onde recebeu importante influ&ecirc;ncia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_sketch_book_2.jpg%7Cthumb%7Cleft%7C350px" id="w">P&aacute;ginas do caderno de anota&ccedil;&otilde;es musicais de Mozart. [[British Library]]</a>&#10;Sabe&shy;se que Mozart entendia o processo de composi&ccedil;&atilde;o como uma atividade consciente, que devia ser empreendida com um prop&oacute;sito definido e de acordo com uma necessidade espec&iacute;fica. Devaneios &agrave; espera de inspira&ccedil;&atilde;o, ou um entendimento da inspira&ccedil;&atilde;o como uma for&ccedil;a externa, n&atilde;o tinham lugar no seu m&eacute;todo. Contudo, isso n&atilde;o exclu&iacute;a a fantasia, nem impedia que seus sentimentos excercessem influ&ecirc;ncia em seu trabalho. Seus contempor&acirc;neos n&atilde;o conheceram seus procedimentos de composi&ccedil;&atilde;o, sabiam apenas que ele compunha muito e r&aacute;pido. Criou&shy;se por&eacute;m um folclore, a partir de seus grandes dotes como improvisador e de algumas observa&ccedil;&otilde;es esparsas que ele mesmo fez, de que ele escrevia de forma instintiva, ou de que as m&uacute;sicas lhe vinham prontas &agrave; mente e depois apenas as transcrevia mecanicamente &agrave; <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a>, sem necessidade de corre&ccedil;&otilde;es, ou que compusesse sem qualquer ajuda de instrumentos, mas essa percep&ccedil;&atilde;o, confrontada com um grande corpo de outras evid&ecirc;ncias contr&aacute;rias, em grande parte n&atilde;o sobrevive. &Eacute; certo, por outro lado, que ele possu&iacute;a uma mem&oacute;ria e capacidades intelectuais prodigiosas. Em uma carta afirmou que elaborava uma composi&ccedil;&atilde;o mentalmente enquanto escrevia outra j&aacute; pronta no papel, mas em outras deu detalhes a respeito de medita&ccedil;&otilde;es prolongadas planejando obras, e de seu esfor&ccedil;o consider&aacute;vel at&eacute; que elas resultassem a contento. Seu estado de consci&ecirc;ncia agudamente ativo quando se tratava de m&uacute;sica &eacute; relatado em carta a seu pai, dizendo que pensava em m&uacute;sica todo o dia, e que gostava de experimentar, estudar e refletir. Seu procedimento padr&atilde;o, a partir das an&aacute;lises dos manuscritos e de seus relatos, era o seguinte: em primeiro lugar concebia uma ideia e usava sua fantasia para defini&shy;la, em seguida experimentava&shy;a ao piano &shy; dizia que sem um piano n&atilde;o conseguia compor, ou s&oacute; o fazia com dificuldade. A pr&oacute;xima etapa envolvia a compara&ccedil;&atilde;o de sua ideia como modelos de outros compositores, e ent&atilde;o anotava um primeiro esbo&ccedil;o no papel, muitas vezes de forma cr&iacute;ptica, para que ningu&eacute;m entendesse o que ele estava planejando. Outros esbo&ccedil;os mais completos se seguiam, detalhando a <a href="http://en.wikipedia.org/wiki/Progress%C3%A3o_harm%C3%B4nica" id="w">progress&atilde;o harm&ocirc;nica</a> da estrutura e suas linhas mel&oacute;dicas principais, bem como delineando a linha de baixo, sobre a qual o restante era constru&iacute;do. Anotava temas subsidi&aacute;rios para futuro aproveitamento, e dali a obra come&ccedil;ava a tomar sua forma definitiva. A &uacute;ltima etapa consistia na <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a>, que definia a sonoridade final da pe&ccedil;a.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wolfgang_Amadeus_Mozart_Signature.svg%7Cthumb%7Cleft%7C350px" id="w">Assinatura de Mozart</a></p>&#10;<p>Ao contr&aacute;rio das lendas que descreveram Mozart como um prod&iacute;gio inato, o vasto conhecimento que tinha da cultura musical europeia de seu tempo e de &eacute;pocas anteriores foi decisivo para a forma&ccedil;&atilde;o de seu estilo pessoal. Seu gosto pelas nuan&ccedil;as sutis e delicadas, seu h&aacute;bil uso do espectro tonal para dar cores mais ricas &agrave; harmonia, e a flexibilidade de seu estilo evitaram que sua forte veia l&iacute;rica penetrasse nos excessos do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>. Mesmo em ocasi&otilde;es em que expressou a trag&eacute;dia da exist&ecirc;ncia humana, temperou o drama recusando qualquer afeta&ccedil;&atilde;o. Cultivando o equil&iacute;brio, o charme e a gra&ccedil;a caracter&iacute;sticos do Classicismo, sua obra n&atilde;o obstante possui grande vivacidade, expressividade e for&ccedil;a, apresentando suas ideias sempre uma forma clara e direta. Sua produ&ccedil;&atilde;o &eacute; enorme, multifacetada e aqui s&oacute; pode ser abordada sumariamente em seus g&ecirc;neros principais, incluindo cerca de vinte &oacute;peras, dezessete missas, um r&eacute;quiem, 29 concertos para piano, v&aacute;rios concertos para instrumentos diversos, 27 quartetos e seis quintetos de cordas, 41 sinfonias e grande n&uacute;mero de composi&ccedil;&otilde;es menores em v&aacute;rias forma&ccedil;&otilde;es.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_K%C3%B6chel" id="w">Cat&aacute;logo K&ouml;chel</a> lista 630 pe&ccedil;as de sua autoria,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> mas ocasionalmente outras t&ecirc;m sido redescobertas.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="%C3%93peras" name="%C3%93peras"></a><h3> &Oacute;peras </h3>&#10;<p> </p>&#10;<p>Entre suas composi&ccedil;&otilde;es mais importantes est&atilde;o suas <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>, que incorporaram elementos de tradi&ccedil;&otilde;es bem diferenciadas: o <i><a href="http://en.wikipedia.org/wiki/Singspiel" id="w">singspiel</a></i> alem&atilde;o e a <i><a href="http://en.wikipedia.org/wiki/Opera_seria" id="w">opera seria</a></i> e <i><a href="http://en.wikipedia.org/wiki/Opera_buffa" id="w">opera buffa</a></i> italianas. Entretanto, n&atilde;o se pode tomar essas categorias demasiado ao p&eacute; da letra, havendo muitas obras com tra&ccedil;os comuns a todas. Mesmo algumas de suas <i>opere buffe</i> incluem elementos dram&aacute;ticos de grande peso na trama e no car&aacute;ter da m&uacute;sica, a ponto de ele descrever <i><a href="http://en.wikipedia.org/wiki/Don_Giovanni" id="w">Don Giovanni</a></i>, por exemplo, como um &#34&semi;drama jocoso&#34&semi;.<sup id="_ref&shy;Hindley, p. 243_a" class="reference"><a href="#_note&shy;Hindley, p. 243" title="">[91]</a></sup> Suas primeiras cria&ccedil;&otilde;es no g&ecirc;nero s&atilde;o not&aacute;veis por terem sido obra de uma crian&ccedil;a, mas embora corretas do ponto de vista t&eacute;cnico, carecem de maiores qualidades dram&aacute;ticas nem possuem uma arquitetura musical muito rica ou complexa. Seu melhor momento na fase infantil &eacute; <i><a href="http://en.wikipedia.org/wiki/Lucio_Silla" id="w">Lucio Silla</a></i>, composta aos dezesseis anos, onde se esbo&ccedil;a uma coer&ecirc;ncia dram&aacute;tica mais efetiva entre os n&uacute;meros, sendo de especial interesse o final do I Ato, onde ele conseguiu evocar uma atmosfera tenebrosa de grande interesse. Entretanto, em geral a obra segue estritamente as conven&ccedil;&otilde;es da <i>opera seria</i>, concentrando suas for&ccedil;as em <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> de bravura para exibi&ccedil;&atilde;o de puro virtuosismo vocal.<sup id="_ref&shy;Stone 1996c, pp. 269&shy;270_a" class="reference"><a href="#_note&shy;Stone 1996c, pp. 269&shy;270" title="">[92]</a></sup> Sua abordagem j&aacute; &eacute; bem diferente em <i><a href="http://en.wikipedia.org/wiki/Idomeneo" id="w">Idomeneo</a></i>, a primeira de suas grandes <i>opere serie</i>. Ele j&aacute; se esfor&ccedil;a por dominar seus meios de forma consciente e com um prop&oacute;sito definido, demonstrando um apreci&aacute;vel entendimento das conven&ccedil;&otilde;es do teatro e das maneiras de obter o melhor efeito dram&aacute;tico. Evitou <a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia" id="w">cad&ecirc;ncias</a> de car&aacute;ter fortemente conclusivo ao fim de cada n&uacute;mero, para que a integra&ccedil;&atilde;o entre eles se fizesse mais natural e cont&iacute;nua, eliminou o decorativismo da tradi&ccedil;&atilde;o italiana do <i><a href="http://en.wikipedia.org/wiki/Bel_canto" id="w">bel canto</a></i>, e usando recursos simples escreveu m&uacute;sica s&oacute;bria e expressiva, provendo&shy;a de grande intensidade pat&eacute;tica e l&iacute;rica.<sup id="_ref&shy;Hindley, pp. 243&shy;244_b" class="reference"><a href="#_note&shy;Hindley, pp. 243&shy;244" title="">[83]</a></sup><sup id="_ref&shy;Stone 1996c, pp. 269&shy;270_b" class="reference"><a href="#_note&shy;Stone 1996c, pp. 269&shy;270" title="">[92]</a></sup></p>&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/O_Rapto_do_Serralho" id="w">O Rapto do Serralho</a></i> &eacute; dado um passo adiante, ainda que a obra n&atilde;o tenha as pretens&otilde;es dram&aacute;ticas de <i>Idomeneo</i>. As numerosas &aacute;rias de bravura s&atilde;o muito mais brilhantes e ricas musicalmente do que em suas obras anteriores, mas o resultado final &eacute; um h&iacute;brido confuso entre a <i>opera seria</i> e a <i>opera buffa</i>, onde a integra&ccedil;&atilde;o dos dois universos &eacute; desarticulada e inconsequente. Um equil&iacute;brio s&oacute; foi conseguido numa etapa posterior da evolu&ccedil;&atilde;o de seu pensamento musical e do entendimento do car&aacute;ter e psicologia dos personagens, resultando nas tr&ecirc;s &oacute;peras que escreveu sobre libretos de <a href="http://en.wikipedia.org/wiki/Lorenzo_da_Ponte" id="w">Lorenzo da Ponte</a>, <i><a href="http://en.wikipedia.org/wiki/As_Bodas_de_F%C3%ADgaro" id="w">As Bodas de F&iacute;garo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Don_Giovanni" id="w">Don Giovanni</a></i> e <i><a href="http://en.wikipedia.org/wiki/Cos%C3%AC_fan_tutte" id="w">Cos&igrave; fan tutte</a></i>, na fase final de sua carreira. Em todas elas os personagens burgueses ou c&ocirc;micos recebem um tratamento musical e caracterol&oacute;gico de id&ecirc;ntica import&acirc;ncia ao dos personagens heroicos e nobres.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Todas evidenciam uma grande seguran&ccedil;a no manejo da forma da &oacute;pera italiana, de fato Mozart n&atilde;o mudou as conven&ccedil;&otilde;es do g&ecirc;nero, mas aceitou&shy;as e as imbuiu de um poder sonoro, um alcance dram&aacute;tico e uma penetra&ccedil;&atilde;o psicol&oacute;gica at&eacute; ent&atilde;o sem paralelos, junto com a cria&ccedil;&atilde;o de arquiteturas sonoras elegantes, uma harmonia transparente e colorida com sutileza, uma orquestra&ccedil;&atilde;o l&iacute;mpida e evocativa e uma inspira&ccedil;&atilde;o mel&oacute;dica cheia de frescor e vivacidade. Segundo Hindley essas caracter&iacute;sticas se combinam para dar&shy;lhes sua atmosfera de fantasia, seu equil&iacute;brio exato e seu profundo significado humano.<sup id="_ref&shy;Hindley, pp. 243&shy;244_c" class="reference"><a href="#_note&shy;Hindley, pp. 243&shy;244" title="">[83]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Papageno.jpg%7Cthumb%7Cleft%7C190px" id="w">Emanuel Schikaneder na primeira cria&ccedil;&atilde;o do personagem &#39&semi;&#39&semi;Papageno&#39&semi;&#39&semi;, da &#39&semi;&#39&semi;Flauta M&aacute;gica&#39&semi;&#39&semi;. Capa da edi&ccedil;&atilde;o original do libreto da &oacute;pera</a></p>&#10;<p>Suas duas &oacute;peras derradeiras, <i><a href="http://en.wikipedia.org/wiki/A_Flauta_M%C3%A1gica" id="w">A Flauta M&aacute;gica</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Clem%C3%AAncia_de_Tito" id="w">A Clem&ecirc;ncia de Tito</a></i>, tamb&eacute;m de grande valor, deixam intrigantes quest&otilde;es pendentes para os cr&iacute;ticos, que especulam sobre aonde as inova&ccedil;&otilde;es que introduziram poderiam t&ecirc;&shy;lo levado se tivesse vivido mais.<sup id="_ref&shy;Stone (1996c), p. 271_a" class="reference"><a href="#_note&shy;Stone (1996c), p. 271" title="">[94]</a></sup> <i>A Flauta M&aacute;gica</i> &eacute; o melhor exemplo do interesse de Mozart na cria&ccedil;&atilde;o de uma &oacute;pera nacional germ&acirc;nica, tanto em forma como em express&atilde;o, empregando o alem&atilde;o como l&iacute;ngua do <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> e realizando uma concep&ccedil;&atilde;o expandida da forma do <i>singspiel</i>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Seu tema &eacute; <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;rico</a> e em parte <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gico</a>, e pode refletir influ&ecirc;ncia de doutrinas ma&ccedil;&ocirc;nicas. Trata em resumo da vit&oacute;ria da luz sobre as trevas&semi; o casal protagonista passa atrav&eacute;s de um rito de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a>, e o final &eacute; uma <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegoria</a> do casamento da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">Sabedoria</a> com a <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>, mas a obra tamb&eacute;m tem importantes elementos de <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a> e de <a href="http://en.wikipedia.org/wiki/Pantomima" id="w">pantomima</a>. Tecnicamente a escrita de bravura n&atilde;o atende a prop&oacute;sitos exibicion&iacute;sticos, mas a dram&aacute;ticos, e &eacute; bastante econ&ocirc;mica&semi; em v&aacute;rios pontos &eacute; aparente a tentativa de basear a a&ccedil;&atilde;o mais a partir dos recursos da voz do que da coreografia dos personagens, com passagens declamat&oacute;rias inovadoras, de forte qualidade dram&aacute;tica e coer&ecirc;ncia harm&ocirc;nica, tra&ccedil;os que desencadeiam muta&ccedil;&otilde;es imprevistas e inusitadas na estrutura geral da obra.<sup id="_ref&shy;Stone (1996c), p. 271_b" class="reference"><a href="#_note&shy;Stone (1996c), p. 271" title="">[94]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Quanto ao <i>Tito</i>, &eacute; uma <i>opera seria</i> pura, sem interpola&ccedil;&otilde;es c&ocirc;micas, um drama pol&iacute;tico exaltando a nobreza e generosidade do imperador protagonista &shy; uma alegoria de Leopoldo II &shy; contra um contexto dominado por intrigas, trai&ccedil;&atilde;o, paix&atilde;o, ci&uacute;me, covardia e turbul&ecirc;ncia civil. Foi composta &agrave;s pressas mas representa uma evoca&ccedil;&atilde;o tardia e nobre de um g&ecirc;nero que j&aacute; estava em extin&ccedil;&atilde;o, assimilando em parte a influ&ecirc;ncia da renova&ccedil;&atilde;o da <i>opera seria</i> feita por <a href="http://en.wikipedia.org/wiki/Gluck" id="w">Gluck</a> e dando &agrave; m&uacute;sica uma atmosfera de verdadeira <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> cl&aacute;ssica com s&aacute;bia economia de meios, grande expressividade e uma <a href="http://en.wikipedia.org/wiki/Instrumenta%C3%A7%C3%A3o" id="w">instrumenta&ccedil;&atilde;o</a> que apontava para o futuro. Muitos autores a consideraram na &eacute;poca a suma das conquistas de Mozart na <i>opera seria</i>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>&Eacute; interessante assinalar que o tratamento das &aacute;rias das suas &oacute;peras se conformava &agrave;s necessidades e capacidades de cada cantor que ele dispunha. Tamb&eacute;m a forma liter&aacute;ria do libreto lhe dava sugest&otilde;es sobre como estruturar o conte&uacute;do musical. No contexto altamente convencional da <i>opera seria</i> a &aacute;ria &eacute; um dos elementos mais importantes, &eacute; nela onde se apresenta a maior parte do material musical de toda a composi&ccedil;&atilde;o, restando aos <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a> e <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coros</a> uma quantidade muito menor. Entretanto, a &aacute;ria n&atilde;o envolve progresso dentro do desenrolar da a&ccedil;&atilde;o, &eacute; um n&uacute;mero onde a a&ccedil;&atilde;o &eacute; congelada para que o solista fa&ccedil;a uma medita&ccedil;&atilde;o privada sobre os eventos que aconteceram antes ou planeje uma a&ccedil;&atilde;o futura. O movimento do drama acontece principalmente nos recitativos dialogados, onde os personagens podem interagir e levar a a&ccedil;&atilde;o adiante. Sendo uma cena est&aacute;tica e de estrutura sim&eacute;trica, a &aacute;ria em ess&ecirc;ncia &eacute; contr&aacute;ria ao desenvolvimento natural de um drama sempre em expans&atilde;o, e o rigor da simetria impede o livre desenvolvimento da caracteriza&ccedil;&atilde;o do personagem. Assim, ela exige que o compositor lhe infunda interesse dram&aacute;tico por outros meios, notadamente pelo ac&uacute;mulo e estrutura&ccedil;&atilde;o de elementos puramente musicais. Mozart lidou com essas conven&ccedil;&otilde;es organizando seu material sobre uma nova hierarquia de propor&ccedil;&otilde;es, sobre uma sequencialidade tem&aacute;tica mais coerente e consequente, e tamb&eacute;m buscando libretos que oferecessem uma dramaturgia mais din&acirc;mica. Com isso ele conseguiu dar &agrave; <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> intr&iacute;nseca &agrave; &aacute;ria objetivos mais definidos e mais funcionais dentro do arcabou&ccedil;o mais ou menos r&iacute;gido da &oacute;pera.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_libretto_figaro_1786.jpg%7Cthumb" id="w">Libreto de &#39&semi;&#39&semi;As Bodas de F&iacute;garo&#39&semi;&#39&semi;, 1786</a></p>&#10;&#10;<ul>&#10;<li><i>Una donna a quindici anni</i>, &aacute;ria de Despina da &oacute;pera <i>Cos&igrave; fan tutte</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Der Hoelle Rache</i>, &aacute;ria da Rainha da Noite, da &oacute;pera <i>A Flauta M&aacute;gica</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Marcha dos sacerdotes</i>, da &oacute;pera <i>A Flauta M&aacute;gica</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Ach, ich fuhl&#39&semi;s</i>, &aacute;ria de Pamina da &oacute;pera <i>A Flauta M&aacute;gica</i></li></ul>&#10;<p> </p>&#10;<a id="Concertos" name="Concertos"></a><h3> Concertos </h3>&#10;<p>De acordo com Levin n&atilde;o s&atilde;o as sinfonias, mas as &oacute;peras e os <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a> as formas que mais revelam a evolu&ccedil;&atilde;o da escrita orquestral de Mozart nos anos vienenses, e ambos compartilham de diversas caracter&iacute;sticas t&eacute;cnicas, expressivas e formais no tratamento da parte solista em rela&ccedil;&atilde;o &agrave; orquestra e na adapta&ccedil;&atilde;o da escrita &agrave;s capacidades dos int&eacute;rpretes, como foi descrito acima em rela&ccedil;&atilde;o &agrave;s &aacute;rias oper&iacute;sticas. Mas ao contr&aacute;rio de uma situa&ccedil;&atilde;o dram&aacute;tica teatral, o concerto n&atilde;o est&aacute; atado a um libreto nem &agrave; sequ&ecirc;ncia can&ocirc;nica &aacute;ria&shy;recitativo&shy;&aacute;ria&shy;recitativo&shy;etc que caracteriza a &oacute;pera. Assim se abria para o compositor uma liberdade muito maior no desenvolvimento da ret&oacute;rica musical, ainda que muito dessa ret&oacute;rica transposta aos instrumentos permanecesse sujeita &agrave;s mesmas leis de articula&ccedil;&atilde;o e de compreensibilidade, como &eacute; revelado em especial nos primeiros movimentos dos concertos, organizados na estrutura essencialmente <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> da forma&shy;sonata, onde todos os elementos buscam um mesmo objetivo ret&oacute;rico definido e o virtuosismo se reconcilia com as necessidades de express&atilde;o dram&aacute;tica. Este &eacute; um tra&ccedil;o que aparece em quase toda a sua produ&ccedil;&atilde;o concert&iacute;stica, particularmente nos concertos de sua maturidade.<sup id="_ref&shy;Levin, pp. 302&shy;303_a" class="reference"><a href="#_note&shy;Levin, pp. 302&shy;303" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>A d&iacute;vida dos concertos de Mozart para com sua m&uacute;sica vocal solista tamb&eacute;m se revela em muitos pormenores de seus movimentos lentos, como por exemplo nas passagens em estilo de recitativo dos concertos para piano K466, K467, K595 e diversos mais, na variedade dos acompanhamentos orquestrais &agrave; parte solista, e na vivacidade com que o conjunto da orquestra reage ao solista e o provoca por sua vez a uma rea&ccedil;&atilde;o de sua parte. Da mesma maneira, adaptou a escrita dos instrumentos solo de acordo com as habilidades t&eacute;cnicas de seus executantes ou &agrave;s possibilidades de seus instrumentos particulares. Por exemplo, no concerto para <a href="http://en.wikipedia.org/wiki/Harpa" id="w">harpa</a> e <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> K299 incluiu as notas graves r&eacute;&#9837;3 e d&oacute;3 na parte da flauta porque o instrumento do int&eacute;rprete, o Conde de Guines, tinha uma flauta com um adaptador que possibilitava tocar essas notas inacess&iacute;veis &agrave;s flautas em geral. O concerto para clarinete K622 foi composto especialmente para Anton Stadler, cujo instrumento alcan&ccedil;ava quatro <a href="http://en.wikipedia.org/wiki/Semitom" id="w">semitons</a> abaixo da <a href="http://en.wikipedia.org/wiki/Tessitura" id="w">tessitura</a> usual. Os concertos compostos para o trompista Joseph Leutgeb testemunham o gradual decl&iacute;nio de sua habilidade: nos primeiros, K417 e K495, respectivamente de 1783 e 1786, incluem as notas agudas si4 e d&oacute;5, mas no concerto K447, de 1787, elas s&atilde;o omitidas, e num rascunho n&atilde;o conclu&iacute;do de outro concerto de 1791 n&atilde;o aparece nenhuma nota abaixo de sol3.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Mozart criou seus primeiros concertos acrescentando partes orquestrais a sonatas para solo de teclado de outros compositores, mantendo a parte do teclado essencialmente inalterada, mas desde logo manifestou habilidade em resumir o material tem&aacute;tico e estrutural na escrita orquestral que adicionou. Mozart pouco praticou a forma do concerto at&eacute; cerca de 1773, quando os seus experimentos mais avan&ccedil;ados na &oacute;pera despertaram seu interesse pela ret&oacute;rica instrumental, conscientizando&shy;se de que as complexidades inerentes &agrave; forma do concerto solista poderiam equivaler a uma situa&ccedil;&atilde;o dram&aacute;tica espec&iacute;fica. Desta maneira, desde que comp&ocirc;s o seu primeiro concerto com material original, o concerto para violino K207, de 1773, todos os seus concertos subsequentes s&atilde;o altamente particularizados e todos apresentam uma grande riqueza de materiais tem&aacute;ticos e estruturais diferentes. No modelo geral da se&ccedil;&atilde;o de exposi&ccedil;&atilde;o dos primeiros movimentos de seus concertos aparecem em torno de sete c&eacute;lulas estruturais distintas, algumas delas podendo, contudo, derivar de um mesmo tema. Com essa fartura de elementos e sua habilidade em integr&aacute;&shy;los, Mozart evitou os dois principais problemas da escrita concertante de seus contempor&acirc;neos: o formalismo mec&acirc;nico e a falta de tens&atilde;o, que geravam um discurso musical frouxo, epis&oacute;dico e repetitivo. Alcan&ccedil;ando uma not&aacute;vel integra&ccedil;&atilde;o entre forma e ret&oacute;rica, Mozart suplantou todos os outros compositores de sua &eacute;poca que se dedicaram a este g&ecirc;nero.<sup id="_ref&shy;Levin, pp. 302&shy;303_b" class="reference"><a href="#_note&shy;Levin, pp. 302&shy;303" title="">[100]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_Klavierkonzert_A&shy;dur_KV_488.jpg%7Cthumb" id="w">Partitura aut&oacute;grafa do concerto para piano K488, 1786. [[Biblioteca Nacional da Fran&ccedil;a]]</a></p>&#10;<p>V&aacute;rios autores consideram que, dentro de todos os concertos de Mozart, os escritos para piano (na verdade o <a href="http://en.wikipedia.org/wiki/Pianoforte" id="w">pianoforte</a>), que comp&ocirc;s para suas pr&oacute;prias apresenta&ccedil;&otilde;es como solista, representam sua maior realiza&ccedil;&atilde;o na m&uacute;sica concertante, e pairam muito acima de toda a produ&ccedil;&atilde;o de seus colegas pela riqueza e originalidade do conjunto e pela sutileza e complexidade do relacionamento criado entre solista e orquestra, mantendo as caracter&iacute;sticas idiom&aacute;ticas tanto do solista quanto do grupo, e estabelecendo um di&aacute;logo entre ambos que foi capaz de expressar uma vasta pletora de significados e emo&ccedil;&otilde;es.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;&#10;<ul>&#10;<li>1&ordm; movimento, <i>allegro</i>, do concerto para flauta e harpa em d&oacute; maior K299</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1&ordm; movimento, <i>allegro</i>, do concerto para clarinete em l&aacute; maior K622</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>2&ordm; movimento, <i>andante ma adagio</i>, do concerto para fagote em si&#9837; maior K191 (186e)</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>3&ordm; movimento, <i>presto</i>, da sinfonia concertante para violino e viola K364 (320d)</li></ul>&#10;<p> </p>&#10;<a id="Sinfonias" name="Sinfonias"></a><h3> Sinfonias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_Score_of_the_K550_Symphony.jpg%7Cthumb" id="w">Partitura aut&oacute;grafa da sinfonia K550, 1788</a></p>&#10;<p>Mozart deu, logo ap&oacute;s Joseph Haydn, a maior contribui&ccedil;&atilde;o para a escrita <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinf&ocirc;nica</a>.<sup id="_ref&shy;Hindley, p. 243_b" class="reference"><a href="#_note&shy;Hindley, p. 243" title="">[91]</a></sup> Trabalhou no g&ecirc;nero ao longo de quase toda a sua carreira, as primeiras datando de 1764 e as &uacute;ltimas de 1788. As primeiras evidenciam a influ&ecirc;ncia de compositores como <a href="http://en.wikipedia.org/wiki/Johann_Christian_Bach" id="w">Johann Christian Bach</a>, <a href="http://en.wikipedia.org/wiki/Karl_Friedrich_Abel" id="w">Karl Friedrich Abel</a> e outros que encontrou em suas viagens internacionais, mesclando estilos italianos e germ&acirc;nicos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;Jones, p. 96_a" class="reference"><a href="#_note&shy;Jones, p. 96" title="">[108]</a></sup> Seu padr&atilde;o estrutural &eacute; uniforme: todas em tr&ecirc;s movimentos, sem um minueto&semi; o primeiro movimento &eacute; em tempo r&aacute;pido em metro 4/4 e dividido em duas se&ccedil;&otilde;es. Os segundos movimentos s&atilde;o lentos, tamb&eacute;m em forma bin&aacute;ria e usualmente metro 2/4, e os movimentos finais s&atilde;o em regra <i>rond&ograve;s</i> r&aacute;pidos em metro 3/8. Contudo, em algumas delas se encontram varia&ccedil;&otilde;es na forma b&aacute;sica da sinfonia. A partir da sinfonia K43 o minueto &eacute; introduzido como terceiro movimento e a forma com quatro movimentos se torna o padr&atilde;o usual, os primeiros movimentos s&atilde;o menos regulares e na &uacute;ltima do grupo &eacute; que aparece enfim a forma&shy;sonata plenamente desenvolvida. A fase seguinte compreende o per&iacute;odo das duas primeiras viagens italianas, mas diversas pe&ccedil;as desse grupo s&oacute; foram transmitidas por fontes secund&aacute;rias, e por isso t&ecirc;m autoria duvidosa. De autoria confirmada s&atilde;o apenas a K74 e a K 112, compostas entre 1770 e 1771, e dada essa incerteza autoral e a discrep&acirc;ncia entre as duas que s&atilde;o asseguradas, &eacute; dif&iacute;cil formar uma ideia sobre o grau de influ&ecirc;ncia italiana direta sobre esta fase.<sup id="_ref&shy;Jones, p. 96_b" class="reference"><a href="#_note&shy;Jones, p. 96" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Logo em seguida, entre o fim de 1771 e meados de 1774, comp&ocirc;s mais um grande conjunto de dezessete sinfonias, cuja forma e expressividade s&atilde;o muito mais variadas e imprevis&iacute;veis, assimilando elementos italianos, da <a href="http://en.wikipedia.org/wiki/Escola_de_Mannheim" id="w">Escola de Mannheim</a> e de compositores locais como <a href="http://en.wikipedia.org/wiki/Michael_Haydn" id="w">Michael Haydn</a>. A metade final deste grupo elabora seus primeiros movimentos mais consistentemente na forma&shy;sonata, usando o contraste dos dois temas principais como recurso expressivo e estruturante, ao mesmo tempo em que revela crescente interesse pelo <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a>. Os anos seguintes foram pobres em sinfonias novas, mas ele retrabalhou algumas aberturas de &oacute;peras antigas como sinfonias com a adi&ccedil;&atilde;o de <i>finales</i>. S&oacute; retomou o g&ecirc;nero em 1779, produzindo diversas at&eacute; 1780, com significativas varia&ccedil;&otilde;es formais. Em 1783 escreveu a primeira com um primeiro movimento lento, mas s&atilde;o as suas tr&ecirc;s &uacute;ltimas obras nesta forma, K543, K550 e K551, que ressaltam em toda a sua produ&ccedil;&atilde;o, estando entre as mais importantes e influentes sinfonias compostas em todo o s&eacute;culo XVIII.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Foram escritas em um jato, em apenas seis semanas, no ver&atilde;o de 1788. Nelas aparecem claramente os elementos que constituem sua contribui&ccedil;&atilde;o essencial ao g&ecirc;nero sinf&ocirc;nico: uma estrutura perfeitamente equilibrada e proporcionada, um vocabul&aacute;rio harm&ocirc;nico de grande riqueza, o uso de material tem&aacute;tico com fun&ccedil;&otilde;es estruturais, e uma profunda preocupa&ccedil;&atilde;o com as texturas orquestrais, manifesta em especial na escrita altamente idiom&aacute;tica para os <a href="http://en.wikipedia.org/wiki/Instrumentos_de_sopro" id="w">instrumentos de sopro</a>, particularmente o <a href="http://en.wikipedia.org/wiki/Clarinete" id="w">clarinete</a> e o <a href="http://en.wikipedia.org/wiki/Trompa" id="w">corne franc&ecirc;s</a>, que atuam como apoio e liga&ccedil;&atilde;o entre as <a href="http://en.wikipedia.org/wiki/Cordas" id="w">cordas</a> e as <a href="http://en.wikipedia.org/wiki/Madeiras" id="w">madeiras</a>. Tamb&eacute;m foi o primeiro a introduzir um elemento eleg&iacute;aco no primeiro movimento da sinfonia, e embora sua obra privilegie o estilo <a href="http://en.wikipedia.org/wiki/Homofonia" id="w">homof&ocirc;nico</a>, foi um mestre na composi&ccedil;&atilde;o contrapont&iacute;stica e <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fugal</a>, deixando um exemplo importante no <i>finale</i> da sinfonia K551 (<i>J&uacute;piter</i>).<sup id="_ref&shy;Hindley, p. 243_c" class="reference"><a href="#_note&shy;Hindley, p. 243" title="">[91]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;&#10;<ul>&#10;<li>1&ordm; movimento, <i>molto allegro</i>, da sinfonia K550 em sol menor</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>2&ordm; movimento, <i>andante</i>, da sinfonia K550 em sol menor</li></ul>&#10;<p> </p>&#10;<a id="M%C3%BAsica_sacra" name="M%C3%BAsica_sacra"></a><h3> M&uacute;sica sacra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Great_Mass_in_C_minor_(Mozart)_p2.jpg%7Cthumb" id="w">P&aacute;gina aut&oacute;grafa da &#39&semi;&#39&semi;Grande Missa em d&oacute; menor&#39&semi;&#39&semi;, 1782/1783</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:K626_Requiem_Dies_Irae.jpg%7Cthumb" id="w">P&aacute;gina do &#39&semi;&#39&semi;R&eacute;quiem&#39&semi;&#39&semi; com a se&ccedil;&atilde;o &#39&semi;&#39&semi;Dies irae&#39&semi;&#39&semi;</a></p>&#10;<p>Suas principais obras sacras, as <a href="http://en.wikipedia.org/wiki/Missa_(m%C3%BAsica)" id="w">missas</a>, seguem os princ&iacute;pios da escrita sinf&ocirc;nica, mas s&atilde;o compostas com grande variedade de for&ccedil;as, desde um simples quarteto vocal acompanhado pelo <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a>, at&eacute; pe&ccedil;as que exigem uma grande orquestra, um grupo de solistas e um coro, que se combinam de m&uacute;ltiplas formas em estruturas de grande amplitude que podem extrapolar os usos lit&uacute;rgicos, como &eacute; o caso da <i>Grande Missa em d&oacute; menor</i>.<sup id="_ref&shy;Hindley, p. 243_d" class="reference"><a href="#_note&shy;Hindley, p. 243" title="">[91]</a></sup> Seus principais modelos diretos foram as missas de <a href="http://en.wikipedia.org/wiki/Michael_Haydn" id="w">Michael Haydn</a>, <a href="http://en.wikipedia.org/wiki/Johann_Ernst_Eberlin" id="w">Johann Eberlin</a> e seu pai, Leopold.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> S&atilde;o aceitas atualmente como aut&ecirc;nticas dezessete missas de Mozart, algumas na forma da <i>missa breve</i> e outras na da <i>missa solene</i>, al&eacute;m da missa de defuntos, o <i><a href="http://en.wikipedia.org/wiki/Requiem_(Mozart)" id="w">R&eacute;quiem</a></i>. Suas primeiras obras no g&ecirc;nero s&atilde;o despretensiosas, mas com doze anos j&aacute; p&ocirc;de compor uma pe&ccedil;a significativa, a missa em d&oacute; menor K139. Quando Colloredo assumiu o arcebispado introduziu algumas mudan&ccedil;as na <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> influenciadas pelo Iluminismo, e tentou instaurar uma m&uacute;sica sacra menos decorativa e mais funcional, preferindo estruturas concisas e que salientassem a compreensibilidade do texto. As missas de Mozart desse per&iacute;odo refletem essas ideias, sendo todas interessantes, com uma rica sonoridade e solu&ccedil;&otilde;es criativas. A <i>Grande Missa</i> &eacute; a que mais se destaca, tanto por sua extens&atilde;o como por seu estilo, mas permanece incompleta. Nela Mozart tentou resgatar a tradi&ccedil;&atilde;o da missa erudita, tem passagens arcaizantes que remetem a refer&ecirc;ncias barrocas e outras que revelam a influ&ecirc;ncia da &oacute;pera italiana, com solos ornamentados. Outras not&aacute;veis s&atilde;o as chamadas <i>Missa do Orfanato</i> e a <i>Missa da Coroa&ccedil;&atilde;o</i>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Depois da <i>Grande Missa</i> Mozart n&atilde;o voltou ao g&ecirc;nero sen&atilde;o em seu &uacute;ltimo ano de vida, ao compor o <i>R&eacute;quiem</i>, a mais conhecida de suas obras sacras, tamb&eacute;m inacabada. Foi composto sob sigilo por uma encomenda an&ocirc;nima do Conde von Walsegg&shy;Stuppach, pois aparentemente ele desejava fazer passar a obra como sua e execut&aacute;&shy;la em uma cerim&ocirc;nia f&uacute;nebre em mem&oacute;ria de sua esposa. &Eacute; uma situa&ccedil;&atilde;o, contudo, controversa, e muito folclore foi formado em torno das circunst&acirc;ncias peculiares de sua encomenda e composi&ccedil;&atilde;o. A obra recebeu complementos do disc&iacute;pulo de Mozart Joseph Eybler, mas ele n&atilde;o foi capaz de termin&aacute;&shy;la. As partes faltantes foram enfim completas por outro aluno, <a href="http://en.wikipedia.org/wiki/Franz_Xaver_S%C3%BCssmayr" id="w">Franz S&uuml;ssmayr</a>, provavelmente usando em parte rascunhos do pr&oacute;prio Mozart, mas at&eacute; hoje permanece a d&uacute;vida do quanto se deve aos disc&iacute;pulos no resultado final hoje conhecido. Diversos music&oacute;logos ofereceram vers&otilde;es alternativas na tentativa de recriar as inten&ccedil;&otilde;es originais de Mozart. Seu conte&uacute;do musical &eacute; muito rico, usando elementos de contraponto erudito, reitera&ccedil;&otilde;es mot&iacute;vicas que integram toda a composi&ccedil;&atilde;o, t&eacute;cnicas barrocas &shy; sendo importante o exemplo de H&auml;ndel &shy;, instrumenta&ccedil;&atilde;o associada &agrave; Ma&ccedil;onaria e tra&ccedil;os oper&iacute;sticos, produzindo uma obra de grande solenidade e de coes&atilde;o est&eacute;tica not&aacute;vel para a multiplicidade de refer&ecirc;ncias que emprega.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;Keefe (2006), p. 424_a" class="reference"><a href="#_note&shy;Keefe (2006), p. 424" title="">[115]</a></sup></p>&#10;<p>Al&eacute;m das missas Mozart comp&ocirc;s um grande n&uacute;mero de outras obras sacras em suas fun&ccedil;&otilde;es na corte arquiepiscopal de Salzburgo. Dentre estas as mais substanciais s&atilde;o as <a href="http://en.wikipedia.org/wiki/V%C3%A9speras" id="w">v&eacute;speras</a> e <a href="http://en.wikipedia.org/wiki/Litania" id="w">litanias</a>, com uma agitada escrita para cordas e rica declama&ccedil;&atilde;o coral intercalada com passagens em contraponto erudito. A s&eacute;rie de v&eacute;speras mais conhecida &eacute; a <i>Vesperae Solemnes de Confessore</i>, de 1780, empregando uma ampla variedade de recursos estil&iacute;sticos, desde a escrita fugal a se&ccedil;&otilde;es na forma de &aacute;ria e outras em formato <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">antifonal</a>. Em outros g&ecirc;neros merecem nota o <a href="http://en.wikipedia.org/wiki/Moteto" id="w">moteto</a> <i>Exultate, jubilate</i>, de 1773, composto como uma <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantata</a> sacra em tr&ecirc;s movimentos intercalados com recitativos&semi; o pouco conhecido moteto <i>Venite populi</i>, e o pequeno mas afamado moteto <i>Ave verum corpus</i>. Seus dramas sacros <i><a href="http://en.wikipedia.org/wiki/Die_Schuldigkeit_des_Ersten_Gebots" id="w">Die Schuldigkeit des Ersten Gebots</a></i> (1767) e <i><a href="http://en.wikipedia.org/wiki/La_Betulia_liberata" id="w">La Betulia liberata</a></i> (1770) pertencem mais ao dom&iacute;nio da &oacute;pera, e as cantatas rituais que escreveu para os ma&ccedil;ons s&atilde;o interessantes pelo emprego de uma <a href="http://en.wikipedia.org/wiki/Simbologia" id="w">simbologia</a> sonora associada &agrave; Ma&ccedil;onaria.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Laudate Dominum</i> das <i>Vesperae Solemnes de Confessore</i> K339</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Dixit dominus</i> das <i>Vesperae de Dominica</i> K321</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Moteto <i>Ave verum corpus</i> K618</li></ul>&#10;<p> </p>&#10;<a id="M%C3%BAsica_de_c%C3%A2mara" name="M%C3%BAsica_de_c%C3%A2mara"></a><h3> M&uacute;sica de c&acirc;mara </h3>&#10;&#10;<p>Ao longo de toda a sua carreira Mozart produziu <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a>, que era um elemento central em sua vida dom&eacute;stica, n&atilde;o somente para apresenta&ccedil;&otilde;es p&uacute;blicas.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Ela comp&otilde;e cerca de um quinto do total de suas obras, abrangendo uma grande variedade de formatos, desde quartetos e quintetos de cordas, passando por sonatas para teclado, trios, duos, divertimentos, cassa&ccedil;&otilde;es, dan&ccedil;as e outros mais. Em todos eles Mozart comp&ocirc;s obras significativas, mas s&atilde;o especialmente not&aacute;veis suas composi&ccedil;&otilde;es para cordas e as sonatas para teclado solo ou acompanhado, enquanto que suas obras para forma&ccedil;&otilde;es mistas tendem a ser consideradas, n&atilde;o sem exce&ccedil;&otilde;es, deriva&ccedil;&otilde;es desses outros g&ecirc;neros b&aacute;sicos e de import&acirc;ncia relativa menor.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup><sup id="_ref&shy;Einstein, p. 168_a" class="reference"><a href="#_note&shy;Einstein, p. 168" title="">[120]</a></sup> Quando Mozart come&ccedil;ou a se dedicar &agrave; m&uacute;sica de c&acirc;mara n&atilde;o havia limites bem definidos em rela&ccedil;&atilde;o &agrave; m&uacute;sica sinf&ocirc;nica, e isso se reflete em suas obras. Com o passar dos anos os g&ecirc;neros adquiriram defini&ccedil;&atilde;o e independ&ecirc;ncia. Tamb&eacute;m fazem uma categoria &agrave; parte as serenatas e cassa&ccedil;&otilde;es, m&uacute;sica escrita para ser tocada usualmente ao ar livre, que teve um papel essencial no progressivo abandono do estilo de escrita com <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Cordas" name="Cordas"></a><h4> Cordas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wolfgang_Amadeus_Mozart_K._493.jpg%7Cthumb" id="w">Capa da primeira edi&ccedil;&atilde;o das partes do quarteto de cordas com piano K493, 1787</a>&#10;Seus primeiros quartetos de cordas mostram a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Sammartini" id="w">Giovanni Battista Sammartini</a> e das <a href="http://en.wikipedia.org/wiki/Trio&shy;sonata" id="w">trio&shy;sonatas</a> do norte italiano no uso de <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a> curtas, na organiza&ccedil;&atilde;o dos movimentos, na unidade de <a href="http://en.wikipedia.org/wiki/Clave" id="w">clave</a> e no estilo homof&ocirc;nico predominante. Esses quartetos primitivos tamb&eacute;m exibem similaridades com a forma do <a href="http://en.wikipedia.org/wiki/Divertimento" id="w">divertimento</a>, e o interesse principal recai nas duas vozes superiores. A forma&shy;sonata &eacute; embrion&aacute;ria, com desenvolvimentos curtos e repeti&ccedil;&otilde;es. O grupo de seis quartetos produzido entre 1772 e 1773 j&aacute; &eacute; mais coeso, t&ecirc;m caracter&iacute;sticas camer&iacute;sticas mais definidas e formam um ciclo l&oacute;gico de <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidades</a>, todos t&ecirc;m o mesmo n&uacute;mero de movimentos e as vozes inferiores j&aacute; s&atilde;o mais din&acirc;micas, possibilitando a cria&ccedil;&atilde;o de um efeito concertante. O grupo seguinte de seis quartetos foi produzido em Viena ap&oacute;s contato com a obra de Joseph Haydn, de quem trazem forte influ&ecirc;ncia. Sua qualidade &eacute; nitidamente superior aos anteriores, sua t&eacute;cnica &eacute; mais rica, fazem uso de contraponto e todas as vozes t&ecirc;m igual import&acirc;ncia&semi; o desenvolvimento &eacute; tem&aacute;tico e n&atilde;o seccional, empregam &agrave;s vezes introdu&ccedil;&otilde;es lentas, <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismos</a> e num deles h&aacute; uma <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>. Seus &uacute;ltimos quartetos (1782&shy;1790) s&atilde;o obras de maturidade, a forma can&ocirc;nica do quarteto de cordas &eacute; claramente estabelecida, mais uma vez s&atilde;o influenciados por Haydn e seis deles foram a ele dedicados como <i>&#34&semi;fruto de um longo e laborioso esfor&ccedil;o&#34&semi;</i>, como ele inscreveu na dedicat&oacute;ria. Usam curtas linhas crom&aacute;ticas e uma harmonia mais livre, a forma&shy;sonata &eacute; plenamente desenvolvida, o contraponto forma texturas complexas e as <a href="http://en.wikipedia.org/wiki/Coda_(m%C3%BAsica)" id="w">codas</a> s&atilde;o mais elaboradas, com um resultado de densidade quase sinf&ocirc;nica.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> O &uacute;ltimo dos seis quartetos para Haydn &eacute; c&eacute;lebre pela sua intensidade emocional e sua abertura crom&aacute;tica, sendo chamado <i>Quarteto das Disson&acirc;ncias</i>, onde por um trecho a defini&ccedil;&atilde;o da tonalidade &eacute; deixada em suspenso.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Dos cinco quintetos para cordas, um &eacute; obra juvenil e mostra influ&ecirc;ncia de Sammartini e <a href="http://en.wikipedia.org/wiki/Michael_Haydn" id="w">Michael Haydn</a>. Os outros s&atilde;o maduros, mas n&atilde;o s&atilde;o um grupo unificado, tendo cada um caracter&iacute;sticas &uacute;nicas. Os dois primeiros fazem uso de uma escrita concertante, os dois &uacute;ltimos s&atilde;o mais contrapont&iacute;sticos e t&ecirc;m material tem&aacute;tico mais concentrado.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Dentre as serenatas para cordas de longe mais conhecida &eacute; a <i>Pequena Serenata Noturna</i> K525, que se tornou extremamente popular.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;&#10;<ul>&#10;<li>1&ordm; movimento, <i>allegro</i>, da <i>Pequena Serenata Noturna</i> K525</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>3&ordm; movimento, <i>adagio ma non troppo</i>, do quinteto de cordas K516</li></ul>&#10;<p> </p>&#10;<a id="Piano" name="Piano"></a><h4> Piano </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Carrogis_dit_Carmontelle_&shy;_Portrait_de_Wolfgang_Amadeus_Mozart_(Salzbourg%2C_1756&shy;Vienne%2C_1791)_jouant_%C3%A0_Paris_avec_son_p%C3%A8re_Jean..._&shy;_Google_Art_Project.jpg%7Cthumb" id="w">Mozart ao teclado com seu pai e sua irm&atilde;, 1763&shy;1764. Aquarela de [[Louis Carrogis Carmontelle]]</a></p>&#10;<p>Mozart era um pianista consumado, um dos maiores virtuosos de todos os tempos, embora em sua &eacute;poca isso tivesse um significado diferente do que o que adquiriu no s&eacute;culo XIX, ap&oacute;s a atividade de <a href="http://en.wikipedia.org/wiki/Muzio_Clementi" id="w">Clementi</a> e Beethoven. Escreveu para o <a href="http://en.wikipedia.org/wiki/Pianoforte" id="w">pianoforte</a>, um instrumento de menor pot&ecirc;ncia e sustenta&ccedil;&atilde;o sonora do que o piano rom&acirc;ntico. Suas sonatas para pianoforte e violino mostram a evolu&ccedil;&atilde;o do conceito dessa forma. Historicamente, at&eacute; c. 1750 o violino tinha o papel principal, cabendo ao teclado uma atua&ccedil;&atilde;o de suporte harm&ocirc;nico. Por volta de 1750 o teclado assumiu a predomin&acirc;ncia, tanto que muitas obras nessa forma d&atilde;o ao violino uma participa&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Ad_libitum" id="w">ad libitum</a></i>, podendo ser omitido sem grande preju&iacute;zo. Segundo Einstein, coube a Mozart estabelecer um equil&iacute;brio entre ambos os instrumentos, criando um verdadeiro di&aacute;logo. Entretanto, isso s&oacute; foi conseguido em suas obras maduras, as primeiras s&atilde;o meras adapta&ccedil;&otilde;es de trabalhos alheios para teclado ou tinham um car&aacute;ter de improviso.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Na opini&atilde;o de Carew, as quatro &uacute;ltimas sonatas para pianoforte e violino merecem um lugar ao lado de suas maiores cria&ccedil;&otilde;es em outros g&ecirc;neros. Seus dois quartetos de cordas com piano (1785&shy;1786) s&atilde;o obras tamb&eacute;m importantes e originais, j&aacute; que Mozart n&atilde;o teve muitos modelos onde se inspirar. O piano &eacute; parte integral do discurso e n&atilde;o mero acompanhamento, alcan&ccedil;ando em alguns momentos um efeito concertante. Seu conte&uacute;do revela a complexidade de sua fase madura, explorando em profundidade a forma&shy;sonata, os timbres, os desenvolvimentos mot&iacute;vicos, as din&acirc;micas e as texturas. S&atilde;o obras especiais tamb&eacute;m por sua atmosfera pr&eacute;&shy;rom&acirc;ntica, aliando lirismo e dramaticidade.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;&#10;<ul>&#10;<li>2&ordm; movimento, <i>tempo di menuetto</i>, da sonata para piano e violino em mi menor K304</li></ul>&#10;<p> </p>&#10;<p>Suas dezoito sonatas para teclado solo igualmente testemunham a evolu&ccedil;&atilde;o da forma. N&atilde;o produziu nada significativo antes de entrar em contato com a produ&ccedil;&atilde;o dos franceses, especialmente as sonatas do germ&acirc;nico radicado em Paris <a href="http://en.wikipedia.org/wiki/Johann_Schobert" id="w">Johann Schobert</a>, e os trabalhos de Johann Christian Bach, que encontrou em Londres. Outra influ&ecirc;ncia importante foi o exemplo das sonatas de Joseph Haydn, um pouco mais tarde. Somente em torno de 1775 come&ccedil;ou a mostrar um estilo pessoal, sendo importante como um marco a sonata em r&eacute; K284, que exibe uma anima&ccedil;&atilde;o quase concert&iacute;stica e um dos movimentos, em varia&ccedil;&otilde;es, &eacute; muito unificado. Entre 1777&shy;1778 comp&ocirc;s uma s&eacute;rie de sete, um grupo caleidosc&oacute;pico cheio de passagens de grande brilho pian&iacute;stico e movimentos lentos muito sens&iacute;veis, com a parte da m&atilde;o esquerda adquirindo import&acirc;ncia equipar&aacute;vel &agrave; da direita. Deste grupo &eacute; a sonata em l&aacute; maior K331, cujo <i>finale</i> &eacute; o conhecido <i>Rond&ograve; alla turca</i>. A produ&ccedil;&atilde;o de sonatas foi interrompida ent&atilde;o por seis anos, e ao retom&aacute;&shy;las produziu um grupo de obras caracterizadas pela dramaticidade. As sonatas de seus anos finais resgatam elementos de seus in&iacute;cios rococ&oacute;s combinados a uma grande maestria na escrita contrapont&iacute;stica.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Essas obras permanecem injustamente negligenciadas pelo p&uacute;blico moderno, que conhece umas poucas apenas, sendo ofuscadas pela produ&ccedil;&atilde;o de Beethoven e dos outros compositores rom&acirc;nticos no mesmo g&ecirc;nero. Parte desse fen&ocirc;meno se deve ao seu car&aacute;ter enganadoramente simples, sempre com uma l&iacute;mpida linha mel&oacute;dica e uma harmonia clara, sem muitas modula&ccedil;&otilde;es e sem dificuldades excepcionais para um instrumentista mediano, o que faz muitas delas serem encontradas mais nas classes de piano do que nos concertos. Contudo, essa falsa simplicidade &eacute; uma das caracter&iacute;sticas estil&iacute;sticas mais t&iacute;picas do Classicismo, que intencionalmente busca o decoro e a conten&ccedil;&atilde;o numa forma equilibrada. Os arroubos de paix&atilde;o e a fantasia desenfreada n&atilde;o eram considerados naquele tempo compat&iacute;veis com a atmosfera intimista da sonata.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;&#10;<ul>&#10;<li>1&ordm; movimento, <i>allegro maestoso</i>, da sonata para piano em l&aacute; menor K310</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>2&ordm; movimento, <i>andante cantabile con espressione</i>, da sonata para piano em l&aacute; menor K310</li></ul>&#10;<p> </p>&#10;<a id="Mistas" name="Mistas"></a><h4> Mistas </h4>&#10;&#10;<p>No grupo de pe&ccedil;as de forma&ccedil;&atilde;o mista, que transitam entre as dimens&otilde;es camer&iacute;sticas e sinf&ocirc;nicas,<sup id="_ref&shy;Cavett&shy;Dunsby, p. 237_a" class="reference"><a href="#_note&shy;Cavett&shy;Dunsby, p. 237" title="">[132]</a></sup> se destacam seus cinco divertimentos para cordas e trompas, obras leves que foram escritas em geral para celebrar alguma data especial. Salvo um todos t&ecirc;m seis movimentos, e as trompas calam nos movimentos lentos. O primeiro violino tem um papel maior, com uma escrita virtuos&iacute;stica. Quatro deles s&atilde;o precedidos e seguidos de uma <a href="http://en.wikipedia.org/wiki/Marcha_(m%C3%BAsica)" id="w">marcha</a> a ser tocada enquanto os instrumentistas entram e saem do local.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Das serenatas s&atilde;o importantes a <i>Haffner</i> K250/248b e a <i>Posthorn</i> K320,<sup id="_ref&shy;Cavett&shy;Dunsby, p. 237_b" class="reference"><a href="#_note&shy;Cavett&shy;Dunsby, p. 237" title="">[132]</a></sup> e o quarteto de cordas com clarinete K581 tamb&eacute;m &eacute; digno de men&ccedil;&atilde;o como uma das mais conhecidas e expansivas pe&ccedil;as camer&iacute;sticas de Mozart, uma grande obra de sua maturidade com uma escrita perfeitamente equilibrada entre os instrumentos.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> A serenata para treze instrumentos K361/370a, chamada <i>Gran Partita</i>, para <a href="http://en.wikipedia.org/wiki/Sopros" id="w">sopros</a> e <a href="http://en.wikipedia.org/wiki/Contrabaixo" id="w">contrabaixo</a>, &eacute; talvez sua maior realiza&ccedil;&atilde;o na explora&ccedil;&atilde;o das variadas combina&ccedil;&otilde;es instrumentais. Usando de material tem&aacute;tico organizado em forma dialogada ou criando contrastes entre grupos pequenos contra o restante do conjunto, &agrave; semelhan&ccedil;a do antigo <a href="http://en.wikipedia.org/wiki/Concerto_grosso" id="w">concerto grosso</a>, escreveu uma m&uacute;sica de riqueza timbr&iacute;stica &uacute;nica e que oferece grandes possibilidades de demonstra&ccedil;&atilde;o de virtuosismo para todos os instrumentos.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Por fim lembre&shy;se o seu quinteto para piano e instrumentos de sopro K452, de 1784, considerado pelo autor a melhor pe&ccedil;a que compusera at&eacute; ent&atilde;o.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;&#10;<ul>&#10;<li>1&ordm; movimento, <i>allegro</i>, do quarteto de cordas com clarinete K581</li></ul>&#10;<p> </p>&#10;<a id="Can%C3%A7%C3%B5es" name="Can%C3%A7%C3%B5es"></a><h4> Can&ccedil;&otilde;es </h4>&#10;<p>As cerca de trinta pequenas can&ccedil;&otilde;es para voz solo e acompanhamento de piano que Mozart produziu merecem uma breve men&ccedil;&atilde;o. Em sua maioria s&atilde;o pe&ccedil;as de pouca monta, o pr&oacute;prio Mozart parece n&atilde;o ter&shy;lhes dado muito valor, entretanto as melhores, criadas entre 1785 e 1787, t&ecirc;m um lugar na hist&oacute;ria da m&uacute;sica tanto por sua excepcional qualidade intr&iacute;nseca, transcendendo o &acirc;mbito das miniaturas, como por serem precursoras do desenvolvimento do g&ecirc;nero do <i><a href="http://en.wikipedia.org/wiki/Lied" id="w">lied</a></i> alem&atilde;o.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Dan%C3%A7as_e_arranjos" name="Dan%C3%A7as_e_arranjos"></a><h3> Dan&ccedil;as e arranjos </h3>&#10;&#10;<p>As dan&ccedil;as de Mozart ocupam um grande espa&ccedil;o em sua produ&ccedil;&atilde;o: somam cerca de 120 minuetos, mais de cinquenta dan&ccedil;as alem&atilde;s e cerca de quarenta contradan&ccedil;as, em sua maioria compostas depois que assumiu o cargo de M&uacute;sico de C&acirc;mara na corte, onde sua principal atividade era fornecer m&uacute;sica para os bailes imperiais. Em geral sua instrumenta&ccedil;&atilde;o &eacute; para cordas sem <a href="http://en.wikipedia.org/wiki/Viola" id="w">viola</a> e variados instrumentos de sopro. Merecem um registro n&atilde;o pela sua amplitude, pois possuem apenas de 16 a 32 compassos, mas pela impressionante variedade de solu&ccedil;&otilde;es formais que introduziu dentro dessas formas limitadas, pela rica harmoniza&ccedil;&atilde;o e pela sua grande inspira&ccedil;&atilde;o mel&oacute;dica.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Embora ocupem um lugar menor na produ&ccedil;&atilde;o de Mozart, os v&aacute;rios arranjos que ele fez de outros compositores s&atilde;o importantes por duas raz&otilde;es: em primeiro lugar, as v&aacute;rias obras arranjadas de seu in&iacute;cio de carreira s&atilde;o musicalmente quase que apenas curiosidades, mas de grande interesse para se conhecer as influ&ecirc;ncias que sofreu e como desenvolveu seu estilo pr&oacute;prio. Em segundo lugar, os v&aacute;rios arranjos de fugas de <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a> e de &oacute;peras e <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rios</a> de <a href="http://en.wikipedia.org/wiki/H%C3%A4ndel" id="w">H&auml;ndel</a> que realizou na d&eacute;cada de 1780 por encomenda do Bar&atilde;o van Zwieten, um amante da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">m&uacute;sica barroca</a>, despertaram seu interesse pelos estilos eruditos do passado e exerceram um significativo impacto em sua escrita, especialmente vis&iacute;vel no seu <i>R&eacute;quiem</i>. Os seus arranjos de H&auml;ndel gozaram de consider&aacute;vel prest&iacute;gio no s&eacute;culo XIX, mas hoje, com as preocupa&ccedil;&otilde;es a respeito da autenticidade hist&oacute;rica, pouco s&atilde;o ouvidos.<sup id="_ref&shy;Keefe (2006), p. 424_b" class="reference"><a href="#_note&shy;Keefe (2006), p. 424" title="">[115]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Mozart_como_professor" name="Mozart_como_professor"></a><h3> Mozart como professor </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JNHummel_2.jpg%7Cthumb" id="w">Johann Nepomuk Hummel, o mais famoso dos alunos de Mozart</a></p>&#10;<p>A atividade docente nunca foi uma preferida por Mozart, mas ele viu&shy;se obrigado a tomar diversos alunos de piano para melhorar seus rendimentos. O ensino s&oacute; lhe era agrad&aacute;vel quando conseguia estabelecer uma rela&ccedil;&atilde;o amistosa e informal com o aluno. Nestes casos, podia mesmo dedicar&shy;lhes composi&ccedil;&otilde;es. Seus m&eacute;todos s&atilde;o pouco conhecidos, mas algo se sabe de alguns relatos e da preserva&ccedil;&atilde;o de um caderno de exerc&iacute;cios de seu pupilo <a href="http://en.wikipedia.org/wiki/Thomas_Attwood" id="w">Thomas Attwood</a>. Outro aluno, Joseph Frank, descreveu uma de suas aulas com o mestre dizendo que ele pr&oacute;prio preferia tocar pe&ccedil;as e pelo exemplo vivo mostrar a interpreta&ccedil;&atilde;o correta, antes do que instru&iacute;&shy;lo por recomenda&ccedil;&otilde;es verbais. Alguns alunos disseram que muitas vezes ele era displicente, e que os convidava para jogar cartas ou bilhar durante as aulas, em vez de estudarem m&uacute;sica, mas Eisen &#38&semi; Keefe discordam dessa impress&atilde;o, considerando&shy;o um professor cuidadoso. Mozart n&atilde;o apenas ensinava a parte pr&aacute;tica, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Teoria_musical" id="w">teoria musical</a>, usando como base o conhecido manual de <a href="http://en.wikipedia.org/wiki/Johann_Joseph_Fux" id="w">Johann Joseph Fux</a>, <i>Gradus ad Parnassum</i>. Do caderno de Attwood se percebe que Mozart costumava dar um baixo para o aluno suprir um contraponto, e depois corrigia o resultado. Para alunos mais avan&ccedil;ados, podia examinar e corrigir as composi&ccedil;&otilde;es deles, chegando a reescrever longas passagens. O aluno mais conhecido dentre todos foi <a href="http://en.wikipedia.org/wiki/Johann_Nepomuk_Hummel" id="w">Johann Nepomuk Hummel</a>, que chegou a viver com os Mozart por cerca de dois anos, acompanhava&shy;os em festas e na corte, e mais tarde se tornou um pianista virtuoso de grande fama.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="A_posteridade_de_Mozart" name="A_posteridade_de_Mozart"></a><h2> A posteridade de Mozart </h2>&#10;<a id="Recep%C3%A7%C3%A3o_inicial_e_influ%C3%AAncia_posterior" name="Recep%C3%A7%C3%A3o_inicial_e_influ%C3%AAncia_posterior"></a><h3> Recep&ccedil;&atilde;o inicial e influ&ecirc;ncia posterior </h3>&#10;&#10;<p>A cr&iacute;tica de seu tempo era un&acirc;nime em reconhecer seu talento superior, mas muitos consideravam sua m&uacute;sica excessivamente complexa, tornando&shy;a de dif&iacute;cil compreens&atilde;o para o ouvinte inculto e um desafio mesmo para os conhecedores.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;Harnoncourt 1993b, pp. 104&shy;105_a" class="reference"><a href="#_note&shy;Harnoncourt 1993b, pp. 104&shy;105" title="">[143]</a></sup> Uma aprecia&ccedil;&atilde;o do compositor <a href="http://en.wikipedia.org/wiki/Karl_Ditters_von_Dittersdorf" id="w">Karl von Dittersdorf</a> &eacute; ilustrativa:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Ele &eacute; incontestavelmente um grande g&ecirc;nio original, e at&eacute; hoje nunca encontrei ningu&eacute;m que possu&iacute;sse t&atilde;o assombrosa profus&atilde;o de ideias. Gostaria que n&atilde;o fosse t&atilde;o pr&oacute;digo com elas. Deixa seu ouvinte sem f&ocirc;lego, pois mal se examinou uma ideia, j&aacute; se posta em seu lugar outra, que faz sair a primeira, e isso prossegue ininterruptamente sem cessar, de modo que no final nenhuma dessas verdadeiras belezas pode ser preservada na mem&oacute;ria&#34&semi;</i>.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></dd></dl></dd></dl>&#10;<p>Contudo, tamb&eacute;m foi sintom&aacute;tica a posi&ccedil;&atilde;o do cr&iacute;tico Adolph von Knigge, que, depois de tecer um grande n&uacute;mero de obje&ccedil;&otilde;es a diversos aspectos da escrita de Mozart que lhe pareciam extravagantes demais, n&atilde;o se furtou em acrescentar: <i>&#34&semi;Oh sim, todos os compositores deviam estar em condi&ccedil;&otilde;es de cometer tais erros!&#34&semi;</i> Alguns relatavam que suas pe&ccedil;as se tornavam mais acess&iacute;veis depois de audi&ccedil;&otilde;es repetidas, e outros sentiam que elas eram prejudicadas principalmente pela sua interpreta&ccedil;&atilde;o corriqueira por m&uacute;sicos pouco competentes, tornando&shy;se muito mais claras nas m&atilde;os de virtuoses. Mesmo assim, no auge de sua carreira, a d&eacute;cada de 1780, suas composi&ccedil;&otilde;es conseguiram tocar o p&uacute;blico em larga escala, sendo ouvidas em v&aacute;rios pontos da Europa com sucesso. Logo ap&oacute;s sua morte ele ainda era chamado de <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a> ou <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, e se tornara um nome not&oacute;rio.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Mesmo com o prest&iacute;gio que adquiriu em vida, Mozart n&atilde;o criou propriamente uma escola est&eacute;tica, mas sua m&uacute;sica conseguiu sobreviver &agrave; transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> e ainda hoje exerce alguma influ&ecirc;ncia sobre os compositores. Seus sucessores n&atilde;o tentaram imitar seu estilo, mas os atra&iacute;ram mais aspectos de forma, t&eacute;cnica e <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> musical, quais sejam: as possibilidades que Mozart apontou para a expans&atilde;o das formas musicais, sua habilidade em coordenar elementos heterog&ecirc;neos para formar um todo unificado, a maneira como ele deu consist&ecirc;ncia a um fraseado eloquente e a fertilidade de suas ideias subsidi&aacute;rias aos temas principais, usadas como ornamentos complexos e estruturantes. N&atilde;o teve disc&iacute;pulos diretos de renome salvo Hummel, mas diversos expoentes das gera&ccedil;&otilde;es seguintes, numa linha ininterrupta at&eacute; a contemporaneidade, foram devedores dele em algum grau e o citaram explicitamente como um modelo para um ou mais aspectos de sua pr&oacute;pria m&uacute;sica.<sup id="_ref&shy;Stone (1996d), pp. 477&shy;480_a" class="reference"><a href="#_note&shy;Stone (1996d), pp. 477&shy;480" title="">[146]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Dos mais destacados, pode&shy;se citar como exemplo <a href="http://en.wikipedia.org/wiki/Ludwig_van_Beethoven" id="w">Ludwig van Beethoven</a>, <a href="http://en.wikipedia.org/wiki/Franz_Schubert" id="w">Franz Schubert</a>,<sup id="_ref&shy;Stone (1996d), pp. 477&shy;480_b" class="reference"><a href="#_note&shy;Stone (1996d), pp. 477&shy;480" title="">[146]</a></sup> <a href="http://en.wikipedia.org/wiki/Gioachino_Rossini" id="w">Gioachino Rossini</a>,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> <a href="http://en.wikipedia.org/wiki/Robert_Schumann" id="w">Robert Schumann</a>, <a href="http://en.wikipedia.org/wiki/Johannes_Brahms" id="w">Johannes Brahms</a>, <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, <a href="http://en.wikipedia.org/wiki/Anton_Bruckner" id="w">Anton Bruckner</a>,<sup id="_ref&shy;Stone (1996d), pp. 477&shy;480_c" class="reference"><a href="#_note&shy;Stone (1996d), pp. 477&shy;480" title="">[146]</a></sup> <a href="http://en.wikipedia.org/wiki/Piotr_Ilitch_Tchaikovsky" id="w">Piotr Tchaikovsky</a>,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Gustav_Mahler" id="w">Gustav Mahler</a>, <a href="http://en.wikipedia.org/wiki/Max_Reger" id="w">Max Reger</a>, <a href="http://en.wikipedia.org/wiki/Richard_Strauss" id="w">Richard Strauss</a>, <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a>, <a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a>,<sup id="_ref&shy;Stone (1996d), pp. 477&shy;480_d" class="reference"><a href="#_note&shy;Stone (1996d), pp. 477&shy;480" title="">[146]</a></sup> e mais recentemente <a href="http://en.wikipedia.org/wiki/John_Cage" id="w">John Cage</a> e <a href="http://en.wikipedia.org/wiki/Michael_Nyman" id="w">Michael Nyman</a>. Para muitos outros autores atuais ele continua sendo, sen&atilde;o uma inspira&ccedil;&atilde;o, um modelo de excel&ecirc;ncia.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Os_mitos" name="Os_mitos"></a><h3> Os mitos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Der_junge_Mozart_am_Klavier.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O jovem Mozart ao cravo&#39&semi;&#39&semi;, gravura rom&acirc;ntica de Karl Offterdinger, 1877</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermann_Kaulbach_&shy;_Mozarts_letzte_Tage%2C_1873.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O &uacute;ltimo dia de Mozart&#39&semi;&#39&semi;, pintura rom&acirc;ntica de Hermann Kaulbach, 1873</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mozart_statue.jpg%7Cthumb" id="w">Monumento a Mozart em Salzburgo, com uma multid&atilde;o de querubins a seus p&eacute;s</a></p>&#10;<p>A primeira biografia substancial de Mozart foi um obitu&aacute;rio escrito por Friedrich Schlichtegroll em 1793, basicamente a partir de relatos obtidos da irm&atilde; de Mozart, Nannerl, e algum material adicional de amigos do m&uacute;sico. As hist&oacute;rias pitorescas que eles narraram ao bi&oacute;grafo foram apresentadas com uma import&acirc;ncia exagerada, criando uma imagem do m&uacute;sico como uma crian&ccedil;a que nunca crescera, irrespons&aacute;vel e incompetente em tudo o que ficava fora do mundo da m&uacute;sica, &agrave;s expensas do estudo de sua vida como homem adulto. Essa abordagem foi mais ou menos imitada nas outras que se seguiram imediatamente, como as de Arnold, Nissen, Niemetschek, Novello e Rochlitz, todas em graus vari&aacute;veis inclinadas &agrave; romantiza&ccedil;&atilde;o, falseamento puro ou interpreta&ccedil;&atilde;o tendenciosa dos fatos, e elas foram a base para o nascimento de toda uma tradi&ccedil;&atilde;o biogr&aacute;fica distorcida, que ainda nos dias de hoje faz notar sua influ&ecirc;ncia, misturando lenda e fato indiscriminadamente. Constanze tamb&eacute;m teve um papel nessa tradi&ccedil;&atilde;o, pois dispondo de acesso a muito material aut&oacute;grafo de Mozart, n&atilde;o hesitou em destruir ou censurar correspond&ecirc;ncia do marido para que a imagem dele, e por extens&atilde;o da sua, fossem apresentadas a p&uacute;blico de maneira respeit&aacute;vel. Sua vida adulta sempre em apertos econ&ocirc;micos, sua morte ainda na flor dos anos, seu enterro numa vala comum, se tornaram objeto de muita fantasia, sendo pintadas em cores tr&aacute;gicas ou melodram&aacute;ticas e fazendo dele uma esp&eacute;cie de her&oacute;i incompreendido e abandonado quando mais precisava. Por outro lado, parte dos bi&oacute;grafos rom&acirc;nticos, a partir de sugest&otilde;es de Schlichtegroll, desenvolveram a teoria de que Mozart fora o respons&aacute;vel pela sua pr&oacute;pria ru&iacute;na por ter um car&aacute;ter supostamente dissoluto e extravagante, tendo&shy;se envolvido com in&uacute;meras mulheres, se entregado &agrave; bebida e se comportado com arrog&acirc;ncia diante de potenciais patr&otilde;es. N&atilde;o bastando isso, Constanze passou a ser sistematicamente vilipendiada por se julgar que ela teria sido uma influ&ecirc;ncia maligna e contribu&iacute;do ativamente para a desgra&ccedil;a do marido. Essas hist&oacute;rias n&atilde;o s&oacute; foram aceitas por v&aacute;rios estudiosos s&eacute;rios como <a href="http://en.wikipedia.org/wiki/Alfred_Einstein" id="w">Alfred Einstein</a> e <a href="http://en.wikipedia.org/wiki/Arnold_Schering" id="w">Arnold Schering</a>, mas se tornaram extremamente populares, ainda que a cr&iacute;tica mais atualizada as considere em larga medida desprovidas de qualquer fundamento.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>Al&eacute;m desses aspectos, outras distor&ccedil;&otilde;es em suas biografias surgiram de v&ecirc;&shy;lo como um g&ecirc;nio. Certamente o enorme talento de Mozart abria espa&ccedil;o para isso, mas ent&atilde;o todas as constru&ccedil;&otilde;es biogr&aacute;ficas rom&acirc;nticas se estruturaram a partir de uma ideia preconcebida de como um g&ecirc;nio deveria ser e se comportar. Como o pr&oacute;prio conceito de g&ecirc;nio se transformou desde o s&eacute;culo XVIII para c&aacute;, o resultado &eacute; que se formaram v&aacute;rias imagens diferentes de Mozart. Essa tradi&ccedil;&atilde;o foi lan&ccedil;ada pelo seu pai Leopold, de acordo com uma vis&atilde;o quase religiosa do g&ecirc;nio como um ser aben&ccedil;oado por Deus. Com tal privil&eacute;gio inato, cabia a Mozart consumar essa profecia. Bi&oacute;grafos cat&oacute;licos como Adolphe Boschot, T&eacute;odor de Wyzewa e Georges de Saint&shy;Foix deram prosseguimento ao tema como se o g&ecirc;nio fosse algo externo ao m&uacute;sico, como se falasse <i>atrav&eacute;s</i> dele, enfatizando a ideia de que Mozart n&atilde;o precisara estudar, se esfor&ccedil;ar ou refletir para compor, como se tivesse nascido do nada, j&aacute; inteiramente pronto, sem ter sofrido influ&ecirc;ncias ou se relacionado com seu ambiente, mas &eacute; de notar que o pr&oacute;prio Mozart, ainda que c&ocirc;nscio de suas habilidades excepcionais, jamais descreveu a si mesmo como um g&ecirc;nio nesse sentido, e reconheceu seu d&eacute;bito para com outros m&uacute;sicos. N&atilde;o obstante, chegou a se divulgar em 1815 uma carta falsificada de Mozart onde ele descrevia seu processo compositivo como uma inspira&ccedil;&atilde;o pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Sonambulismo" id="w">sonambulismo</a>. Essa vis&atilde;o fez de Mozart n&atilde;o apenas um ser especial, mas verdadeiramente ang&eacute;lico, essencialmente bondoso, sadio e equilibrado, e por isso um cl&aacute;ssico por excel&ecirc;ncia.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Todo esse ide&aacute;rio distorcido ou fant&aacute;stico sobre Mozart foi aproveitado tamb&eacute;m por outros artistas rom&acirc;nticos para inser&iacute;&shy;lo na literatura ficcional. A pr&aacute;tica iniciou com <a href="http://en.wikipedia.org/wiki/E._T._A._Hoffmann" id="w">E. T. A. Hoffmann</a>, que escreveu em 1814 um conto, <i>Don Juan</i>, onde a &oacute;pera <i>Don Giovanni</i> &eacute; analisada como uma alegoria da queda de um esp&iacute;rito em sua busca equivocada do divino atrav&eacute;s do amor da mulher.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> <a href="http://en.wikipedia.org/wiki/Alexandre_Pushkin" id="w">Alexandre Pushkin</a> contribuiu com duas pequenas trag&eacute;dias, <i><a href="http://en.wikipedia.org/wiki/Mozart_e_Salieri" id="w">Mozart e Salieri</a></i> &shy; transformada em &oacute;pera por <a href="http://en.wikipedia.org/wiki/Rimsky&shy;Korsakov" id="w">Rimsky&shy;Korsakov</a><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> &shy;, e <i>O Convidado de Pedra</i>, a primeira refor&ccedil;ando a lenda do envenenamento de Mozart, e a outra uma releitura tamb&eacute;m do <i>Don Giovanni</i> original, encontrando no protagonista um <i><a href="http://en.wikipedia.org/wiki/Alter_ego" id="w">alter ego</a></i> do compositor. Ali&aacute;s esta &oacute;pera atraiu diversos outros escritores rom&acirc;nticos, como <a href="http://en.wikipedia.org/wiki/S%C3%B8ren_Kierkegaard" id="w">S&oslash;ren Kierkegaard</a>, <a href="http://en.wikipedia.org/wiki/Eduard_M%C3%B6rike" id="w">Eduard M&ouml;rike</a> e <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>, com uma variedade de interpreta&ccedil;&otilde;es filos&oacute;ficas, morais e psicol&oacute;gicas.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;&#10;<ul>&#10;<li>Abertura da &oacute;pera <i>Don Giovanni</i></li></ul>&#10;<p> </p>&#10;<a id="Difus%C3%A3o_de_sua_m%C3%BAsica" name="Difus%C3%A3o_de_sua_m%C3%BAsica"></a><h3> Difus&atilde;o de sua m&uacute;sica </h3>&#10;&#10;<p>Durante a vida de Mozart as composi&ccedil;&otilde;es eram difundidas atrav&eacute;s de c&oacute;pias manuscritas ou edi&ccedil;&otilde;es impressas. Na inf&acirc;ncia e juventude de Mozart seu pai administrou a divulga&ccedil;&atilde;o, mas imprimiu&shy;se e copiou&shy;se relativamente pouco a fim de proteger os interesses do filho, pois depois de sa&iacute;das das m&atilde;os do compositor n&atilde;o era raro que as obras fossem recopiadas e republicadas sem sua autoriza&ccedil;&atilde;o. O que apareceu impresso foram pe&ccedil;as de c&acirc;mara, pois &oacute;peras e obras orquestrais de grande porte s&oacute; circulavam em manuscritos. Na d&eacute;cada de 1780 a difus&atilde;o se ampliou. Viena se tornara ent&atilde;o um grande centro de publica&ccedil;&atilde;o, e as necessidades financeiras de Mozart exigiam a venda de obras. Desta forma, at&eacute; sua morte um significativo n&uacute;mero de suas composi&ccedil;&otilde;es foram oferecidas ao p&uacute;blico, totalizando cerca de 130, alcan&ccedil;ando muitos pa&iacute;ses da Europa, a ponto de sua fama ser comparada somente &agrave; de Haydn. Ele foi regularmente citado em obras te&oacute;ricas e dicion&aacute;rios musicais e suas &oacute;peras eram divulgadas por companhias itinerantes.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Imediatamente ap&oacute;s sua morte apareceu uma grande quantidade de novas pe&ccedil;as no mercado, em parte pelo grande sucesso de <i>A Flauta M&aacute;gica</i>, pela fama do compositor e tamb&eacute;m pela prov&aacute;vel libera&ccedil;&atilde;o de v&aacute;rias obras in&eacute;ditas por Constanze. Em seguida as editoras Breitkopf &#38&semi; H&auml;rtel de Leipzig e Andr&eacute; de Paris procuraram a vi&uacute;va para adquirir outras. O projeto de Breitkopf era ambicioso, tanto que em 1798 se iniciou a primeira reuni&atilde;o de suas obras completas, embora isso n&atilde;o fosse conseguido naquele momento. Por&eacute;m em 1806 j&aacute; haviam aparecido dezessete volumes. Em 1799 Constanze vendeu a maior parte de sua heran&ccedil;a em manuscritos a Andr&eacute;, mas a venda n&atilde;o resultou em uma publica&ccedil;&atilde;o massiva. Mas como o editor se preocupava com a fidelidade aos originais, as obras que ele imprimiu s&atilde;o valiosas e algumas delas s&atilde;o as &uacute;nicas fontes para determinadas pe&ccedil;as, cujos originais mais tarde se perderam.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ZauberfloteDesign.jpg%7Cthumb%7Cleft%7C190px%7CCen%C3%A1rio_para_%26%2339%3B%26%2339%3BA_Flauta_M%C3%A1gica%26%2339%3B%26%2339%3B_projetado_por_%5B%5BKarl_Friedrich_Schinkel" id="w">Karl Schinkel]], 1825</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Alice_Verlet_1912.jpg%7Cthumb%7Cleft%7C190px" id="w">A cantora Alice Verlet no papel da &#39&semi;&#39&semi;Rainha da Noite&#39&semi;&#39&semi;, em apresenta&ccedil;&atilde;o da &#39&semi;&#39&semi;Flauta M&aacute;gica&#39&semi;&#39&semi; de 1912</a></p>&#10;<p>Em meados do s&eacute;culo XIX o interesse pela m&uacute;sica de Mozart reviveu, junto com uma redescoberta generalizada da m&uacute;sica do passado, mas o n&uacute;mero de suas obras ouvidas n&atilde;o era grande.<sup id="_ref&shy;Sadie, pp. 168&shy;169_a" class="reference"><a href="#_note&shy;Sadie, pp. 168&shy;169" title="">[160]</a></sup> Das &oacute;peras permaneciam vi&aacute;veis <i>Don Giovanni, Le nozze di Figaro</i> e <i>A Flauta M&aacute;gica</i>, e da m&uacute;sica instrumental, as pe&ccedil;as em clave menor e as &uacute;ltimas sinfonias, mas acess&iacute;veis &agrave; sensibilidade rom&acirc;ntica que a esta altura assumia a primazia est&eacute;tica na Europa, suplantando o Classicismo.<sup id="_ref&shy;Sadie 2010_a" class="reference"><a href="#_note&shy;Sadie 2010" title="">[161]</a></sup> Mozart passou a ser visto pelos cr&iacute;ticos germ&acirc;nicos como um compositor tipicamente rom&acirc;ntico, que expressara com perfei&ccedil;&atilde;o os mais profundos anelos da alma alem&atilde;, e se encontrou em sua m&uacute;sica, especialmente naquelas compostas em tonalidades menores e na &oacute;pera <i>Don Giovanni</i>, elementos dionis&iacute;acos, perturbadores, passionais, destrutivos, irracionais, misteriosos, sombrios e mesmo demon&iacute;acos, em diametral oposi&ccedil;&atilde;o aos ideais classicistas. N&atilde;o obstante, para o s&eacute;culo XIX europeu em geral a imagem de Mozart como um compositor cl&aacute;ssico prevaleceu, mas sua m&uacute;sica tendeu a ser entendida de forma ambivalente e muitas vezes estereotipada. Para uns o Classicismo era um estilo formalista e vazio&semi;<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> como <a href="http://en.wikipedia.org/wiki/Berlioz" id="w">Berlioz</a>, que j&aacute; n&atilde;o suportava as &oacute;peras mozartianas, achando&shy;as todas iguais e vendo nelas uma beleza gelada e tediosa. Outros, por&eacute;m, como Brahms, podiam encontrar em suas &uacute;ltimas sinfonias ou em seus melhores concertos obras mais <i>importantes</i> do que as de Beethoven nos mesmos g&ecirc;neros, ainda que estas fossem tidas como mais <i>impactantes</i>. Schumann, numa tentativa de elevar a m&uacute;sica de Mozart ao dom&iacute;nio da atemporalidade, disse que a claridade, serenidade e gra&ccedil;a eram as marcas distintivas das obras de arte da Antiguidade, e que eram tamb&eacute;m as da &#34&semi;escola mozartiana&#34&semi;, e descreveu a sinfonia K550 como de <i>&#34&semi;esvoa&ccedil;ante gra&ccedil;a grega&#34&semi;</i>. Outros como Wagner, Mahler e <a href="http://en.wikipedia.org/wiki/Carl_Czerny" id="w">Czerny</a> viam Mozart mais como um precursor necess&aacute;rio para Beethoven, que teria levado a arte da m&uacute;sica &agrave; consuma&ccedil;&atilde;o profetizada mas n&atilde;o realizada por Mozart.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>As &oacute;peras de Mozart foram reapresentadas em festivais espor&aacute;dicos em Salzburgo entre o fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, mas os festivais mozartianos modernos s&oacute; iniciaram na d&eacute;cada de 1920, depois de iniciativas de Hermann Bahr, <a href="http://en.wikipedia.org/wiki/Max_Reinhardt" id="w">Max Reinhardt</a>, <a href="http://en.wikipedia.org/wiki/Richard_Strauss" id="w">Richard Strauss</a> e <a href="http://en.wikipedia.org/wiki/Hugo_von_Hofmannsthal" id="w">Hugo von Hofmannsthal</a>, e logo que se estabilizaram atra&iacute;ram a participa&ccedil;&atilde;o dos melhores regentes do per&iacute;odo, como <a href="http://en.wikipedia.org/wiki/Bruno_Walter" id="w">Bruno Walter</a>, <a href="http://en.wikipedia.org/wiki/Clemens_Krauss" id="w">Clemens Krauss</a> e <a href="http://en.wikipedia.org/wiki/Felix_Weingartner" id="w">Felix Weingartner</a>. <a href="http://en.wikipedia.org/wiki/Fritz_Busch" id="w">Fritz Busch</a> desempenhou um grande papel ao transpor para o <a href="http://en.wikipedia.org/wiki/Festival_de_Glyndebourne" id="w">Festival de Glyndebourne</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, aspectos da abordagem austro&shy;germ&acirc;nica de Mozart, o que foi fundamental para a fixa&ccedil;&atilde;o do estilo de performances ao longo do s&eacute;culo, e com a atua&ccedil;&atilde;o de John Christie e sua esposa Glyndebourne se tornou um festival quase exclusivamente dedicado a Mozart, apresentando al&eacute;m disso as &oacute;peras em sua l&iacute;ngua original, o que era raro em pa&iacute;ses n&atilde;o&shy;german&oacute;fonos.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Na d&eacute;cada de 1950 <i>Idomeneo</i> e <i>Cos&igrave; fan tutte</i> entraram no repert&oacute;rio oper&iacute;stico, e na d&eacute;cada de 1970, com uma maior aceita&ccedil;&atilde;o das conven&ccedil;&otilde;es da <i>opera seria</i>, outras de suas &oacute;peras passaram a ser ocasionalmente revividas. Outros g&ecirc;neros cultivados por ele tamb&eacute;m passaram para o repert&oacute;rio padr&atilde;o, especialmente os concertos para piano e as sinfonias, e a influ&ecirc;ncia da divulga&ccedil;&atilde;o de suas m&uacute;sica em discos foi profunda em tornar Mozart um nome popular&semi; entre as d&eacute;cadas de 1960 e 1970 apareceram grava&ccedil;&otilde;es completas de g&ecirc;neros inteiros.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<p>Em dire&ccedil;&atilde;o ao fim do s&eacute;culo estudos especializados introduziram um estilo de pr&aacute;tica musical que tenta reconstruir meios e t&eacute;cnicas aut&ecirc;nticos do s&eacute;culo XVIII. A tend&ecirc;ncia recente dos int&eacute;rpretes &eacute; depurar toda a sua m&uacute;sica da tradi&ccedil;&atilde;o interpretativa e orquestrativa t&iacute;picos do Romantismo que ainda sobreviviam inadequadamente na m&uacute;sica classicista de Mozart.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Por outro lado, ainda nos dias de hoje os estere&oacute;tipos que se formaram em torno da m&uacute;sica mozartiana a partir de leituras superficiais do Classicismo, entendendo&shy;o somente como algo &#34&semi;elegante&#34&semi;, ou &#34&semi;tranquilo&#34&semi; ou &#34&semi;perfeito&#34&semi;, embora possuam algum fundamento, influem negativamente na correta aprecia&ccedil;&atilde;o de seus trabalhos, que s&atilde;o muito mais ricos, surpreendentes e variados do que suportam as an&aacute;lises irrefletidas e desinformadas.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Nikolaus_Harnoncourt" id="w">Harnoncourt</a>, atualmente a m&uacute;sica de Mozart encarna para muitos o apogeu da harmonia serena e luminosa, louvam&shy;se as interpreta&ccedil;&otilde;es que se caracterizam por uma perfei&ccedil;&atilde;o estil&iacute;stica, sem tens&otilde;es, sem nuan&ccedil;as, sem qualquer dureza, conflito ou desespero, reduzindo a subst&acirc;ncia musical a <i>&#34&semi;um doce sorriso&#34&semi;</i>, e o que se desvia dessa norma &eacute; rejeitado por aproximar demais Mozart da est&eacute;tica dram&aacute;tica consagrada por Beethoven. Esse entendimento equivocado, ou pelo menos parcial, sobre o classicismo mozartiano, contrasta com impress&otilde;es registradas na sua pr&oacute;pria &eacute;poca, que descreviam diversas pe&ccedil;as suas com express&otilde;es tais como <i>&#34&semi;fogosa&#34&semi;</i>, ou <i>&#34&semi;apaixonadamente emocionante&#34&semi;</i>, ou <i>&#34&semi;aterradoramente bela&#34&semi;</i>, ou <i>&#34&semi;passando do mais melanc&oacute;lico ao mais sublime&#34&semi;</i>, e outros adjetivos indicadores de intensidade, diversidade e dinamismo.<sup id="_ref&shy;Harnoncourt 1993b, pp. 104&shy;105_b" class="reference"><a href="#_note&shy;Harnoncourt 1993b, pp. 104&shy;105" title="">[143]</a></sup></p>&#10;<a id="Estudos_cr%C3%ADticos" name="Estudos_cr%C3%ADticos"></a><h3> Estudos cr&iacute;ticos </h3>&#10;&#10;<p>A primeira biografia cr&iacute;tica sobre Mozart foi escrita por <a href="http://en.wikipedia.org/wiki/Otto_Jahn" id="w">Otto Jahn</a> entre 1856&shy;1859, um estudo monumental e de base cient&iacute;fica que sumarizou as biografias anteriores e procurou distinguir fato de lenda at&eacute; onde foi poss&iacute;vel para a &eacute;poca. Em parte idealizou Mozart, mas sua realiza&ccedil;&atilde;o, como disse King, foi espetacular, recebendo v&aacute;rias reedi&ccedil;&otilde;es com acr&eacute;scimos significativos. Outro marco nos estudos especializados de Mozart foi o levantamento catalogr&aacute;fico da sua obra completa, levado a cabo em 1862 por <a href="http://en.wikipedia.org/wiki/Ludwig_von_K%C3%B6chel" id="w">Ludwig von K&ouml;chel</a>. Em seguida apareceu a igualmente monumental biografia de Wysewa e Saint&shy;Foix, uma das mais extraordin&aacute;rias empreitadas biogr&aacute;ficas a respeito de qualquer compositor, com elevado grau de detalhamento. Por importante que tenha sido, foi uma obra falha em v&aacute;rios aspectos, especialmente no tocante &agrave; cronologia, hoje obsoleta, e &agrave; isen&ccedil;&atilde;o cr&iacute;tica, tamb&eacute;m tendendo a idealizar seu sujeito, mas mesmo assim permanece uma refer&ecirc;ncia por sua aguda penetra&ccedil;&atilde;o nas sutilezas da obra mozartiana. Em 1954 <a href="http://en.wikipedia.org/wiki/Alfred_Einstein" id="w">Alfred Einstein</a> apresentou uma biografia de abordagem ent&atilde;o original, que se tornou um cl&aacute;ssico no g&ecirc;nero, estudando&shy;o n&atilde;o pelo vi&eacute;s cronol&oacute;gico, mas tem&aacute;tico. Nas &uacute;ltimas d&eacute;cadas a mais importante e abrangente foi a biografia de Erich Schenk, de 1955, ampliada em 1975, muito detalhada, e baseada em fatos documentados e em pesquisas recentes.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>No s&eacute;culo XX, al&eacute;m das biografias, estudos sobre pontos espec&iacute;ficos de sua obra tamb&eacute;m conheceram um impressionante progresso, abordando todos os aspectos de t&eacute;cnica compositiva, estilo, orquestra&ccedil;&atilde;o, significado, fontes, edi&ccedil;&otilde;es, contexto, influ&ecirc;ncias, deriva&ccedil;&otilde;es, autenticidade, interpreta&ccedil;&atilde;o, legado, g&ecirc;neros, comparativos e muitos outros, sem falar em numerosos peri&oacute;dicos exclusivamente dedicados &agrave; mozartiana, resultando em um material vasto o suficiente para gerar a necessidade de serem lan&ccedil;ados livros apenas para o levantamento da bibliografia acumulada.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Neuemozartausgabe2006.jpg%7Cthumb" id="w">Volumes da &#39&semi;&#39&semi;Neue Mozart&shy;Ausgabe&#39&semi;&#39&semi;</a></p>&#10;<p>Antes do trabalho de K&ouml;chel na cataloga&ccedil;&atilde;o de suas obras completas, apareceram diversas outras tentativas de compila&ccedil;&atilde;o da obra de Mozart, mas nenhuma a rigor mereceu o nome de completa. De fato, nem mesmo a de K&ouml;chel o mereceu quando foi publicada, ainda que tenha se consagrado e permane&ccedil;a em uso, sendo constantemente atualizada com as descobertas recentes. Aquela pretens&atilde;o foi atendida em linhas gerais somente com a publica&ccedil;&atilde;o da <i>Alte Mozart&shy;Ausgabe</i> (Antiga Edi&ccedil;&atilde;o Mozart &shy; AMA), de 1877&shy;1883, completada em 1910, e tamb&eacute;m atrav&eacute;s da iniciativa de K&ouml;chel, revendo com mais exatid&atilde;o seus estudos anteriores e ampliando&shy;os com coment&aacute;rios cr&iacute;ticos mais profundos de um grande grupo de colaboradores que inclu&iacute;a entre outros Johannes Brahms, <a href="http://en.wikipedia.org/wiki/Philipp_Spitta" id="w">Philipp Spitta</a> e <a href="http://en.wikipedia.org/wiki/Joseph_Joachim" id="w">Joseph Joachim</a>. O resultado foi de todo not&aacute;vel, dificilmente conceb&iacute;vel mesmo nos dias de hoje, mas esta edi&ccedil;&atilde;o ainda padecia de uma fraca unidade editorial e deixava alguns aspectos importantes sem an&aacute;lise. Com a ininterrupta s&eacute;rie de estudos aparecendo, logo se patenteou que a AMA estava se tornando ultrapassada em v&aacute;rios pontos, e se planejou uma nova edi&ccedil;&atilde;o completa. Depois de muitas delongas causadas pela <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a>, em 1954 a <a href="http://en.wikipedia.org/wiki/Internationale_Stiftung_Mozarteum" id="w">Internationale Stiftung Mozarteum</a> de Salzburgo anunciou o lan&ccedil;amento da <i>Neue Mozart&shy;Ausgabe</i> (Nova Edi&ccedil;&atilde;o Mozart &shy; NMA), iniciando a publica&ccedil;&atilde;o em 1955 sob a dire&ccedil;&atilde;o editorial de um grupo de music&oacute;logos ilustres capitaneados por <a href="http://en.wikipedia.org/wiki/Otto_Deutsch" id="w">Otto Deutsch</a> e financiada pela iniciativa privada em parceria com o governo da Alemanha. O mais importante diferencial da NMA foi sua abordagem, procurando oferecer uma edi&ccedil;&atilde;o que prima pela fidelidade aos originais e que aproveita as mais recentes pesquisas no terreno da autenticidade hist&oacute;rica da m&uacute;sica. O trabalho principal s&oacute; foi conclu&iacute;do em 1991, compondo 120 volumes, mas a edi&ccedil;&atilde;o ainda &eacute; continuada com suplementos.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p>Tem ocupado importante espa&ccedil;o no estudo da obra de Mozart a an&aacute;lise da sua correspond&ecirc;ncia. De acordo com Eisen as cartas da fam&iacute;lia Mozart comp&otilde;em a mais extensa e pormenorizada correspond&ecirc;ncia sobre qualquer compositor do s&eacute;culo XVIII ou anterior. Ao todo sobrevivem quase 1.600 cartas de Mozart e seus familiares, que fornecem um corpo de informa&ccedil;&atilde;o inestim&aacute;vel n&atilde;o apenas sobre sua vida mas sobre o ambiente cultural de seu tempo, al&eacute;m de darem dados valiosos sobre a cronologia de suas obras e seu processo compositivo, &agrave;s vezes trazendo descri&ccedil;&otilde;es detalhadas sobre v&aacute;rios aspectos de pe&ccedil;as individuais.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>Biografias menos eruditas e outras narrativas surgiram em profus&atilde;o no s&eacute;culo XX, descrevendo&shy;o de uma grande variedade de maneiras. Houve aquelas que deram continuidade aos mitos rom&acirc;nticos, falando dele em termos tais como <i>&#34&semi;filho do Sol&#34&semi;</i> e <i>&#34&semi;sua m&uacute;sica &eacute; o mesmo que civiliza&ccedil;&atilde;o&#34&semi;</i> <sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup>, ou <i>&#34&semi;s&oacute; com a rever&ecirc;ncia devida aos santos e m&aacute;rtires se pode falar da vida e morte de Mozart&#34&semi;</i> <sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup>, ou lamentando que ele <i>&#34&semi;havia morrido de fome e sido enterrado numa cova de indigentes&#34&semi;</i> <sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup>&semi; na Alemanha nazista representaram&shy;no como um nacionalista, ao mesmo tempo que outros pa&iacute;ses precisaram como compensa&ccedil;&atilde;o descrev&ecirc;&shy;lo como um cosmopolita, amante da humanidade, e o que de melhor a cultura germ&acirc;nica possu&iacute;a&semi; obras do leste europeu preferiram v&ecirc;&shy;lo como um compositor do povo, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a> <i>avant la lettre</i>, e as mais diversas tend&ecirc;ncias intelectuais do s&eacute;culo XX de uma ou outra forma puderam ser&shy;lhe aplicadas, sendo um tema da hist&oacute;ria social, da hist&oacute;ria das ideias e, logicamente, da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_m%C3%BAsica" id="w">hist&oacute;ria da m&uacute;sica</a>. Foi at&eacute; colocado no div&atilde; <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psicanal&iacute;tico</a>, adquiriu um <i>status</i> de <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a> da <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a> e foi transformado em &iacute;cone <a href="http://en.wikipedia.org/wiki/Punk" id="w">punk</a>. Por causa da complexidade de sua pessoa, sua m&uacute;sica e seu tempo, e por causa da grande quantidade de documenta&ccedil;&atilde;o sobrevivente sobre todos esses aspectos, praticamente qualquer ponto de vista a seu respeito pode ser respaldado com pelo menos alguma evid&ecirc;ncia.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Por outro lado, como lembrou Sadie, com a quantidade de novos estudos sempre aparecendo, os &#34&semi;fatos&#34&semi; de sua vida est&atilde;o sempre mudando, pois muito material novo vem sendo descoberto, incluindo obras musicais, o que implica uma cont&iacute;nua reavalia&ccedil;&atilde;o do impacto dessas descobertas sobre o que j&aacute; &eacute; conhecido, dando lugar a novas interpreta&ccedil;&otilde;es e conclus&otilde;es.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Um exemplo dessa situa&ccedil;&atilde;o &eacute; a fr&aacute;gil substancialidade da classifica&ccedil;&atilde;o de Mozart como um cl&aacute;ssico, e da pr&oacute;pria defini&ccedil;&atilde;o de Classicismo, contra as quais foram levantadas v&aacute;rias obje&ccedil;&otilde;es, tanto hist&oacute;ricas como contempor&acirc;neas &shy; basta lembrar que para muitos rom&acirc;nticos ele era tamb&eacute;m um rom&acirc;ntico. Com as pesquisas recentes muitos conceitos consagrados v&ecirc;m sendo revistos, e o Classicismo n&atilde;o foge &agrave; regra. Alguns autores t&ecirc;m apontado para o fato que em seu pr&oacute;prio tempo o conceito sequer existia, e os m&uacute;sicos daquela &eacute;poca chamavam a si mesmos de &#34&semi;modernos&#34&semi;. A consagra&ccedil;&atilde;o do termo aplicado &agrave; m&uacute;sica s&oacute; ocorreu em meados do s&eacute;culo XIX, primeiro como um elogio, com o significado simples de &#34&semi;exemplar&#34&semi;, e como defini&ccedil;&atilde;o est&eacute;tica surgiu de uma cis&atilde;o na intelectualidade germ&acirc;nica entre os que se declaravam pelos princ&iacute;pios do Romantismo e os que assumiam uma postura conservadora e se opunham aos rom&acirc;nticos. Outros assinalam que os termos definidores usuais do Classicismo &shy; perfei&ccedil;&atilde;o, unidade, s&iacute;ntese, equil&iacute;brio, conten&ccedil;&atilde;o e integra&ccedil;&atilde;o forma/conte&uacute;do &shy; podem ser perfeitamente aplicados a outras manifesta&ccedil;&otilde;es art&iacute;sticas, esvaziando o conceito de um significado profundo. Contudo, ele permanece largamente usado.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Don_Giovanni_Stara_Zagora_Finale_Primo.JPG%7Cthumb" id="w">Apresenta&ccedil;&atilde;o recente da &oacute;pera &#39&semi;&#39&semi;Don Giovanni&#39&semi;&#39&semi;, State Opera Stara Zagora, Bulgaria, 2009</a></p>&#10;<p>Na opini&atilde;o geral da cr&iacute;tica especializada contempor&acirc;nea Mozart &eacute; um dos maiores nomes de toda a hist&oacute;ria da m&uacute;sica do ocidente,<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;Harnoncourt (1993b), p. 101_a" class="reference"><a href="#_note&shy;Harnoncourt (1993b), p. 101" title="">[180]</a></sup><sup id="_ref&shy;Cairns_a" class="reference"><a href="#_note&shy;Cairns" title="">[181]</a></sup><sup id="_ref&shy;Eisen & Keefe, p. ix_a" class="reference"><a href="#_note&shy;Eisen & Keefe, p. ix" title="">[182]</a></sup> e de acordo com Eisen &#38&semi; Keefe, editores da <i>The Cambridge Mozart encyclopedia</i>, publicada pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>, &eacute; um &iacute;cone de toda a sociedade ocidental,<sup id="_ref&shy;Eisen & Keefe, p. ix_b" class="reference"><a href="#_note&shy;Eisen & Keefe, p. ix" title="">[182]</a></sup> mas a posi&ccedil;&atilde;o central que ele ocupa hoje nessa hist&oacute;ria n&atilde;o foi alcan&ccedil;ada sen&atilde;o recentemente&semi; at&eacute; ent&atilde;o ele havia sido apreciado, &agrave;s vezes at&eacute; deificado, mas dentro de um &acirc;mbito limitado.<sup id="_ref&shy;Cairns_b" class="reference"><a href="#_note&shy;Cairns" title="">[181]</a></sup> N&atilde;o foi um revolucion&aacute;rio, aceitando a maior parte das conven&ccedil;&otilde;es musicais de seu tempo, mas sua grandeza reside na complexidade, amplitude e profundidade com que as trabalhou, sobressaindo&shy;se acima de seus contempor&acirc;neos.<sup id="_ref&shy;Harnoncourt (1993b), p. 101_b" class="reference"><a href="#_note&shy;Harnoncourt (1993b), p. 101" title="">[180]</a></sup><sup id="_ref&shy;Rushton, p. vii_a" class="reference"><a href="#_note&shy;Rushton, p. vii" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Como disse Rushton, sua popularidade cresce, e ainda que em pontos espec&iacute;ficos suas obras possam ser criticadas, ele &eacute; um compositor que j&aacute; n&atilde;o precisa de advogados para defend&ecirc;&shy;lo.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<a id="Mozart_na_cultura_popular" name="Mozart_na_cultura_popular"></a><h3> Mozart na cultura popular </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:MOZARTkugeln.JPG%7Cthumb" id="w">Imagem de Mozart em embalagem de chocolate</a></p>&#10;<p>Em tempos mais recentes, gra&ccedil;as &agrave; sua fama mundial, a imagem de Mozart se tornou um produto largamente explorado, chegando, segundo Jary, ao ponto do abuso, transbordando as fronteiras do mundo da m&uacute;sica e sendo aproveitado para a ind&uacute;stria do turismo, do com&eacute;rcio, da propaganda, do cinema e tamb&eacute;m da pol&iacute;tica, muitas vezes j&aacute; sem qualquer associa&ccedil;&atilde;o com seus atributos hist&oacute;ricos e art&iacute;sticos leg&iacute;timos. Neste contexto, com necessidades vastamente d&iacute;spares a serem atendidas, os limites do bom gosto s&atilde;o facilmente ultrapassados. Sua imagem aparece em bibel&ocirc;s de porcelana, em embalagens de sorvete, cigarros, chocolate, perfume, roupas, cart&otilde;es postais, calend&aacute;rios, livros de receitas e in&uacute;meros outros bens de consumo. Hoje existem empresas exclusivamente dedicadas a explorar sua imagem no com&eacute;rcio, com lucros vultosos.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>H&aacute; poucos anos Rauscher e Shaw publicaram artigos afirmando que estudantes colegiais elevaram seus pontos em um teste de desempenho espa&ccedil;o&shy;motor ap&oacute;s escutarem uma sonata de Mozart. Logo esses estudos sobre o que veio a ser chamado <i>Efeito Mozart</i> chegaram &agrave; imprensa e se divulgaram em larga escala, mas a interpreta&ccedil;&atilde;o do p&uacute;blico foi de que a m&uacute;sica de Mozart tornava as pessoas mais <i>inteligentes</i>, e se tornou uma moda colocar crian&ccedil;as a ouvirem m&uacute;sica mozartiana. Por&eacute;m, diversos outros testes controlados foram realizados por outros pesquisadores tentando reproduzir aqueles resultados, mas a confirma&ccedil;&atilde;o consistentemente n&atilde;o foi obtida.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup><sup id="_ref&shy;Cromie_a" class="reference"><a href="#_note&shy;Cromie" title="">[188]</a></sup> Um desses testes reproduziu exatamente as condi&ccedil;&otilde;es do estudo original, e mesmo assim a resposta foi negativa.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> A pr&oacute;pria Frances Rauscher refutou a liga&ccedil;&atilde;o dos resultados de seu teste com o aumento de intelig&ecirc;ncia, dizendo que eles se referiam especificamente a tarefas de visualiza&ccedil;&atilde;o mental e ordenamento temporal.<sup id="_ref&shy;Cromie_b" class="reference"><a href="#_note&shy;Cromie" title="">[188]</a></sup> Isso entretanto n&atilde;o foi suficiente para desacreditar o <i>Efeito Mozart</i> entre o p&uacute;blico leigo&semi; ele continua a ser divulgado como um fato e <i>&#34&semi;Music for The Mozart Effect</i> (M&uacute;sica para o Efeito Mozart) se tornou uma marca comercial, oferecendo grava&ccedil;&otilde;es selecionadas que, segundo os reclames publicit&aacute;rios, j&aacute; beneficiaram <i>&#34&semi;milh&otilde;es de pessoas&#34&semi;</i>, e incluem um programa de &aacute;udio intitulado <i>Mozart as Healer</i> (Mozart como curador).<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> O impacto dessa publicidade foi muito al&eacute;m do mero com&eacute;rcio. Nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> o estado da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a> passou a entregar para os pais de cada beb&ecirc; rec&eacute;m&shy;nascido &shy; cerca de cem mil ao ano &shy; um CD de m&uacute;sica cl&aacute;ssica. Na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> uma lei obrigou que todos os programas educacionais e de cuidado da crian&ccedil;a patrocinados por fundos p&uacute;blicos tocassem m&uacute;sica cl&aacute;ssica por trinta minutos todos os dias para crian&ccedil;as abaixo de cinco anos. A pol&ecirc;mica prossegue, pois alguns novos estudos dizem confirmar o <i>Efeito Mozart</i>, e outros continuam a levantar d&uacute;vidas.<sup id="_ref&shy;Cromie_c" class="reference"><a href="#_note&shy;Cromie" title="">[188]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>Essa multiplica&ccedil;&atilde;o tantas vezes acriteriosa da presen&ccedil;a de Mozart contribui por um lado para aumentar o interesse geral por ele, mas por outro para a perpetua&ccedil;&atilde;o de estere&oacute;tipos, que s&atilde;o &oacute;bvios tamb&eacute;m em filmes, livros de literatura ficcional e pe&ccedil;as teatrais que ele continua protagonizando, como <i>Wolfgangerl</i>, de Gunnar G&auml;llmo, <i><a href="http://en.wikipedia.org/wiki/Amadeus" id="w">Amadeus</a></i>, de <a href="http://en.wikipedia.org/wiki/Milos_Forman" id="w">Milos Forman</a> (baseado na pe&ccedil;a hom&ocirc;nima de <a href="http://en.wikipedia.org/wiki/Peter_Shaffer" id="w">Peter Shaffer</a>), e <i>Mozart and the Gray Steward</i>, de <a href="http://en.wikipedia.org/wiki/Thornton_Wilder" id="w">Thornton Wilder</a>.<sup id="_ref&shy;Sadie 2010_b" class="reference"><a href="#_note&shy;Sadie 2010" title="">[161]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Mesmo no mundo da ind&uacute;stria da m&uacute;sica erudita existe uma clara tend&ecirc;ncia a distorcer os fatos&semi; umas poucas pe&ccedil;as recebem grava&ccedil;&otilde;es repetidas e de grande tiragem, enquanto que o resto de sua vasta produ&ccedil;&atilde;o permanece desconhecida do grande p&uacute;blico. Essas mesmas pe&ccedil;as selecionadas s&atilde;o usadas como trilha sonora em outras situa&ccedil;&otilde;es porque sua imensa popularidade garante a atra&ccedil;&atilde;o dos consumidores para outros produtos. Mais grave &eacute; sua apropria&ccedil;&atilde;o pela pol&iacute;tica, sendo um exemplo o uso da imagem de Mozart pelo regime <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a> da Alemanha. Em 1938 o <i>slogan</i> <i>Mozart como Apolo</i> foi usado em um festival de Salzburgo comemorando a <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">anexa&ccedil;&atilde;o da &Aacute;ustria &agrave; Alemanha</a>, e em 1939 o m&uacute;sico se tornou um s&iacute;mbolo do pacto de <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> com <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a>. De acordo com declara&ccedil;&otilde;es do ministro da propaganda nazista, <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, a m&uacute;sica de Mozart era uma defesa dos soldados alem&atilde;es contra os &#34&semi;b&aacute;rbaros do leste europeu&#34&semi;. Mesmo depois da guerra o Estado austr&iacute;aco continuou usando Mozart como uma esp&eacute;cie de embaixador da &Aacute;ustria, alegando&shy;se que seu g&ecirc;nio permanecia pairando sobre o pa&iacute;s. Esse uso extensivo de Mozart em uma imensa variedade de situa&ccedil;&otilde;es n&atilde;o parece estar enfraquecendo com o passar dos anos, e na &oacute;pera <i><a href="http://en.wikipedia.org/wiki/Mozart_in_New_York" id="w">Mozart in New York</a></i>, de <a href="http://en.wikipedia.org/wiki/Helmut_Eder" id="w">Helmut Eder</a>, &eacute; dito ironicamente que seja em <i>souvenirs</i> tur&iacute;sticos, seja figurando na nota de cinco mil <a href="http://en.wikipedia.org/wiki/Xelim" id="w">xelins</a> austr&iacute;aca, <i>&#34&semi;Mozart &eacute; dinheiro!&#34&semi;</i>.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Mozartkugel&shy;shop.png|Loja com in&uacute;meros produtos ilustrados com a imagem de Mozart.&#10;File:Stamp Mozart.jpg|Selo da Alemanha.&#10;File:Mozartkugeln reber 1.jpg|Mozart em embalagem de chocolate.&#10;Ficheiro:Mozart graffiti.jpg|Mozart em <a href="http://en.wikipedia.org/wiki/Graffiti" id="w">graffiti</a> popular, representado como um <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJ</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:5000 Schilling Mozart obverse.jpg|Nota austr&iacute;aca de cinco mil xelins.&#10;File:Ur Helsingkronaspexet Mozart 2010.JPG|Mozart como personagem de uma com&eacute;dia estudantil sueca, <i>Mozart eller Det g&aring;r lika bra med Salieri</i>&#10;File:Mozart&shy;Taurus.jpg|Locomotiva EuroSprinter com o nome de Mozart&#10;File:Mozart&shy;Turm Darmstadt (000001).jpg|Torre Mozart em Darmstadt&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;&#10;<ul>&#10;<li>Abert, Hermann. <a class="externallink" href="http://books.google.com/books?id=l6I6BwTMJ3sC" rel="nofollow" title="http://books.google.com/books?id=l6I6BwTMJ3sC">&#39&semi;&#39&semi;W. A. Mozart&#39&semi;&#39&semi;</a>. Yale University Press, 2007.</li>&#10;<li>Adams, Sarah J. <a class="externallink" href="http://books.google.com/books?id=HL8_BEdf8kMC&#38&semi;pg=PA3" rel="nofollow" title="http://books.google.com/books?id=HL8_BEdf8kMC&#38&semi;pg=PA3">&#39&semi;&#39&semi;Mixed Chamber Music of the Classical Period and the Reception of Genre&#39&semi;&#39&semi;</a>. IN Cassaro, James P. <i>Music, libraries, and the academy: essays in honor of Lenore Coral</i>. A&shy;R Editions, Inc., 2007.</li>&#10;<li><a class="externallink" href="http://www.britannica.com/EBchecked/topic/519185/Antonio&shy;Salieri?anchor=ref285563" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/519185/Antonio&shy;Salieri?anchor=ref285563">&#39&semi;&#39&semi;Antonio Salieri&#39&semi;&#39&semi;</a>. IN  Encyclop&aelig;dia Britannica Online. 18 Aug. 2010.</li>&#10;<li>Arthur, John. <i>Arranjos e Acr&eacute;scimos: transcri&ccedil;&otilde;es de obras de outros autores</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>BBC Brasil. <a class="externallink" href="http://www.bbc.co.uk/portuguese/cultura/2009/07/090723_mozart_rc.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/cultura/2009/07/090723_mozart_rc.shtml">&#39&semi;&#39&semi;Descobertas duas pe&ccedil;as de piano in&eacute;ditas de Mozart&#39&semi;&#39&semi;</a>. Atualizado em  23 de julho, 2009 &shy; 19:17</li>&#10;<li>Biba, Otto. <i>Viena e os Dom&iacute;nios dos Habsburgos</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Brower, Harriette Moore. <a class="externallink" href="http://books.google.com/books?id=PAEnKZYhmJkC&#38&semi;pg=PA288" rel="nofollow" title="http://books.google.com/books?id=PAEnKZYhmJkC&#38&semi;pg=PA288">&#39&semi;&#39&semi;The world&#39&semi;s great men of music&#39&semi;&#39&semi;</a>. Plain Label Books, 1940.</li>&#10;<li><a class="externallink" href="http://www.classical.net/music/composer/works/mozart/" rel="nofollow" title="http://www.classical.net/music/composer/works/mozart/">&#39&semi;&#39&semi;Cat&aacute;logo K&ouml;chel&#39&semi;&#39&semi;</a>. Dispon&iacute;vel em Classical Net. Acesso 16 ago 2010</li>&#10;<li>Cairns, David. <a class="externallink" href="http://books.google.com/books?id=4rNjwC5HShkC" rel="nofollow" title="http://books.google.com/books?id=4rNjwC5HShkC">&#39&semi;&#39&semi;Mozart and his operas&#39&semi;&#39&semi;</a>. University of California Press, 2006.</li>&#10;<li>Carew, Derek. <i>Piano e Cordas</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Cavett&shy;Dunsby, Esther. <i>Um Panorama da M&uacute;sica de Mozart</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Choa, Sharon. <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">&#39&semi;&#39&semi;Fugue&#39&semi;&#39&semi;</a>. IN Eisen, Cliff &#38&semi; Keefe, Simon. <i>The Cambridge Mozart encyclopedia</i>. Cambridge University Press, 2006.</li>&#10;<li>Coon, Dennis. <a class="externallink" href="http://books.google.com/books?id=evrfDR09mDsC&#38&semi;pg=PA93" rel="nofollow" title="http://books.google.com/books?id=evrfDR09mDsC&#38&semi;pg=PA93">&#39&semi;&#39&semi;Psychology: a modular approach to mind and behavior&#39&semi;&#39&semi;</a>. Cengage Learning, 2005.</li>&#10;<li>Cromie, William J. <a class="externallink" href="http://www.news.harvard.edu/gazette/1999/09.16/mozart.html" rel="nofollow" title="http://www.news.harvard.edu/gazette/1999/09.16/mozart.html">&#39&semi;&#39&semi;Mozart Effect Hits Sour Notes&#39&semi;&#39&semi;</a>. IN <i>The Harvard University Gazette</i>. September 16, 1999.</li>&#10;<li>Engel, Carl. <a class="externallink" href="http://books.google.com/books?id=jkaRC72aoFMC&#38&semi;pg=PA65" rel="nofollow" title="http://books.google.com/books?id=jkaRC72aoFMC&#38&semi;pg=PA65">&#39&semi;&#39&semi;Alla breve: from Bach to Debussy&#39&semi;&#39&semi;</a>. Ayer Publishing, 1921.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfred_Einstein" id="w">Einstein, Alfred</a>. <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA129" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA129">&#39&semi;&#39&semi;Mozart, his character, his work&#39&semi;&#39&semi;</a>. Oxford University Press US, 1962.</li>&#10;<li>Eisen, Cliff (1996a). <i>Sinfonias</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>_________ (1996b). <i>Material de Fontes Biogr&aacute;ficas e Musicais</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>_________ (1996c). <i>Difus&atilde;o da M&uacute;sica</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Eisen, Cliff &#38&semi; Keefe, Simon. <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C">&#39&semi;&#39&semi;Preface&#39&semi;&#39&semi;</a>. IN Eisen, Cliff &#38&semi; Keefe, Simon. <i>The Cambridge Mozart encyclopedia</i>. Cambridge University Press, 2006.</li>&#10;<li>Gale, Patrick. <i>Piano: Sonatas e Outras Obras</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Gay, Peter. <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">&#39&semi;&#39&semi;Mozart&#39&semi;&#39&semi;</a>. Editora Objetiva, 1999.</li>&#10;<li>Gleason, Harold &#38&semi; Becker, Warren. <a class="externallink" href="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26" rel="nofollow" title="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26">&#39&semi;&#39&semi;Chamber music from Haydn to Bart&oacute;k&#39&semi;&#39&semi;</a>. Alfred Music Publishing, 1980.</li>&#10;<li>Gontar, Cybele. <a class="externallink" href="http://www.metmuseum.org/toah/hd/neoc_1/hd_neoc_1.htm" rel="nofollow" title="http://www.metmuseum.org/toah/hd/neoc_1/hd_neoc_1.htm">&#39&semi;&#39&semi;Neoclassicism&#39&semi;&#39&semi;</a>. IN <i>Heilbrunn Timeline of Art History</i>. New York: The Metropolitan Museum of Art, 2000.</li>&#10;<li>Halliwell, Ruth. <a class="externallink" href="http://books.google.com/books?id=TUMyCTKlAr0C" rel="nofollow" title="http://books.google.com/books?id=TUMyCTKlAr0C">&#39&semi;&#39&semi;The Mozart family: four lives in a social context&#39&semi;&#39&semi;</a>. Oxford University Press, 1998.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nikolaus_Harnoncourt" id="w">Harnoncourt, Nikolaus</a> (1993a). <i>The whole story is really about the vagaries of love</i>. Entrevista a Margarete Zander. IN <i>Mozart: La Clemenza di Tito</i>. TELDEC, 1993.</li>&#10;<li>__________________ (1993b). <i>O Di&aacute;logo Musical</i>. Rio de Janeiro: Jorge Zahar, 1993.</li>&#10;<li>Heck, Thomas F. <a class="externallink" href="http://books.google.com/books?id=qI&shy;pOaRFcbUC&#38&semi;pg=PA103" rel="nofollow" title="http://books.google.com/books?id=qI&shy;pOaRFcbUC&#38&semi;pg=PA103">&#39&semi;&#39&semi;Musical Iconography&#39&semi;&#39&semi;</a>. IN Heck, Thomas F. &#38&semi; Erenstein, R. L. <i>Picturing performance: the iconography of the performing arts in concept and practice</i>. University Rochester Press, 1999.</li>&#10;<li>Hellyer, Roger. <i>Harmoniemusik e Outras Obras para Diversos Instrumentos de Sopro</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Hindley, Geoffrey (ed). <i>The Larousse Encyclopedia of Music</i>. Londres: Hamlyn, 1971. 15&ordf; impress&atilde;o, 1990.</li>&#10;<li>Holden, Amanda (1996a). <i>Viagens</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>______________ (1996b). <i>&Oacute;peras</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>H&ouml;slinger, Clemens. <i>Salzburgo</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Humphreys, David (1996a). <i>M&uacute;sica Sacra</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>_______________ (1996b). <i>Can&ccedil;&otilde;es, conjuntos vocais e c&acirc;nones</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Jary, Friedl. <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242">&#39&semi;&#39&semi;Kitsch&#39&semi;&#39&semi;</a>. IN Eisen, Cliff &#38&semi; Keefe, Simon P. <i>The Cambridge Mozart encyclopedia</i>. Cambridge University Press, 2006.</li>&#10;<li>Jones, David Wyn. <i>M&uacute;sica Instrumental</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Keefe, Simon P. (2003). <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193">&#39&semi;&#39&semi;The concertos in aesthetic and stylistic context&#39&semi;&#39&semi;</a>. IN Keefe, Simon P. <i>The Cambridge companion to Mozart</i>. Cambridge University Press, 2003.</li>&#10;<li>_____________ (2006). <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA424" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA424">&#39&semi;&#39&semi;Requiem&#39&semi;&#39&semi;</a>. IN Eisen, Cliff &#38&semi; Keefe, Simon. <i>The Cambridge Mozart encyclopedia</i>. Cambridge University Press, 2006.</li>&#10;<li>Kenyon, Nicholas. <a class="externallink" href="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223" rel="nofollow" title="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223">&#39&semi;&#39&semi;The Pegasus Pocket Guide to Mozart&#39&semi;&#39&semi;</a>. Pegasus Books, 2006.</li>&#10;<li>Kerst, Friedrich. [<i>Mozart: The Man and the Artist&semi; As Revealed in His Own Words</i>]. BiblioBazaar, LLC, 2008.</li>&#10;<li>King, Alec Hyatt. <i>Bibliografia sobre Mozart</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Serge_Koussevitzky" id="w">Koussevitzky, Serge</a>. <a class="externallink" href="http://books.google.com/books?id=B1AEAAAAMBAJ&#38&semi;pg=PA62" rel="nofollow" title="http://books.google.com/books?id=B1AEAAAAMBAJ&#38&semi;pg=PA62">&#39&semi;&#39&semi;American Composers&#39&semi;&#39&semi;</a>. IN <i>Life</i>. Time Inc., 24 abr. 1944. Vol. 16, n&ordm; 17.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/H._C._Robbins_Landon" id="w">Landon, H.C. Robbins</a>. <i>Retratos</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Levin, Robert. <i>Concertos</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Melograni, Piero. <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">&#39&semi;&#39&semi;Wolfgang Amadeus Mozart&#39&semi;&#39&semi;</a>. University of Chicago Press, 2007.</li>&#10;<li>Moses, Nancy. <a class="externallink" href="http://books.google.com/books?id=wgS2nYRIuUEC&#38&semi;pg=PA984" rel="nofollow" title="http://books.google.com/books?id=wgS2nYRIuUEC&#38&semi;pg=PA984">&#39&semi;&#39&semi;Antonio Salieri&#39&semi;&#39&semi;</a>. IN Murray, Christopher John. <i>Encyclopedia of the romantic era, 1760&shy;1850</i>. Taylor &#38&semi; Francis, 2004. Volume 2.</li>&#10;<li>Pellegrino, James W.&semi; Chudowsky, Naomi &#38&semi; Glaser, Robert. <a class="externallink" href="http://books.google.com/books?id=Omh&shy;Gi8_K9kC&#38&semi;pg=PA106" rel="nofollow" title="http://books.google.com/books?id=Omh&shy;Gi8_K9kC&#38&semi;pg=PA106">&#39&semi;&#39&semi;Knowing what students know: the science and design of educational assessment&#39&semi;&#39&semi;</a>. National Academies Press, 2001.</li>&#10;<li>Platoff, John. <a class="externallink" href="http://books.google.com/books?id=Yi3RfFIySoQC&#38&semi;pg=PA141" rel="nofollow" title="http://books.google.com/books?id=Yi3RfFIySoQC&#38&semi;pg=PA141">&#39&semi;&#39&semi;Tonal Organization in Opera Buffa&#39&semi;&#39&semi;</a>. IN Eisen, Cliff. <i>Mozart studies 2</i>. Oxford University Press, 1997.</li>&#10;<li>Reid, Robert. <a class="externallink" href="http://books.google.com/books?id=I2LaT1MYmTwC&#38&semi;pg=PA94" rel="nofollow" title="http://books.google.com/books?id=I2LaT1MYmTwC&#38&semi;pg=PA94">&#39&semi;&#39&semi;Pushkin&#39&semi;s Mozart and Salieri: themes, character, sociology&#39&semi;&#39&semi;</a>, p.&#160&semi;94. Volume 24 de <i>Studies in Slavic literature and poetics</i>. Rodopi, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9051838115" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9051838115">ISBN 90&shy;5183&shy;811&shy;5</a>, 9789051838114</li>&#10;<li>Rehm, Wolfgang. <i>Edi&ccedil;&otilde;es Reunidas</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Robinson, Harlow. <a class="externallink" href="http://books.google.com/books?id=YlP6_bibTJ8C" rel="nofollow" title="http://books.google.com/books?id=YlP6_bibTJ8C">&#39&semi;&#39&semi;Introduction&#39&semi;&#39&semi;</a>. IN Rimsky&shy;Korsakov, Nicolai. <i>Mozart and Salieri, Op. 48: Vocal Score (Russian Language Edition), Vocal Score</i>. Alfred Music Publishing, 1985.</li>&#10;<li>Rudolf, Max. <a class="externallink" href="http://books.google.com/books?id=xJiPF&shy;PPodwC&#38&semi;pg=PA184" rel="nofollow" title="http://books.google.com/books?id=xJiPF&shy;PPodwC&#38&semi;pg=PA184">&#39&semi;&#39&semi;Carta a Jaha Ling, 30 de dezembro de 1987&#39&semi;&#39&semi;</a>. IN Stern, Michael. <i>Max Rudolf: A musical life: writings and letters</i>. Pendragon Press, 2001.</li>&#10;<li>Runciman, John F. <a class="externallink" href="http://books.google.com/books?id=Jsd2zc3rdVAC&#38&semi;pg=PA55" rel="nofollow" title="http://books.google.com/books?id=Jsd2zc3rdVAC&#38&semi;pg=PA55">&#39&semi;&#39&semi;Old Scores and New Readings&semi; Discussions on Musical Subjects&#39&semi;&#39&semi;</a>. General Books LLC, 2009.</li>&#10;<li>Rushton, Julian. <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC">&#39&semi;&#39&semi;Mozart&#39&semi;&#39&semi;</a>. Oxford University Press US, 2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Stanley_Sadie" id="w">Sadie, Stanley</a> (1988). <i>Mozart</i>. S&eacute;rie <i>The New Grove Dictionary of Music and Musicians</i>. Porto Alegre: L&#38&semi;PM, 1988.</li>&#10;<li>____________ (2006). <a class="externallink" href="http://books.google.com/books?id=Jy9Y&shy;doTnF0C" rel="nofollow" title="http://books.google.com/books?id=Jy9Y&shy;doTnF0C">&#39&semi;&#39&semi;Mozart: the early years 1756&shy;1781&#39&semi;&#39&semi;</a>. Oxford University Press, 2006.</li>&#10;<li>____________ (2010). <a class="externallink" href="http://www.britannica.com/EBchecked/topic/395455/Wolfgang&shy;Amadeus&shy;Mozart" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/395455/Wolfgang&shy;Amadeus&shy;Mozart">&#39&semi;&#39&semi;Wolfgang Amadeus Mozart&#39&semi;&#39&semi;</a>. IN <i>Encyclop&aelig;dia Britannica Online</i>. 18 Aug. 2010.</li>&#10;<li>Spalding, Walter Raymond. <a class="externallink" href="http://books.google.com/books?id=L0HLiPh5BikC&#38&semi;pg=PA112" rel="nofollow" title="http://books.google.com/books?id=L0HLiPh5BikC&#38&semi;pg=PA112">&#39&semi;&#39&semi;An Art and a Language&#39&semi;&#39&semi;</a>. read Books, 2007.</li>&#10;<li>Stafford, William (1993). <a class="externallink" href="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9" rel="nofollow" title="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9">&#39&semi;&#39&semi;The Mozart Myths: A Critical Reassessment&#39&semi;&#39&semi;</a>. Stanford University Press, 1993.</li>&#10;<li>_____________ (2003). <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA204" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA204">&#39&semi;&#39&semi;The evolution of Mozartian biography&#39&semi;&#39&semi;</a>. IN Keefe, Simon P. <i>The Cambridge companion to Mozart</i>. Cambridge University Press, 2003.</li>&#10;<li>Steele, Kenneth. <a class="externallink" href="http://www1.appstate.edu/~kms/research/Steele.htm" rel="nofollow" title="http://www1.appstate.edu/~kms/research/Steele.htm">&#39&semi;&#39&semi;Unconvincing evidence that rats show a Mozart effect&#39&semi;&#39&semi;</a>. IN <i>Music Perception</i>, 23.</li>&#10;<li>Steptoe, Andrew (1996a). <i>O Homem Mozart</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>______________ (1996b). <a class="externallink" href="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140" rel="nofollow" title="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140">&#39&semi;&#39&semi;Mozart&#39&semi;s personality and creativity&#39&semi;&#39&semi;</a>. IN Sadie, Stanley. <i>Wolfgang Amad&egrave; Mozart: essays on his life and his music</i>. Oxford University Press, 1996.</li>&#10;<li>Stone, John (1996a). <i>Doen&ccedil;as e Morte</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>__________ (1996b). <i>Cren&ccedil;as e Opini&otilde;es de Mozart</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>__________ (1996c). <i>&Oacute;peras: Contribui&ccedil;&atilde;o de Mozart ao G&ecirc;nero</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>__________ (1996d). <i>Receptividade &agrave; Obra</i>. IN Landon, H. C. Robbins (org). <i>Mozart: Um Comp&ecirc;ndio</i>. Rio de Janeiro: Jorge Zahar, 1996.</li>&#10;<li>Stringham, Ewin J. <a class="externallink" href="http://books.google.com/books?id=JWNUFV&shy;owIsC&#38&semi;pg=PA184" rel="nofollow" title="http://books.google.com/books?id=JWNUFV&shy;owIsC&#38&semi;pg=PA184">&#39&semi;&#39&semi;Listening to Music Creatively&#39&semi;&#39&semi;</a>. Read Books, 2008.</li>&#10;<li><a class="externallink" href="http://www.epilepsy.org.uk/info/mozart.html" rel="nofollow" title="http://www.epilepsy.org.uk/info/mozart.html">&#39&semi;&#39&semi;The Mozart Effect&#39&semi;&#39&semi;</a>. IN <i>Epilepsy Action</i>. British Epilepsy Association, 2010.</li>&#10;<li>Toye, Francis. <a class="externallink" href="http://books.google.com/books?id=RREIRlYo5JgC" rel="nofollow" title="http://books.google.com/books?id=RREIRlYo5JgC">&#39&semi;&#39&semi;Rossini: A Study in Tragic Comedy&#39&semi;&#39&semi;</a>. Read Books, 2007.</li>&#10;<li>Webster, James. <a class="externallink" href="http://books.google.com/books?id=_&shy;nYoU48PC4C&#38&semi;pg=PA356" rel="nofollow" title="http://books.google.com/books?id=_&shy;nYoU48PC4C&#38&semi;pg=PA356">&#39&semi;&#39&semi;Haydn&#39&semi;s &#39&semi;Farewell&#39&semi; Symphony and the Idea of Classical Style: Through&shy;Composition and Cyclic Integration in His Instrumental Music&#39&semi;&#39&semi;</a>. Cambridge University Press, 2004.</li>&#10;<li><a class="externallink" href="http://books.google.com/books?id=JeoDAAAAMBAJ&#38&semi;pg=PA55" rel="nofollow" title="http://books.google.com/books?id=JeoDAAAAMBAJ&#38&semi;pg=PA55">&#39&semi;&#39&semi;Wheter you want to focus or relax... The Mozart Effect will put your mind in the perfect mood&#39&semi;&#39&semi;</a>. An&uacute;ncio publicit&aacute;rio. IN <i>Yoga Journal</i>. Active Interest Media, Inc. No. 160, maio 2001.</li>&#10;<li>Zaslaw, Neal (1996). <a class="externallink" href="http://books.google.com/books?id=BwilbHVamfIC" rel="nofollow" title="http://books.google.com/books?id=BwilbHVamfIC">&#39&semi;&#39&semi;Context for Mozart&#39&semi;s Piano Concertos&#39&semi;&#39&semi;</a>. IN Zaslaw, Neal. <i>Mozart&#39&semi;s piano concertos: text, context, interpretation</i>. University of Michigan Press, 1996.</li>&#10;<li>___________ (2006). <a class="externallink" href="http://books.google.com/books?id=Jy9Y&shy;doTnF0C" rel="nofollow" title="http://books.google.com/books?id=Jy9Y&shy;doTnF0C">&#39&semi;&#39&semi;Foreword&#39&semi;&#39&semi;</a>. IN Sadie, Stanley. <i>Mozart: the early years 1756&shy;1781</i>. Oxford University Press, 2006.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Nome_de_Mozart" id="w">Nome de Mozart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cat%C3%A1logo_K%C3%B6chel" id="w">Cat&aacute;logo K&ouml;chel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/A_grande_turn%C3%AA_da_fam%C3%ADlia_Mozart" id="w">A grande turn&ecirc; da fam&iacute;lia Mozart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orquestra_Mozarteum_de_Salzburgo" id="w">Orquestra Mozarteum de Salzburgo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_de_Salzburgo" id="w">Festival de Salzburgo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mozart_e_Salieri" id="w">Mozart e Salieri</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Amadeus" id="w">Amadeus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Mozarteum_Internacional" id="w">Funda&ccedil;&atilde;o Mozarteum Internacional</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li></li></ul><a id="References" name="References"></a><h2> References </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> O nome de Mozart foi grafado de diversas maneiras&semi; para maiores detalhes veja <a href="http://en.wikipedia.org/wiki/Nome_de_Mozart" id="w">Nome de Mozart</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA3" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA3">Rushton, p. 2</a></li><li id="_note&shy;Sadie2">&uarr&semi; <a href="#_ref&shy;Sadie2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Sadie2_b" title=""><sup><i><b>b</b></i></sup></a> Sadie (1988), pp. 3&shy;4</li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> Sadie (1988), pp. 4&shy;5</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Cavett&shy;Dunsby, pp. 228&shy;229</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> Sadie (1988), p. 5</li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA7" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA7">Rushton, pp. 7&shy;8</a></li><li id="_note&shy;Sadie, pp. 5&shy;6">&uarr&semi; <a href="#_ref&shy;Sadie, pp. 5&shy;6_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Sadie, pp. 5&shy;6_b" title=""><sup><i><b>b</b></i></sup></a> Sadie (1988), pp. 5&shy;6</li><li id="_note&shy;Holden">&uarr&semi; <a href="#_ref&shy;Holden_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Holden_b" title=""><sup><i><b>b</b></i></sup></a> Holden (1996a), p. 151</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> Sadie (1988), pp. 7&shy;9</li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA8" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA8">Rushton, pp. 8&shy;11</a></li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> Sadie, pp. 9&shy;10</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">Gay, p. 21</a></li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Sadie (1988), p. 10</li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> Sadie (1988), pp. 12&shy;13</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Sadie (1988), pp. 11&shy;17</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, p. 307</a></li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Sadie (1988), pp. 18&shy;19</li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Sadie (1988), pp. 19&shy;20&semi; 37</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, p. 309</a></li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Sadie (1988), pp. 37&shy;55</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> Sadie (1988), pp. 55&shy;57</li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> Steptoe (1996a), p. 142</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Sadie (1988), pp. 55&shy;61</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Sadie (1988), pp. 61&shy;76</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> Sadie (1988), pp. 76&shy;79</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> Sadie (1988), pp. 79&shy;82</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=TUMyCTKlAr0C" rel="nofollow" title="http://books.google.com/books?id=TUMyCTKlAr0C">Halliwell, p. 424</a></li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=TUMyCTKlAr0C" rel="nofollow" title="http://books.google.com/books?id=TUMyCTKlAr0C">Halliwell, pp. 425&shy;427</a></li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Sadie (1988), pp. 83&shy;84&semi; 106</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Sadie (1988), pp. 106&shy;109</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> Sadie (1988), pp. 109&shy;129</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Sadie (1988), pp. 133&shy;138</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Sadie (1988), pp. 137&shy;139</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> Stone (1996b), pp. 153&shy;155</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9" rel="nofollow" title="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9">Stafford (1993), pp. 31&shy;35</a></li><li id="_note&shy;Sadie, pp. 139&shy;140">&uarr&semi; <a href="#_ref&shy;Sadie, pp. 139&shy;140_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Sadie, pp. 139&shy;140_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Sadie, pp. 139&shy;140_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Sadie, pp. 139&shy;140_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;Stafford2003">&uarr&semi; <a href="#_ref&shy;Stafford2003_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Stafford2003_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA204" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA204">Stafford (2003), pp. 204&shy;205</a></li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, pp. 247&shy;248</a></li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, p. 248</a></li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 120&shy;121</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe , pp. 322&shy;323</a></li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 121&shy;122</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">Gay, pp. 32&shy;36</a></li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> Steptoe (1996a), p. 122</li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> Stone (1996b), pp. 158&shy;169</li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, pp. 3&shy;4</a></li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> Stone (1996b), pp. 170&shy;171</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, p. 333</a></li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 123&shy;129</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">Gay, p. 28</a></li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140" rel="nofollow" title="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140">Steptoe (1996b), pp. 24&shy;27</a></li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> IN Steptoe (1996a), p. 128</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">Gay, p. 37</a></li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> Steptoe (1996a), p. 129</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, pp. 184&shy;185</a></li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 129&shy;130</li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 130&shy;131</li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 131&shy;134</li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, pp. 240&shy;242&semi; 247</a></li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 136&shy;142</li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA129" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA129">Einstein, pp. 126&shy;130</a></li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b> Steptoe (1996a), pp. 137&shy;138</li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wgS2nYRIuUEC&#38&semi;pg=PA984" rel="nofollow" title="http://books.google.com/books?id=wgS2nYRIuUEC&#38&semi;pg=PA984">Moses, pp. 984&shy;985</a></li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA33" rel="nofollow" title="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA33">Stafford (1993), p. 33</a></li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.britannica.com/EBchecked/topic/519185/Antonio&shy;Salieri?anchor=ref285563" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/519185/Antonio&shy;Salieri?anchor=ref285563">&#39&semi;&#39&semi;Antonio Salieri&#39&semi;&#39&semi;</a></li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, pp. 185&shy;187</a></li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=xJiPF&shy;PPodwC&#38&semi;pg=PA184" rel="nofollow" title="http://books.google.com/books?id=xJiPF&shy;PPodwC&#38&semi;pg=PA184">Rudolf, p. 184</a></li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> Landon, p. 127</li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186" rel="nofollow" title="http://books.google.com/books?id=HiIgzSazS48C&#38&semi;pg=PA186">Melograni, p. 247</a></li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> Heck, p. 103</li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC">Rushton, pp. 5&semi; 15</a></li><li id="_note&shy;Hindley">&uarr&semi; <a href="#_ref&shy;Hindley_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hindley_b" title=""><sup><i><b>b</b></i></sup></a> Hindley, p. 236</li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> Gontar.</li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> Jones, p. 94</li><li id="_note&shy;Hindley, pp. 236&shy;237">&uarr&semi; <a href="#_ref&shy;Hindley, pp. 236&shy;237_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hindley, pp. 236&shy;237_b" title=""><sup><i><b>b</b></i></sup></a> Hindley, pp. 236&shy;237</li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b> H&ouml;slinger, pp. 104&shy;106</li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b> Biba, pp. 112&shy;114</li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> Hindley, p.237</li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=L0HLiPh5BikC&#38&semi;pg=PA112" rel="nofollow" title="http://books.google.com/books?id=L0HLiPh5BikC&#38&semi;pg=PA112">Spalding, p. 112</a></li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=JWNUFV&shy;owIsC&#38&semi;pg=PA184" rel="nofollow" title="http://books.google.com/books?id=JWNUFV&shy;owIsC&#38&semi;pg=PA184">Stringham, p. 184</a></li><li id="_note&shy;Hindley, pp. 243&shy;244">&uarr&semi; <a href="#_ref&shy;Hindley, pp. 243&shy;244_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hindley, pp. 243&shy;244_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Hindley, pp. 243&shy;244_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=4rNjwC5HShkC&#38&semi;pg=PA60" rel="nofollow" title="http://books.google.com/books?id=4rNjwC5HShkC&#38&semi;pg=PA60">Cairns, pp. 58&shy;61</a></li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Choa, pp. 184&shy;186</a></li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, pp. 100&shy;103</a></li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140" rel="nofollow" title="http://books.google.com/books?id=9&shy;zZFaJ&shy;0sQC&#38&semi;pg=PA140">Steptoe (1996b), pp. 33&shy;34</a></li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> Hindley, p. 242</li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.classical.net/music/composer/works/mozart/" rel="nofollow" title="http://www.classical.net/music/composer/works/mozart/">Cat&aacute;logo K&ouml;chel</a></li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.bbc.co.uk/portuguese/cultura/2009/07/090723_mozart_rc.shtml" rel="nofollow" title="http://www.bbc.co.uk/portuguese/cultura/2009/07/090723_mozart_rc.shtml">BBC Brasil</a></li><li id="_note&shy;Hindley, p. 243">&uarr&semi; <a href="#_ref&shy;Hindley, p. 243_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Hindley, p. 243_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Hindley, p. 243_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Hindley, p. 243_d" title=""><sup><i><b>d</b></i></sup></a> Hindley, p. 243</li><li id="_note&shy;Stone 1996c, pp. 269&shy;270">&uarr&semi; <a href="#_ref&shy;Stone 1996c, pp. 269&shy;270_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Stone 1996c, pp. 269&shy;270_b" title=""><sup><i><b>b</b></i></sup></a> Stone (1996c), pp. 269&shy;270</li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> Stone (1996c), p. 270</li><li id="_note&shy;Stone (1996c), p. 271">&uarr&semi; <a href="#_ref&shy;Stone (1996c), p. 271_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Stone (1996c), p. 271_b" title=""><sup><i><b>b</b></i></sup></a> Stone (1996c), p. 271</li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b> Hindley, p. 244</li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b> Holden (1996b), p. 290</li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=l6I6BwTMJ3sC&#38&semi;pg=RA1&shy;PA1230" rel="nofollow" title="http://books.google.com/books?id=l6I6BwTMJ3sC&#38&semi;pg=RA1&shy;PA1230">Abert, pp. 1230&shy;1243</a></li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> Harnoncourt, pp. 19&shy;26</li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b> Levin, pp. 301&shy;303</li><li id="_note&shy;Levin, pp. 302&shy;303">&uarr&semi; <a href="#_ref&shy;Levin, pp. 302&shy;303_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Levin, pp. 302&shy;303_b" title=""><sup><i><b>b</b></i></sup></a> Levin, pp. 302&shy;303</li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193">Keefe (2003), pp. 78&shy;81</a></li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b> Levin, pp. 301&shy;302</li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b> Sadie (1988), pp. 99&shy;</li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA288" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA288">Einstein, pp. 288&shy;289</a></li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C&#38&semi;pg=PA193">Keefe (2003), pp. 78&shy;91</a></li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=BwilbHVamfIC" rel="nofollow" title="http://books.google.com/books?id=BwilbHVamfIC">Zaslaw (1996), pp. 7&shy;9</a></li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b> Eisen (1996a), p. 292</li><li id="_note&shy;Jones, p. 96">&uarr&semi; <a href="#_ref&shy;Jones, p. 96_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Jones, p. 96_b" title=""><sup><i><b>b</b></i></sup></a> Jones, p. 96</li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b> Eisen (1996a), pp. 292&shy;293</li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b> Eisen (1996a), pp. 294&shy;295</li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b> Eisen (1996a), p. 295</li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b> Humphreys (1996a), pp. 102&shy;103</li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b> Humphreys (1996a), pp. 365&shy;368</li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b> Humphreys (1996a), pp. 370&shy;373</li><li id="_note&shy;Keefe (2006), p. 424">&uarr&semi; <a href="#_ref&shy;Keefe (2006), p. 424_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Keefe (2006), p. 424_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA424" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA424">Keefe (2006), p. 424</a></li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b> Humphreys (1996a), pp. 373&shy;381</li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223" rel="nofollow" title="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223">Kenyon, p. 223</a></li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26" rel="nofollow" title="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26">Gleason &#38&semi; Becker, pp. 17&shy;18</a></li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=HL8_BEdf8kMC&#38&semi;pg=PA3" rel="nofollow" title="http://books.google.com/books?id=HL8_BEdf8kMC&#38&semi;pg=PA3">Adams, PP. 3&shy;6</a></li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168">Einstein, p. 168</a></li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b> Einstein, pp. 168&shy;169</li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26" rel="nofollow" title="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26">Gleason &#38&semi; Becker, pp. 17&shy;23</a></li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168">Einstein, pp. 169&shy;178</a></li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223" rel="nofollow" title="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223">Kenyon, pp. 224&shy;227</a></li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223" rel="nofollow" title="http://books.google.com/books?id=Fmk4rbGQ4_EC&#38&semi;pg=PA223">Kenyon, p. 227</a></li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26" rel="nofollow" title="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26">Gleason &#38&semi; Becker, pp. 23&shy;24</a></li><li id="_note&shy;127"><b><a href="#_ref&shy;127" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA207" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA207">Einstein, p. 207</a></li><li id="_note&shy;128"><b><a href="#_ref&shy;128" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168">Einstein, pp. 237&shy;239</a></li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b> Carew, pp. 338&shy;340</li><li id="_note&shy;130"><b><a href="#_ref&shy;130" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168" rel="nofollow" title="http://books.google.com/books?id=Ep4PXMszMv4C&#38&semi;pg=PA168">Einstein, pp. 240&shy;249</a></li><li id="_note&shy;131"><b><a href="#_ref&shy;131" title="">&uarr&semi;</a></b> Gale, pp. 352&shy;353&semi; 356</li><li id="_note&shy;Cavett&shy;Dunsby, p. 237">&uarr&semi; <a href="#_ref&shy;Cavett&shy;Dunsby, p. 237_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Cavett&shy;Dunsby, p. 237_b" title=""><sup><i><b>b</b></i></sup></a> Cavett&shy;Dunsby, p. 237</li><li id="_note&shy;133"><b><a href="#_ref&shy;133" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26" rel="nofollow" title="http://books.google.com/books?id=dli8Re&shy;vxZQC&#38&semi;pg=PA26">Gleason &#38&semi; Becker, p. 25</a></li><li id="_note&shy;134"><b><a href="#_ref&shy;134" title="">&uarr&semi;</a></b> Hellyer, p. 335</li><li id="_note&shy;135"><b><a href="#_ref&shy;135" title="">&uarr&semi;</a></b> Sadie (1988), pp. 96&shy;97</li><li id="_note&shy;136"><b><a href="#_ref&shy;136" title="">&uarr&semi;</a></b> Cavett&shy;Dunsby, p. 248</li><li id="_note&shy;137"><b><a href="#_ref&shy;137" title="">&uarr&semi;</a></b> Humphreys (1996b), pp. 301&shy;303</li><li id="_note&shy;138"><b><a href="#_ref&shy;138" title="">&uarr&semi;</a></b> Sadie (1988), p. 156</li><li id="_note&shy;139"><b><a href="#_ref&shy;139" title="">&uarr&semi;</a></b> Arthur, pp. 401&shy;403</li><li id="_note&shy;140"><b><a href="#_ref&shy;140" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=l6I6BwTMJ3sC&#38&semi;pg=RA1&shy;PA709" rel="nofollow" title="http://books.google.com/books?id=l6I6BwTMJ3sC&#38&semi;pg=RA1&shy;PA709">Abert, pp. 709&shy;710</a></li><li id="_note&shy;141"><b><a href="#_ref&shy;141" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA323">Eisen &#38&semi; Keefe, p. 323</a></li><li id="_note&shy;142"><b><a href="#_ref&shy;142" title="">&uarr&semi;</a></b> Stone (1996d), pp. 462&shy;463</li><li id="_note&shy;Harnoncourt 1993b, pp. 104&shy;105">&uarr&semi; <a href="#_ref&shy;Harnoncourt 1993b, pp. 104&shy;105_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Harnoncourt 1993b, pp. 104&shy;105_b" title=""><sup><i><b>b</b></i></sup></a> Harnoncourt (1993b), pp. 104&shy;105</li><li id="_note&shy;144"><b><a href="#_ref&shy;144" title="">&uarr&semi;</a></b> Stone (1996d), p. 463</li><li id="_note&shy;145"><b><a href="#_ref&shy;145" title="">&uarr&semi;</a></b> Stone (1996d), pp. 463&shy;467</li><li id="_note&shy;Stone (1996d), pp. 477&shy;480">&uarr&semi; <a href="#_ref&shy;Stone (1996d), pp. 477&shy;480_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Stone (1996d), pp. 477&shy;480_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Stone (1996d), pp. 477&shy;480_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Stone (1996d), pp. 477&shy;480_d" title=""><sup><i><b>d</b></i></sup></a> Stone (1996d), pp. 477&shy;480</li><li id="_note&shy;147"><b><a href="#_ref&shy;147" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Jsd2zc3rdVAC&#38&semi;pg=PA55" rel="nofollow" title="http://books.google.com/books?id=Jsd2zc3rdVAC&#38&semi;pg=PA55">Runciman, p. 55</a></li><li id="_note&shy;148"><b><a href="#_ref&shy;148" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=RREIRlYo5JgC" rel="nofollow" title="http://books.google.com/books?id=RREIRlYo5JgC">Toye, p. 12</a></li><li id="_note&shy;149"><b><a href="#_ref&shy;149" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=PAEnKZYhmJkC&#38&semi;pg=PA288" rel="nofollow" title="http://books.google.com/books?id=PAEnKZYhmJkC&#38&semi;pg=PA288">Brower, p. 288</a></li><li id="_note&shy;150"><b><a href="#_ref&shy;150" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Smaczny, pp. 195&shy;196</a></li><li id="_note&shy;151"><b><a href="#_ref&shy;151" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Stafford (2003), pp. 201&shy;205</a></li><li id="_note&shy;152"><b><a href="#_ref&shy;152" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9" rel="nofollow" title="http://books.google.com/books?id=Y0F06FBa3eQC&#38&semi;pg=PA9">Stafford (1993), pp. 8&shy;25</a></li><li id="_note&shy;153"><b><a href="#_ref&shy;153" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Stafford (2003), pp. 205&shy;207</a></li><li id="_note&shy;154"><b><a href="#_ref&shy;154" title="">&uarr&semi;</a></b> Stone (1996d), pp. 473&shy;474</li><li id="_note&shy;155"><b><a href="#_ref&shy;155" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=I2LaT1MYmTwC&#38&semi;pg=PA94" rel="nofollow" title="http://books.google.com/books?id=I2LaT1MYmTwC&#38&semi;pg=PA94">Reid, p. 94</a></li><li id="_note&shy;156"><b><a href="#_ref&shy;156" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=YlP6_bibTJ8C" rel="nofollow" title="http://books.google.com/books?id=YlP6_bibTJ8C">Robinson, p. iv</a></li><li id="_note&shy;157"><b><a href="#_ref&shy;157" title="">&uarr&semi;</a></b> Stone (1996d), pp. 474&shy;475</li><li id="_note&shy;158"><b><a href="#_ref&shy;158" title="">&uarr&semi;</a></b> Eisen (1996c), pp. 209&shy;225</li><li id="_note&shy;159"><b><a href="#_ref&shy;159" title="">&uarr&semi;</a></b> Eisen (1996c), pp. 213&shy;214</li><li id="_note&shy;160"><b><a href="#_ref&shy;160" title="">&uarr&semi;</a></b> Sadie (1988), pp. 168&shy;169</li><li id="_note&shy;Sadie 2010">&uarr&semi; <a href="#_ref&shy;Sadie 2010_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Sadie 2010_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://www.britannica.com/EBchecked/topic/395455/Wolfgang&shy;Amadeus&shy;Mozart" rel="nofollow" title="http://www.britannica.com/EBchecked/topic/395455/Wolfgang&shy;Amadeus&shy;Mozart">Sadie (2010)</a></li><li id="_note&shy;162"><b><a href="#_ref&shy;162" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Stafford (2003), pp. 207&shy;208</a></li><li id="_note&shy;163"><b><a href="#_ref&shy;163" title="">&uarr&semi;</a></b> Stone (1996d), pp. 468&shy;469</li><li id="_note&shy;164"><b><a href="#_ref&shy;164" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Smaczny, pp. 192&shy;195</a></li><li id="_note&shy;165"><b><a href="#_ref&shy;165" title="">&uarr&semi;</a></b> Sadie (1988), pp. 169&shy;170</li><li id="_note&shy;166"><b><a href="#_ref&shy;166" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=tBpwd6f&shy;Rt8C" rel="nofollow" title="http://books.google.com/books?id=tBpwd6f&shy;Rt8C">Smaczny, pp. 192&shy;196</a></li><li id="_note&shy;167"><b><a href="#_ref&shy;167" title="">&uarr&semi;</a></b> Stone (1996d), pp. 467&shy;</li><li id="_note&shy;168"><b><a href="#_ref&shy;168" title="">&uarr&semi;</a></b> King, pp. 482&shy;485</li><li id="_note&shy;169"><b><a href="#_ref&shy;169" title="">&uarr&semi;</a></b> King, pp. 485&shy;502</li><li id="_note&shy;170"><b><a href="#_ref&shy;170" title="">&uarr&semi;</a></b> Sadie (1988), pp. 168&shy;171</li><li id="_note&shy;171"><b><a href="#_ref&shy;171" title="">&uarr&semi;</a></b> Rehm, pp. 508&shy;513</li><li id="_note&shy;172"><b><a href="#_ref&shy;172" title="">&uarr&semi;</a></b> Eisen (1996b), pp. 180&shy;185</li><li id="_note&shy;173"><b><a href="#_ref&shy;173" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=jvwfzJaanvEC" rel="nofollow" title="http://books.google.com/books?id=jvwfzJaanvEC">Kerst, pp. 9&semi; 13</a></li><li id="_note&shy;174"><b><a href="#_ref&shy;174" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=jkaRC72aoFMC&#38&semi;pg=PA65" rel="nofollow" title="http://books.google.com/books?id=jkaRC72aoFMC&#38&semi;pg=PA65">Engel, p. 65</a></li><li id="_note&shy;175"><b><a href="#_ref&shy;175" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=B1AEAAAAMBAJ&#38&semi;pg=PA62" rel="nofollow" title="http://books.google.com/books?id=B1AEAAAAMBAJ&#38&semi;pg=PA62">Koussevitzky, p. 62</a></li><li id="_note&shy;176"><b><a href="#_ref&shy;176" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Jy9Y&shy;doTnF0C" rel="nofollow" title="http://books.google.com/books?id=Jy9Y&shy;doTnF0C">Zaslaw (2006), pp. xv&shy;xvi</a></li><li id="_note&shy;177"><b><a href="#_ref&shy;177" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Jy9Y&shy;doTnF0C" rel="nofollow" title="http://books.google.com/books?id=Jy9Y&shy;doTnF0C">Sadie (2006), p. xx</a></li><li id="_note&shy;178"><b><a href="#_ref&shy;178" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_&shy;nYoU48PC4C&#38&semi;pg=PA356" rel="nofollow" title="http://books.google.com/books?id=_&shy;nYoU48PC4C&#38&semi;pg=PA356">Webster, pp. 349&shy;357</a></li><li id="_note&shy;179"><b><a href="#_ref&shy;179" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=wxbOBgQcjPwC" rel="nofollow" title="http://books.google.com/books?id=wxbOBgQcjPwC">Gay, pp. 9&shy;10</a></li><li id="_note&shy;Harnoncourt (1993b), p. 101">&uarr&semi; <a href="#_ref&shy;Harnoncourt (1993b), p. 101_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Harnoncourt (1993b), p. 101_b" title=""><sup><i><b>b</b></i></sup></a> Harnoncourt (1993b), p. 101</li><li id="_note&shy;Cairns">&uarr&semi; <a href="#_ref&shy;Cairns_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Cairns_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://books.google.com/books?id=4rNjwC5HShkC" rel="nofollow" title="http://books.google.com/books?id=4rNjwC5HShkC">Cairns, p. 5</a></li><li id="_note&shy;Eisen & Keefe, p. ix">&uarr&semi; <a href="#_ref&shy;Eisen & Keefe, p. ix_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Eisen & Keefe, p. ix_b" title=""><sup><i><b>b</b></i></sup></a> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C">Eisen &#38&semi; Keefe, p. ix</a></li><li id="_note&shy;183"><b><a href="#_ref&shy;183" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC">Rushton, pp. vii&semi; 306</a></li><li id="_note&shy;184"><b><a href="#_ref&shy;184" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Yi3RfFIySoQC&#38&semi;pg=PA141" rel="nofollow" title="http://books.google.com/books?id=Yi3RfFIySoQC&#38&semi;pg=PA141">Platoff, p. 140</a></li><li id="_note&shy;185"><b><a href="#_ref&shy;185" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA234" rel="nofollow" title="http://books.google.com/books?id=_yiDth8VYuAC&#38&semi;pg=PA234">Rushton, pp. vii, 324</a></li><li id="_note&shy;186"><b><a href="#_ref&shy;186" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242">Jary, pp. 241&shy;242</a></li><li id="_note&shy;187"><b><a href="#_ref&shy;187" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=evrfDR09mDsC&#38&semi;pg=PA93" rel="nofollow" title="http://books.google.com/books?id=evrfDR09mDsC&#38&semi;pg=PA93">Coon, p. 93</a></li><li id="_note&shy;Cromie">&uarr&semi; <a href="#_ref&shy;Cromie_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Cromie_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Cromie_c" title=""><sup><i><b>c</b></i></sup></a> <a class="externallink" href="http://www.news.harvard.edu/gazette/1999/09.16/mozart.html" rel="nofollow" title="http://www.news.harvard.edu/gazette/1999/09.16/mozart.html">Cromie, s/pp.</a></li><li id="_note&shy;189"><b><a href="#_ref&shy;189" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=Omh&shy;Gi8_K9kC&#38&semi;pg=PA106" rel="nofollow" title="http://books.google.com/books?id=Omh&shy;Gi8_K9kC&#38&semi;pg=PA106">Pellegrino, Chudowsky &#38&semi; Glaser, pp. 106&shy;107</a></li><li id="_note&shy;190"><b><a href="#_ref&shy;190" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=JeoDAAAAMBAJ&#38&semi;pg=PA55" rel="nofollow" title="http://books.google.com/books?id=JeoDAAAAMBAJ&#38&semi;pg=PA55">&#39&semi;&#39&semi;Wheter you want to focus or relax&#39&semi;&#39&semi;... p. 55</a></li><li id="_note&shy;191"><b><a href="#_ref&shy;191" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.epilepsy.org.uk/info/mozart.html" rel="nofollow" title="http://www.epilepsy.org.uk/info/mozart.html">&#39&semi;&#39&semi;The Mozart Effect&#39&semi;&#39&semi;</a></li><li id="_note&shy;192"><b><a href="#_ref&shy;192" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www1.appstate.edu/~kms/research/Steele.htm" rel="nofollow" title="http://www1.appstate.edu/~kms/research/Steele.htm">Steele, p. 455</a></li><li id="_note&shy;193"><b><a href="#_ref&shy;193" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242">Jary, p. 242</a></li><li id="_note&shy;194"><b><a href="#_ref&shy;194" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242" rel="nofollow" title="http://books.google.com/books?id=8o6mVjlSzM4C&#38&semi;pg=PA242">Jary, pp. 242&shy;243</a></li></ol></body></html>