<html><title>Rede Bandeirantes</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;<b>Rede Bandeirantes</b>, conhecida informalmente como <b>Band</b>, &eacute; uma <a href="http://en.wikipedia.org/wiki/Rede_de_televis%C3%A3o" id="w">rede de televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> pertencente ao <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes_de_Comunica%C3%A7%C3%A3o" id="w">Grupo Bandeirantes de Comunica&ccedil;&atilde;o</a>. Entrou no ar no dia <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>, pelo canal 13 <a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a>. A emissora recebeu a <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o" id="w">concess&atilde;o</a> do ent&atilde;o <a href="http://en.wikipedia.org/wiki/Governo_Militar" id="w">presidente militar</a> <a href="http://en.wikipedia.org/wiki/Artur_da_Costa_e_Silva" id="w">Artur da Costa e Silva</a>. Seu fundador foi <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Saad" id="w">Jo&atilde;o Saad</a>, que contou com a ajuda do sogro, o pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Adhemar_de_Barros" id="w">Adhemar de Barros</a>, antigo propriet&aacute;rio da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>. Atualmente, a emissora &eacute; presidida por <a href="http://en.wikipedia.org/wiki/Johnny_Saad" id="w">Johnny Saad</a>, filho de Jo&atilde;o Saad. &Eacute; a quarta maior rede de televis&atilde;o do pa&iacute;s em audi&ecirc;ncia e faturamento.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="1967_a_1999" name="1967_a_1999"></a><h3> 1967 a 1999 </h3>&#10;<a id="1967_a_1969" name="1967_a_1969"></a><h4> 1967 a 1969 </h4>&#10;<p>A TV Bandeirantes entrou no ar pela primeira vez no dia <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, com um discurso de seu fundador, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Saad" id="w">Jo&atilde;o Saad</a>, seguido por um show dos cantores Agostinho dos Santos e Cl&aacute;udia, que abriram as transmiss&otilde;es. Estavam presentes o <a href="http://en.wikipedia.org/wiki/Presidente_da_rep%C3%BAblica" id="w">presidente da rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Arthur_da_Costa_e_Silva" id="w">Arthur da Costa e Silva</a>, o <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Abreu_Sodr%C3%A9" id="w">Abreu Sodr&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> da cidade de S&atilde;o Paulo <a href="http://en.wikipedia.org/wiki/Faria_Lima" id="w">Faria Lima</a>, al&eacute;m de ministros e secret&aacute;rios de Estado. Na frente da <a href="http://en.wikipedia.org/wiki/Sede" id="w">sede</a> da emissora foram montados um parque infantil e um circo gratuito para fam&iacute;lias de menor poder aquisitivo. Durante dois <a href="http://en.wikipedia.org/wiki/Dias" id="w">dias</a> houve gincanas e brincadeiras, com distribui&ccedil;&atilde;o de brindes comemorativos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, dias depois da inaugura&ccedil;&atilde;o, entrava no ar a primeira novela da ent&atilde;o TV Bandeirantes, <i><a href="http://en.wikipedia.org/wiki/Os_Miser%C3%A1veis_(telenovela)" id="w">Os Miser&aacute;veis</a></i>.</p>&#10;<p>J&aacute; em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> era exibido na emissora, &agrave;s 15 horas o programa <i>X&ecirc;nia e Voc&ecirc;</i>, que permaneceu na emissora durante anos, e era apresentado por <a href="http://en.wikipedia.org/wiki/X%C3%AAnia_Bier" id="w">X&ecirc;nia Bier</a>. Tamb&eacute;m naquele ano a TV Bandeirantes exibia &agrave;s 18h30 o <i><a href="http://en.wikipedia.org/wiki/S%C3%ADtio_do_Pica&shy;pau_Amarelo" id="w">S&iacute;tio do Pica&shy;pau Amarelo</a></i> de produ&ccedil;&atilde;o pr&oacute;pria, e &agrave;s 19h30 <i>As Aventuras de Rin&shy;tin&shy;tin</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> a emissora sofreu um inc&ecirc;ndio devastador, que destruiu suas instala&ccedil;&otilde;es. Grande parte dos seus arquivos se perderam. O slogan da &eacute;poca era: &#34&semi;A Bandeirantes n&atilde;o vai parar&#34&semi;. O primeiro jornal&iacute;stico da Band foi o <i><a href="http://en.wikipedia.org/wiki/Titulares_da_Not%C3%ADcia" id="w">Titulares da Not&iacute;cia</a></i>, um correspondente do tradicional programa da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>.</p>&#10;<p>A emissora teve tr&ecirc;s grandes temporadas de produ&ccedil;&atilde;o/exibi&ccedil;&atilde;o de teledramaturgia. A primeira foi nos primeiros anos de opera&ccedil;&atilde;o, de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> a <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Nesse per&iacute;odo, al&eacute;m da j&aacute; citada <i>Os Miser&aacute;veis</i>, foram produzidas hist&oacute;rias como <i><a href="http://en.wikipedia.org/wiki/Era_Preciso_Voltar" id="w">Era Preciso Voltar</a></i> e <i><a href="http://en.wikipedia.org/wiki/O_Bolha" id="w">O Bolha</a></i>.</p>&#10;<a id="1970_a_1979" name="1970_a_1979"></a><h4> 1970 a 1979 </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, a emissora transmitiu a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1970" id="w">Copa do Mundo FIFA de 1970</a>, a primeira competi&ccedil;&atilde;o transmitida ao vivo no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A emissora participou de um pool de transmiss&atilde;o organizado pelo Governo Federal, do qual tamb&eacute;m participaram a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">Rede Tupi</a> e a <a href="http://en.wikipedia.org/wiki/Rede_de_Emissoras_Independentes" id="w">REI</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TV_Bandeirantes_Porto_Alegre_(Torre).jpg%7Cthumb%7Cleft%7CTorre_da_%5B%5BBand_RS%5D%5D%2C_antiga_%5B%5BTV_Difusora_Porto_Alegre" id="w">TV Difusora]], comprada em [[1980]] pelo Grupo Bandeirantes.</a>&#10;A primeira transmiss&atilde;o em cores da emissora foi em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> com a exibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Festa_da_Uva" id="w">Festa da Uva</a> de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a>. A Bandeirantes participou do grupo de emissoras que exibiram o evento, de imagens geradas pela <a href="http://en.wikipedia.org/wiki/TV_Difusora_(Porto_Alegre)" id="w">TV Difusora</a>, de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, que foi comprada em <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> pelo Grupo Bandeirantes, transformando&shy;a na atual <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Porto_Alegre" id="w">Band RS</a>. Como a emissora ainda operava em meio as perdas causadas pelo inc&ecirc;ndio de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, a transmiss&atilde;o foi feita gra&ccedil;as a equipamentos trazidos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Ainda em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, a Band tornou&shy;se a primeira emissora do Brasil a produzir toda a sua programa&ccedil;&atilde;o em cores. Foi lan&ccedil;ado para a ocasi&atilde;o o slogan &#34&semi;Bandeirantes: a imagem colorida de S&atilde;o Paulo&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> estreou o programa <i>Japan Pop Show</i>, apresentado pelo casal nipo&shy;brasileiro Suzana Matsuda e Nelson Matsuda. Era exibido aos domingos e seguia o mesmo formato do <i>Imagens do Jap&atilde;o</i>, da <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">Rede Tupi</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> estreia um dos programas mais populares do Brasil nas tardes de s&aacute;bado da emissora: o <i><a href="http://en.wikipedia.org/wiki/Clube_do_Bolinha" id="w">Clube do Bolinha</a></i>, apresentado por <a href="http://en.wikipedia.org/wiki/&Eacute;dson_Cury" id="w">&Eacute;dson Cury</a> ou, mais popularmente, o &#34&semi;Bolinha&#34&semi;. O programa ficou no ar at&eacute; <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, a Bandeirantes come&ccedil;a a se tornar uma rede nacional de televis&atilde;o com a compra da <a href="http://en.wikipedia.org/wiki/TV_Vila_Rica" id="w">TV Vila Rica</a>, que se transformou na <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Minas" id="w">TV Bandeirantes Minas</a>. Em <a href="http://en.wikipedia.org/wiki/7_de_julho" id="w">7 de julho</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, &agrave;s 7 da noite, a TV Bandeirantes chega ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> no canal 7, ap&oacute;s a compra da <a href="http://en.wikipedia.org/wiki/TV_Guanabara" id="w">TV Guanabara</a>. No mesmo ano, as emissoras componentes da <a href="http://en.wikipedia.org/wiki/Rede_Amaz%C3%B4nica" id="w">Rede Amaz&ocirc;nica</a> tamb&eacute;m passaram a fazer parte da rec&eacute;m criada rede.</p>&#10;<p>A segunda temporada produ&ccedil;&atilde;o/exibi&ccedil;&atilde;o de teledramaturgia come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a> e foi mais ou menos at&eacute; a metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Foi a &eacute;poca de t&iacute;tulos como <i><a href="http://en.wikipedia.org/wiki/Cara_a_Cara" id="w">Cara a Cara</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cavalo_Amarelo" id="w">Cavalo Amarelo</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Meu_P%C3%A9_de_Laranja_Lima_(1980)" id="w">O Meu P&eacute; de Laranja Lima</a></i>, <i><a href="http://en.wikipedia.org/wiki/Os_Imigrantes" id="w">Os Imigrantes</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ninho_da_Serpente" id="w">Ninho da Serpente</a></i>, <i><a href="http://en.wikipedia.org/wiki/Dona_Santa" id="w">Dona Santa</a></i>, <i><a href="http://en.wikipedia.org/wiki/Casal_80" id="w">Casal 80</a></i> e outros t&iacute;tulos. J&aacute; na d&eacute;cada de 80, destacaram&shy;se as novelas <i>Os Imigrantes</i> &shy; de <a href="http://en.wikipedia.org/wiki/Benedito_Ruy_Barbosa" id="w">Benedito Ruy Barbosa</a> &shy; a segunda mais longa da televis&atilde;o brasileira depois de <i><a href="http://en.wikipedia.org/wiki/Reden%C3%A7%C3%A3o_(telenovela)" id="w">Reden&ccedil;&atilde;o</a></i> &shy; da <a href="http://en.wikipedia.org/wiki/Rede_Excelsior" id="w">Rede Excelsior</a>&semi; <i><a href="http://en.wikipedia.org/wiki/Rosa_Baiana" id="w">Rosa Baiana</a></i>, de <a href="http://en.wikipedia.org/wiki/Lauro_C%C3%A9sar_Muniz" id="w">Lauro C&eacute;sar Muniz</a>, a primeira novela totalmente ambientada fora de est&uacute;dios, toda gravada na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, e <i><a href="http://en.wikipedia.org/wiki/Os_Adolescentes" id="w">Os Adolescentes</a></i>, de <a href="http://en.wikipedia.org/wiki/Ivani_Ribeiro" id="w">Ivani Ribeiro</a>.</p>&#10;<p>Tamb&eacute;m neste ano, a apresentadora <a href="http://en.wikipedia.org/wiki/Hebe_Camargo" id="w">Hebe Camargo</a> passou a apresentar seu programa nas noites de domingo e marcava o seu retorno &aacute; televis&atilde;o ap&oacute;s 4 anos se dedicando apenas ao r&aacute;dio, que tinha um modelo familiar com entrevistas, musicais e informa&ccedil;&atilde;o. Os momentos mais marcantes do programa foram a entrevista com <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a> e quando Hebe jogou seu microfone no ch&atilde;o no meio da transmiss&atilde;o ao vivo do programa e queixou&shy;se da emissora. Ela exigiu melhor tratamento por parte do canal e mais recursos, como novos cen&aacute;rios, mais pessoas na produ&ccedil;&atilde;o e m&uacute;sicos na orquestra, que prometeram atend&ecirc;&shy;la. Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a apresentadora assina com o <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a> e deixa a emissora.</p>&#10;<a id="1980_a_1989" name="1980_a_1989"></a><h4> 1980 a 1989 </h4>&#10;<p>No in&iacute;cio da d&eacute;cada de 80, o <i><a href="http://en.wikipedia.org/wiki/Jornal_Bandeirantes" id="w">Jornal Bandeirantes</a></i> era apresentado por <a href="http://en.wikipedia.org/wiki/Ferreira_Martins" id="w">Ferreira Martins</a> e <a href="http://en.wikipedia.org/wiki/Joelmir_Betting" id="w">Joelmir Betting</a>, com coment&aacute;rios de <a href="http://en.wikipedia.org/wiki/Newton_Carlos" id="w">Newton Carlos</a> sobre assuntos internacionais. <a href="http://en.wikipedia.org/wiki/Ronaldo_Rosas" id="w">Ronaldo Rosas</a> apresentava o notici&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Nesta &eacute;poca, a Rede Bandeirantes tamb&eacute;m colocava no ar o <i><a href="http://en.wikipedia.org/wiki/Canal_Livre" id="w">Canal Livre</a></i> cuja hist&oacute;ria se confundiu com a abertura pol&iacute;tica que acontecia naquela &eacute;poca. Inicialmente apresentado por <a href="http://en.wikipedia.org/wiki/Roberto_D%26%2339%3B%C3%81vila" id="w">Roberto D&#39&semi;&Aacute;vila</a> e dirigido por <a href="http://en.wikipedia.org/wiki/Fernando_Barbosa_Lima" id="w">Fernando Barbosa Lima</a>, era tido como uma forma da emissora mostrar um jornalismo mais cr&iacute;tico, fato que ocorre at&eacute; hoje.</p>&#10;<p>Mantendo a expans&atilde;o e qualifica&ccedil;&atilde;o de sinal da rede, entrava no ar mais uma emissora pr&oacute;pria, a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Salvador" id="w">TV Bandeirantes Salvador</a>, no dia <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> no canal 7. A emissora tamb&eacute;m ganha suas primeiras afiliadas na Regi&atilde;o Nordeste, a <a href="http://en.wikipedia.org/wiki/TV_Uirapuru" id="w">TV Uirapuru</a> de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, e a <a href="http://en.wikipedia.org/wiki/TV_Ribamar" id="w">TV Ribamar</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>. At&eacute; ent&atilde;o a TV Bandeirantes j&aacute; tinha mais de 24 emissoras espalhadas pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> a Band contrata como diretor geral de programa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Walter_Clark" id="w">Walter Clark</a>, que foi um dos respons&aacute;veis pelo sucesso da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Clark foi o pioneiro da TV brasileira ao criar o conceito de grade de programa&ccedil;&atilde;o fixa, e veio tentar repetir este sucesso na emissora paulista. Criou programas como o notici&aacute;rio <i>O Rep&oacute;rter</i>, apresentado na hora do almo&ccedil;o, por <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Filho" id="w">C&eacute;sar Filho</a> e <a href="http://en.wikipedia.org/wiki/&Acirc;ngela_Rodrigues_Alves" id="w">&Acirc;ngela Rodrigues Alves</a>. Nos finais da noite, foi destaque o programa <i><a href="http://en.wikipedia.org/wiki/Etc" id="w">Etc</a></i>, de <a href="http://en.wikipedia.org/wiki/Ziraldo" id="w">Ziraldo</a> (onde foi feita uma entrevista hist&oacute;rica com <a href="http://en.wikipedia.org/wiki/Dom_H%C3%A9lder_C%C3%A2mara" id="w">Dom H&eacute;lder C&acirc;mara</a>). Uma tentativa inovadora foi o programa <i>Variety 90 Minutos</i>, apresentado &agrave;s noites por <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Per%C3%A9io" id="w">Paulo C&eacute;sar Per&eacute;io</a> e sua ent&atilde;o esposa, a atriz <a href="http://en.wikipedia.org/wiki/Cissa_Guimar%C3%A3es" id="w">Cissa Guimar&atilde;es</a>.</p>&#10;<p>Entre 1981 a 1984, o ator <a href="http://en.wikipedia.org/wiki/Ewerton_de_Castro" id="w">Ewerton de Castro</a> comandava um programa de audit&oacute;rio, onde as pessoas se inscreviam para participar de um jogo de mem&oacute;ria e distribu&iacute;a v&aacute;rios pr&ecirc;mios. Houve um programa especial que reuniu os maiores vencedores desse programa para conhecer o maior campe&atilde;o de mem&oacute;ria.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, entra no ar a novela <i><a href="http://en.wikipedia.org/wiki/Ren%C3%BAncia_(telenovela)" id="w">Ren&uacute;ncia</a></i>, baseada na obra de <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a>, com <a href="http://en.wikipedia.org/wiki/F%C3%BAlvio_Stefanini" id="w">F&uacute;lvio Stefanini</a> e <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_Gomide" id="w">Ge&oacute;rgia Gomide</a>. Com o total fracasso na audi&ecirc;ncia, a emissora decide tirar a novela do ar com apenas 12 dias de exibi&ccedil;&atilde;o, aproveitando&shy;se da entrada do <a href="http://en.wikipedia.org/wiki/Hor%C3%A1rio_eleitoral_gratuito" id="w">hor&aacute;rio eleitoral gratuito</a>, que na &eacute;poca durava mais de uma hora.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, comemorando o fato de se tornar a primeira rede de televis&atilde;o da Am&eacute;rica do Sul a transmitir via sat&eacute;lite, a TV Bandeirantes mudou o logo e a programa&ccedil;&atilde;o visual, preparados por <a href="http://en.wikipedia.org/wiki/Cyro_Del_Nero" id="w">Cyro Del Nero</a>, que vinha da rec&eacute;m extinta <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">Rede Tupi</a>. Ainda no mesmo ano, a emissora foi pioneira ao promover o primeiro debate eleitoral do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, mantendo a tradi&ccedil;&atilde;o de promover o primeiro debate eleitoral a cada dois anos, at&eacute; <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, a Bandeirantes aproveitou que a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> encerrara prematuramente a novela <i><a href="http://en.wikipedia.org/wiki/Sol_de_Ver%C3%A3o" id="w">Sol de Ver&atilde;o</a></i>, em raz&atilde;o da morte do ator <a href="http://en.wikipedia.org/wiki/Jardel_Filho" id="w">Jardel Filho</a>, tendo que reprisar a novela <i><a href="http://en.wikipedia.org/wiki/O_Casar%C3%A3o" id="w">O Casar&atilde;o</a></i> (enquanto <a href="http://en.wikipedia.org/wiki/Gilberto_Braga" id="w">Gilberto Braga</a> rapidamente preparava a novela <i><a href="http://en.wikipedia.org/wiki/Louco_Amor_(1983)" id="w">Louco Amor</a></i>) para tentar atrair telespectadores com a novela <i><a href="http://en.wikipedia.org/wiki/Sabor_de_Mel" id="w">Sabor de Mel</a></i>, de <a href="http://en.wikipedia.org/wiki/Jorge_Andrade" id="w">Jorge Andrade</a>, protagonizada por <a href="http://en.wikipedia.org/wiki/Sandra_Br%C3%A9a" id="w">Sandra Br&eacute;a</a> e <a href="http://en.wikipedia.org/wiki/Raul_Cortez" id="w">Raul Cortez</a>. A novela tinha um diferencial: um concurso para quem desvendasse um enigma proposto nos primeiros cap&iacute;tulos. No entanto, o autor da novela se desentendeu com o diretor <a href="http://en.wikipedia.org/wiki/Roberto_Talma" id="w">Roberto Talma</a> e se demitiu, nunca revelando a resposta ao enigma.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Cavalcanti" id="w">Fl&aacute;vio Cavalcanti</a> se tornou o maior investimento da emissora no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, com seu programa di&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Boa_Noite_Brasil" id="w">Boa Noite Brasil</a></i>. Um dos momentos mais marcantes do programa aconteceu quando a cantora <a href="http://en.wikipedia.org/wiki/Angela_Ro_Ro" id="w">Angela Ro Ro</a> deixou os est&uacute;dios no meio de uma entrevista ao vivo, por n&atilde;o aceitar as perguntas de <a href="http://en.wikipedia.org/wiki/Cidinha_Campos" id="w">Cidinha Campos</a> sobre sua homossexualidade e suposta agressividade. Ap&oacute;s Fl&aacute;vio ter ido para o SBT, onde encerrou sua carreira, as noites da Bandeirantes foram entregues, entre outros, a <a href="http://en.wikipedia.org/wiki/Jota_Silvestre" id="w">Jota Silvestre</a>, com o <i><a href="http://en.wikipedia.org/wiki/Show_Sem_Limite" id="w">Show Sem Limite</a></i> e o <i>Essas Mulheres Maravilhosas</i>. Antes de ir para a Rede Globo, logo depois de ter sa&iacute;do da Rede Tupi, <a href="http://en.wikipedia.org/wiki/Chacrinha" id="w">Chacrinha</a> tinha seus programas <i><a href="http://en.wikipedia.org/wiki/Buzina_do_Chacrinha" id="w">Buzina do Chacrinha</a></i> e <i><a href="http://en.wikipedia.org/wiki/Discoteca_do_Chacrinha" id="w">Discoteca do Chacrinha</a></i> nas noites de ter&ccedil;a&shy;feira e nas tardes de s&aacute;bado, respectivamente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lucianodovalle.jpg%7C200px%7Cdireita%7Cthumb" id="w">O falecido [[Luciano do Valle]], foi o principal locutor esportivo da Band desde a [[d&eacute;cada de 80]] e idealizou o &#39&semi;&#39&semi;[[Show do Esporte]]&#39&semi;&#39&semi;, um dos programas de maior sucesso da emissora.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, entrava no ar o <i><a href="http://en.wikipedia.org/wiki/Show_do_Esporte" id="w">Show do Esporte</a></i>, que foi considerado o programa de televis&atilde;o mais longo do mundo, criado, apresentado e coordenado pelo locutor <a href="http://en.wikipedia.org/wiki/Luciano_do_Valle" id="w">Luciano do Valle</a> depois de sua passagem pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, al&eacute;m de contar em seu elenco com <a href="http://en.wikipedia.org/wiki/Elia_J%C3%BAnior" id="w">Elia J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Juarez_Soares" id="w">Juarez Soares</a>, Elys Marina, <a href="http://en.wikipedia.org/wiki/Silvia_Vinhas" id="w">Silvia Vinhas</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a> e outros. Foi um dos programas de maior sucesso da emissora, e um dos fatores que a fez ganhar a alcunha de &#34&semi;canal do esporte&#34&semi; nos anos 90.</p>&#10;<p>Os finais de noite passaram a ser preenchidos pelo <i>Programa Ferreira Neto</i>, um bate&shy;papo com pol&iacute;ticos. Ele sempre iniciava o programa conversando, por um telefone vermelho, com um fict&iacute;cio amigo chamado L&eacute;o, usando esse artif&iacute;cio para comentar os fatos do dia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, a Rede Bandeirantes come&ccedil;ava a se destacar na cobertura das <a href="http://en.wikipedia.org/wiki/Diretas_J%C3%A1" id="w">Diretas J&aacute;</a>, movimento que pedia a volta das elei&ccedil;&otilde;es diretas no pa&iacute;s. No mesmo ano, a emissora cobriu pela primeira os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o</a>, come&ccedil;ando pela <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">edi&ccedil;&atilde;o realizada em 1984</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Um cobertura que fez hist&oacute;ria, assim como &agrave;s outras que se seguiram.</p>&#10;<p>As manh&atilde;s da emissora eram preenchidas pelo programa <i>Ela</i>, apresentado por Baby Garroux e, mais tarde, pela <a href="http://en.wikipedia.org/wiki/Garota_de_Ipanema" id="w">Garota de Ipanema</a> <a href="http://en.wikipedia.org/wiki/Helo_Pinheiro" id="w">Helo Pinheiro</a>. Mais tarde, o <i>Ela</i> foi substitu&iacute;do pelo programa <a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a>, apresentado por Tavinho Ceschi, contando tamb&eacute;m com o psicoterapeuta Angelo Gaiarsa.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a Rede Bandeirantes estreou o <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Noite_(Rede_Bandeirantes)" id="w">Jornal da Noite</a></i>, onde estreou <a href="http://en.wikipedia.org/wiki/Lillian_Witte_Fibe" id="w">Lillian Witte Fibe</a>. No mesmo ano, <a href="http://en.wikipedia.org/wiki/Orival_Pessini" id="w">Orival Pessini</a> estr&eacute;ia a <i><a href="http://en.wikipedia.org/wiki/TV_Fof%C3%A3o" id="w">TV Fof&atilde;o</a></i>, com desenhos animados, sorteios, quadros humor&iacute;sticos e outras atra&ccedil;&otilde;es. O notici&aacute;rio esportivo <i><a href="http://en.wikipedia.org/wiki/Esporte_Total" id="w">Esporte Total</a></i> estreou neste mesmo ano na emissora.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, entra no ar a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Bras%C3%ADlia" id="w">TV Bandeirantes Bras&iacute;lia</a>.</p>&#10;<p>Depois de sair do <i><a href="http://en.wikipedia.org/wiki/TV_Mulher" id="w">TV Mulher</a></i> da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e de uma temporada como correspondente do <i><a href="http://en.wikipedia.org/wiki/Fant%C3%A1stico" id="w">Fant&aacute;stico</a></i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia_Gabriela" id="w">Mar&iacute;lia Gabriela</a> ganhou seu programa noturno, o <i>Mar&iacute;lia Gabi Gabriela</i>, nas quartas&shy;feiras. Mais tarde, Gabi ficou apenas com o programa dominical <i><a href="http://en.wikipedia.org/wiki/Cara_a_Cara_(programa_de_televis%C3%A3o)" id="w">Cara a Cara</a></i>. A Band tamb&eacute;m estreia o humor&iacute;stico <i><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Brasil" id="w">Pra&ccedil;a Brasil</a></i>, com <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_de_N%C3%B3brega" id="w">Carlos Alberto de N&oacute;brega</a>, <a href="http://en.wikipedia.org/wiki/Moacyr_Franco" id="w">Moacyr Franco</a>, e todo o elenco do humor&iacute;stico. E logo depois no <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, ganharia o nome de <i><a href="http://en.wikipedia.org/wiki/A_Pra%C3%A7a_%C3%A9_Nossa" id="w">A Pra&ccedil;a &eacute; Nossa</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, reestreia sob o comando de <a href="http://en.wikipedia.org/wiki/Doris_Giesse" id="w">Doris Giesse</a> e dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernando_Barbosa_Lima" id="w">Fernando Barbosa Lima</a>, o <i><a href="http://en.wikipedia.org/wiki/Jornal_de_Vanguarda" id="w">Jornal de Vanguarda</a></i>, que j&aacute; esteve nas redes <a href="http://en.wikipedia.org/wiki/Rede_Excelsior" id="w">Excelsior</a> e <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>. O programa durou dois anos e em seu &uacute;ltimo ano, ganhou o nome de <i><a href="http://en.wikipedia.org/wiki/Vanguarda_(telejornal)" id="w">Vanguarda</a></i>. No mesmo ano, a emissora cobriu pela segunda vez os Jogos Ol&iacute;mpicos, realizados em <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, a dupla de <a href="http://en.wikipedia.org/wiki/Palha%C3%A7o" id="w">palha&ccedil;os</a> <a href="http://en.wikipedia.org/wiki/Atchim_%26amp%3B_Espirro" id="w">Atchim &#38&semi; Espirro</a> estreia o <i>Circo da Alegria</i>. Nos mesmos moldes do <i>Brincando na Paulista</i> da <a href="http://en.wikipedia.org/wiki/Rede_Gazeta" id="w">Rede Gazeta</a>, o programa apresentava quadros humor&iacute;sticos, sorteios, brincadeiras, desenhos animados, jogos e outras atra&ccedil;&otilde;es. O <i>Circo da Alegria</i> ficou no ar at&eacute; <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, quando ouve um problema interno entre a dupla. Ainda naquele ano, a emissora promoveu o primeiro debate entre os candidatos &agrave; presid&ecirc;ncia da rep&uacute;blica, durante as elei&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</p>&#10;<a id="1990_a_1999" name="1990_a_1999"></a><h4> 1990 a 1999 </h4>&#10;<p>Encabe&ccedil;ada pela concorr&ecirc;ncia e sucesso que os seriados japoneses proporcionavam na mesma &eacute;poca pela <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, estreou em 1990 o <i><a href="http://en.wikipedia.org/wiki/TV_Crian%C3%A7a" id="w">TV Crian&ccedil;a</a></i>, substituindo o <i>Circo da Alegria</i>. Apresentado pelo desenhista <a href="http://en.wikipedia.org/wiki/Daniel_Azulay" id="w">Daniel Azulay</a> e sua <a href="http://en.wikipedia.org/wiki/Turma_do_Lambe&shy;Lambe" id="w">Turma do Lambe&shy;Lambe</a>, o <i>TV Crian&ccedil;a</i> passou a exibir tamb&eacute;m seriados do g&ecirc;nero: <a href="http://en.wikipedia.org/wiki/Goggle_V" id="w">Goggle V</a> (mesma f&oacute;rmula de <a href="http://en.wikipedia.org/wiki/Changeman" id="w">Changeman</a>, megasucesso na Manchete), <a href="http://en.wikipedia.org/wiki/Sharivan" id="w">Sharivan</a> (alguns chamavam de <a href="http://en.wikipedia.org/wiki/Jaspion" id="w">Jaspion</a> vermelho) e <a href="http://en.wikipedia.org/wiki/Machineman" id="w">Machineman</a>, todos eles trazidos pela <a href="http://en.wikipedia.org/wiki/Oro_Filmes" id="w">Oro Filmes</a>. Estreou tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Metalder" id="w">Metalder</a>, por&eacute;m esta s&eacute;rie veio da <a href="http://en.wikipedia.org/wiki/Everest_V%C3%ADdeo" id="w">Everest V&iacute;deo</a>, e at&eacute; hoje f&atilde;s questionam que se a mesma tivesse sido exibida na Manchete, o sucesso teria sido maior, j&aacute; que a emissora foi o ber&ccedil;o da exibi&ccedil;&atilde;o das s&eacute;ries japonesas no Brasil.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, a Bandeirantes passou a adotar uma programa&ccedil;&atilde;o mais voltada ao mundo esportivo, criando a <i>Faixa Nobre do Esporte</i> (todos os dias &agrave; partir das 20h30), al&eacute;m da <i>Faixa Especial do Esporte</i>, com dura&ccedil;&atilde;o de alguns minutos, exibida nos fins de tarde da programa&ccedil;&atilde;o. Aos domingos, dedicava&shy;os inteiramente &agrave;s transmiss&otilde;es esportivas, com o <i><a href="http://en.wikipedia.org/wiki/Show_do_Esporte" id="w">Show do Esporte</a></i>.</p>&#10;<p>O <i>Jornal Bandeirantes</i> passa a ser apresentado por <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia_Gabriela" id="w">Mar&iacute;lia Gabriela</a> e, mais tarde, por <a href="http://en.wikipedia.org/wiki/Chico_Pinheiro" id="w">Chico Pinheiro</a>. Diferentemente dos jornal&iacute;sticos da &eacute;poca, o telejornal terminava cada dia sob o som de uma m&uacute;sica pop atual. O cen&aacute;rio era uma parede preta com uma enorme bola vermelha no meio, como a que fazia parte do logo da emissora na &eacute;poca.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, a Rede Bandeirantes completou 25 anos no ar. Com o intuito de comemora&ccedil;&atilde;o, entre 16 de 17 de maio, a emissora fez um show com v&aacute;rias atra&ccedil;&otilde;es e com o elenco da emissora reunido. Al&eacute;m da cobertura das <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Olimp&iacute;adas de 1992</a>, realizadas em <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a emissora foi a pioneira ao transmitir pela primeira vez em TV aberta a <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">NBA</a>, a <a href="http://en.wikipedia.org/wiki/Indy_Racing_League" id="w">F&oacute;rmula Indy</a> e os campeonatos <a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">italiano</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">espanhol</a> de futebol, o que lhe rendeu definitivamente a alcunha de &#34&semi;canal do esporte&#34&semi;. Ainda no mesmo ano, a rede cobriu desde o come&ccedil;o a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">CPI</a> do Caso <a href="http://en.wikipedia.org/wiki/Fernando_Collor_de_Mello" id="w">Collor</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o que ocasionou a ren&uacute;ncia do presidente no final do ano.</p>&#10;<p>A Rede Bandeirantes &eacute; a &uacute;nica rede de televis&atilde;o do mundo a possuir um apelido carinhoso, sendo conhecida por &#34&semi;Band&#34&semi;. A origem est&aacute; no r&aacute;dio: na segunda metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a R&aacute;dio Bandeirantes FM passa a adotar o nome <a href="http://en.wikipedia.org/wiki/Band_FM" id="w">Band FM</a>. O jornalista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a> vai utilizando ao poucos a nomenclatura na TV, at&eacute; que, no in&iacute;cio da d&eacute;cada, a emissora incorpora de vez o apelido em seus produtos. As vinhetas, chamadas e os canais afiliados passam a referir a Rede Bandeirantes como &#34&semi;Band&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, estreia a nova sess&atilde;o de filmes er&oacute;ticos nas noites de sexta&shy;feira o <a href="http://en.wikipedia.org/wiki/Sexta_Sexy" id="w">Sexta Sexy</a>, depois <a href="http://en.wikipedia.org/wiki/Cine_Priv%C3%A9" id="w">Cine Priv&eacute;</a> em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> a mesma com as noites de s&aacute;bado. A Band trouxe os filmes er&oacute;ticos com a dublagem paulista <a href="http://en.wikipedia.org/wiki/Dublav%C3%ADdeo" id="w">Dublav&iacute;deo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, a Band deixa de transmitir os desfiles carnavalescos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e come&ccedil;a a transmitir as comemora&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, mudando o nome de seu programa especial de Carnaval para <a href="http://en.wikipedia.org/wiki/Band_Folia" id="w">Band Folia</a>. Em abril, o programa <i><a href="http://en.wikipedia.org/wiki/Clube_do_Bolinha" id="w">Clube do Bolinha</a></i> deixa &agrave;s tardes de s&aacute;bado da emissora ap&oacute;s 20 anos no ar.</p>&#10;<p>Em junho, a Rede Bandeirantes voltou a transmitir a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>, ap&oacute;s 24 anos sem cobrir o evento. Entre os meses de agosto, setembro, outubro e novembro, a Band transmitiu ao vivo para todo o pa&iacute;s o debate com os candidatos a Presid&ecirc;ncia da Rep&uacute;blica pelas Elei&ccedil;&otilde;es de 1994. Tamb&eacute;m neste mesmo ano, a Band se tornou pioneira ao lan&ccedil;ar aquela que seria a primeira marca d&#39&semi;&aacute;gua na TV brasileira. E hoje, esta marca d&#39&semi;&aacute;gua vem sendo adotada em outras emissoras de TV no Brasil.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torre_da_TV_Bandeirantes_a%C3%A9rea.jpg%7Cthumb%7Cleft" id="w">A [[Torre da TV Bandeirantes]] &eacute; uma das maiores edifica&ccedil;&otilde;es da [[Am&eacute;rica do Sul]].</a>&#10;Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, diretamente de <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, a emissora transmite pela quarta vez as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Olimp&iacute;adas</a>. Neste ano, a emissora foi duramente criticada por conta das mudan&ccedil;as de hor&aacute;rio e descumprimento da exibi&ccedil;&atilde;o de seus programas em hora programada. Ainda em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o apresentador <a href="http://en.wikipedia.org/wiki/Luciano_Huck" id="w">Luciano Huck</a> estreou o <i><a href="http://en.wikipedia.org/wiki/Programa_H" id="w">Programa H</a></i>, voltado ao p&uacute;blico jovem. Devido &agrave; grande repercuss&atilde;o e destaque, o programa logo foi movido para as noites da emissora. Tamb&eacute;m no mesmo ano, voltando a linha infantil da emissora, entra no ar a <i><a href="http://en.wikipedia.org/wiki/TV_Fof%C3%A3o" id="w">TV Fof&atilde;o</a></i>, de <a href="http://en.wikipedia.org/wiki/Orival_Pessini" id="w">Orival Pessini</a>, ficando no ar at&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, quando o apresentador transfere&shy;se para a <a href="http://en.wikipedia.org/wiki/CNT_Gazeta" id="w">CNT Gazeta</a>. Em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a>, &eacute; inaugurada a <a href="http://en.wikipedia.org/wiki/Torre_da_TV_Bandeirantes" id="w">Torre da TV Bandeirantes</a>, popular por ser a maior torre de televis&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, o antigo <i><a href="http://en.wikipedia.org/wiki/Jornal_Bandeirantes" id="w">Jornal Bandeirantes</a></i> troca de nome, e passa a se chamar <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Band" id="w">Jornal da Band</a></i>, tendo estreado no dia <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>. De mar&ccedil;o &agrave; junho do mesmo ano, foi ao ar o <i>Mem&oacute;ria Band</i>, programa de reprises em comemora&ccedil;&atilde;o aos 30 anos da emissora, e que era apresentado pela ent&atilde;o estreante <a href="http://en.wikipedia.org/wiki/Fabiana_Scaranzi" id="w">Fabiana Scaranzi</a>.</p>&#10;<p>A terceira temporada de produ&ccedil;&atilde;o/exibi&ccedil;&atilde;o de teledramaturgia foi na segunda metade dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, &eacute;poca de t&iacute;tulos como <i><a href="http://en.wikipedia.org/wiki/A_Idade_da_Loba" id="w">A Idade da Loba</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Campe%C3%A3o" id="w">O Campe&atilde;o</a></i> e <i><a href="http://en.wikipedia.org/wiki/Serras_Azuis" id="w">Serras Azuis</a></i>, al&eacute;m de uma nova vers&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Meu_P%C3%A9_de_Laranja_Lima_(1998)" id="w">Meu P&eacute; de Laranja Lima</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a Band cobriu juntamente com a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a> a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1998" id="w">Copa do Mundo FIFA de 1998</a>, realizada na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. No mesmo ano, dois grandes &iacute;dolos da emissora acabam falecendo. Em <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_julho" id="w">1&ordm; de julho</a>, o ex&shy;apresentador <a href="http://en.wikipedia.org/wiki/Jorge_Cury" id="w">Jorge Cury</a>, o &#34&semi;Bolinha&#34&semi;, e em <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a>, a culinarista <a href="http://en.wikipedia.org/wiki/Of%C3%A9lia_Ramos_Anunciato" id="w">Of&eacute;lia</a>, que apresentava o <i>Cozinha M&aacute;gica da Of&eacute;lia</i> nas manh&atilde;s da emissora. Este &uacute;ltimo, teve seu hor&aacute;rio preenchido pelo ent&atilde;o estreante <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, a Band transmitiu os desfiles do grupo especial e do acesso do carnaval carioca, em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, que estava mergulhada em uma crise financeira que culminaria em sua fal&ecirc;ncia no mesmo ano. Tamb&eacute;m em 1999, o n&uacute;cleo esportivo, decadente, foi terceirizado &agrave; <a href="http://en.wikipedia.org/wiki/Traffic_(empresa)" id="w">Traffic Sports Marketing</a> (ent&atilde;o parceira do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">CBF</a> e da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a>), mudando boa parte do elenco de jornalistas do canal (entre as novidades, o radialista <a href="http://en.wikipedia.org/wiki/Milton_Neves" id="w">Milton Neves</a>, a ex&shy;jogadora de <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> <a href="http://en.wikipedia.org/wiki/Hort%C3%AAncia_Marcari" id="w">Hort&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Fernando_Vanucci" id="w">Fernando Vanucci</a> &shy; que at&eacute; ent&atilde;o estava na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>) e garantindo alguns eventos futuros, como as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de Sydney em 2000</a>, as <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA_de_2002_&shy;_Am%C3%A9rica_do_Sul" id="w">Eliminat&oacute;rias da Copa de 2002</a>, e o primeiro <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes" id="w">Mundial de Clubes</a> organizado pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> &shy; este &uacute;ltimo com exclusividade. No mesmo ano, a emissora anuncia uma parceria com o <a href="http://en.wikipedia.org/wiki/Governo_do_estado_de_S%C3%A3o_Paulo" id="w">Governo do estado de S&atilde;o Paulo</a> para inser&ccedil;&atilde;o de publicidade no transporte coletivo da capital.</p>&#10;<p>Em outubro do mesmo ano, Luciano Huck deixa a emissora e assina com a Rede Globo. Com a sa&iacute;da de Luciano, o <i><a href="http://en.wikipedia.org/wiki/Programa_H" id="w">Programa H</a></i> passa a ser apresentado por <a href="http://en.wikipedia.org/wiki/Otaviano_Costa" id="w">Otaviano Costa</a>, e no ano seguinte muda de nome para <i>O+</i>.</p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> a <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, a rede come&ccedil;a perder as primeiras afiliadas da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> para a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> e o <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>, mas ganha quase &agrave; mesma quantidade das recentes afiliadas, para absolver aquelas que foram perdidas. Isso se devia a qualidade da programa&ccedil;&atilde;o da emissora, que come&ccedil;ou a declinar no final da d&eacute;cada de 1990.</p>&#10;<a id="2000_a_2009" name="2000_a_2009"></a><h3> 2000 a 2009 </h3>&#10;<a id="2000" name="2000"></a><h4> 2000 </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, com a transmiss&atilde;o da final do Mundial de Clubes da FIFA, direto do <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, entre <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco</a> e <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, a emissora consegue a maior audi&ecirc;ncia de sua hist&oacute;ria at&eacute; a data: 54 pontos e a lideran&ccedil;a absoluta do <a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a>. A partir de ent&atilde;o, a Rede Globo deixa de repassar suas principais competi&ccedil;&otilde;es &agrave; Bandeirantes, o que s&oacute; voltaria a ocorrer ao final de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Por isso, a emissora n&atilde;o transmitiria as competi&ccedil;&otilde;es seguintes. Isto foi visto como uma forma de &#34&semi;vingan&ccedil;a&#34&semi; da emissora carioca, que saiu prejudicada no embate entre a final do Mundial e a <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> <i><a href="http://en.wikipedia.org/wiki/Terra_Nostra" id="w">Terra Nostra</a></i>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, a rede come&ccedil;a a exibir durante as tardes o programa <i><a href="http://en.wikipedia.org/wiki/Band_Kids" id="w">Band Kids</a></i>. No mesmo ano, estreava o programa <i><a href="http://en.wikipedia.org/wiki/Clipmania" id="w">Clipmania</a></i> apresentado por <a href="http://en.wikipedia.org/wiki/Sabrina_Parlatore" id="w">Sabrina Parlatore</a>, e que permaneceu no ar at&eacute; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="2001" name="2001"></a><h4> 2001 </h4>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/4_de_junho" id="w">4 de junho</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, houveram diversas renova&ccedil;&otilde;es na programa&ccedil;&atilde;o da rede. Entre <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, foi ao ar o programa vespertino <i><a href="http://en.wikipedia.org/wiki/Melhor_da_Tarde" id="w">Melhor da Tarde</a></i>, entre as 13h e as 15h (apenas para a cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>) e das 15h &agrave;s 16h30 (para a rede nacional). Logo em seguida, era a vez do <i><a href="http://en.wikipedia.org/wiki/Hora_da_Verdade" id="w">Hora da Verdade</a></i>, com <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Goldschmidt" id="w">M&aacute;rcia Goldschmidt</a>. No mesmo dia, o <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i> passa a ser apresentado por <a href="http://en.wikipedia.org/wiki/Olga_Bongiovanni" id="w">Olga Bongiovanni</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, depois de permanecer por 15 anos apresentando o programa <i><a href="http://en.wikipedia.org/wiki/Flash_(programa_de_televis%C3%A3o)" id="w">Flash</a></i>, <a href="http://en.wikipedia.org/wiki/Amaury_Jr." id="w">Amaury Jr.</a> anuncia em nota &agrave; imprensa a sua sa&iacute;da da Band. Ele afirma que sua sa&iacute;da &eacute; devido a diverg&ecirc;ncias com a emissora. No m&ecirc;s seguinte, &eacute; contratado pela <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> para apresentar um programa tamb&eacute;m chamado <i><a href="http://en.wikipedia.org/wiki/Programa_Amaury_Jr." id="w">Programa Amaury Jr.</a></i>, que entra no ar em novembro, mas sai da rede em outubro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ap&oacute;s a emissora ter descumprindo o contrato. Ele &eacute; contratado pela <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>, onde permanece at&eacute; hoje.</p>&#10;<p>Em outubro, a <a href="http://en.wikipedia.org/wiki/Traffic_(empresa)" id="w">Traffic</a> anunciou o fim da parceria com o n&uacute;cleo esportivo, por v&aacute;rios motivos, entre eles, as d&iacute;vidas com a empresa e menos fornecimentos de eventos e competi&ccedil;&otilde;es. A empresa migrou para a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> levando boa parte dos jornalistas. O &uacute;ltimo evento foi a partida entre <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Venezuelana_de_Futebol" id="w">Venezuela</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, v&aacute;lida pelas <a href="http://en.wikipedia.org/wiki/Eliminat%C3%B3rias_da_Copa_do_Mundo_FIFA" id="w">Eliminat&oacute;rias da Copa do Mundo FIFA</a>. </p>&#10;<p>Em dezembro deste mesmo ano, estreou o <i><a href="http://en.wikipedia.org/wiki/Brasil_Urgente" id="w">Brasil Urgente</a></i>, sob a apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roberto_Cabrini" id="w">Roberto Cabrini</a>. Em 2003, Roberto foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a>, que havia sido recentemente contratado da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, onde apresentava o <i><a href="http://en.wikipedia.org/wiki/Cidade_Alerta" id="w">Cidade Alerta</a></i>.</p>&#10;<a id="2002" name="2002"></a><h4> 2002 </h4>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, entrava no ar o programa <i><a href="http://en.wikipedia.org/wiki/Descontrole" id="w">Descontrole</a></i>, substituindo o programa <i><a href="http://en.wikipedia.org/wiki/Super_Positivo" id="w">Super Positivo</a></i>, sob apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marcos_Mion" id="w">Marcos Mion</a> e um grupo de personagens. O programa &eacute; duramente criticado por ser qualidade muito inferior ao do <i><a href="http://en.wikipedia.org/wiki/Piores_Clipes_do_Mundo" id="w">Piores Clipes do Mundo</a></i>, da <a href="http://en.wikipedia.org/wiki/MTV_Brasil" id="w">MTV Brasil</a>, que tamb&eacute;m tinha a apresenta&ccedil;&atilde;o de Marcos Mion. Por motivos jur&iacute;dicos, o programa muda de formato e at&eacute; o nome para <i><a href="http://en.wikipedia.org/wiki/Sobcontrole" id="w">Sobcontrole</a></i>, permanecendo no ar at&eacute; <a href="http://en.wikipedia.org/wiki/Maio" id="w">maio</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Deste ent&atilde;o, o antigo hor&aacute;rio do <i>Sobcontrole</i> permanece alugado para a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_da_Gra%C3%A7a_de_Deus" id="w">Igreja Internacional da Gra&ccedil;a de Deus</a>, que exibe no hor&aacute;rio o <i><a href="http://en.wikipedia.org/wiki/Show_da_F%C3%A9" id="w">Show da F&eacute;</a></i>, cuja estr&eacute;ia ocorreu no dia <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gilberto%2Bbarros.jpg%7Cthumb" id="w">O apresentador [[Gilberto Barros]] apresentou na emissora os programas &#39&semi;&#39&semi;[[Sabada&ccedil;o]]&#39&semi;&#39&semi;, &#39&semi;&#39&semi;[[Boa Noite Brasil]]&#39&semi;&#39&semi; e &#39&semi;&#39&semi;[[A Grande Chance]]&#39&semi;&#39&semi;, entre 2002 e 2008.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Barros" id="w">Gilberto Barros</a> &eacute; contratado pela Band.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em sua passagem na emissora, entre 2002 e 2008, apresentou os programas <i><a href="http://en.wikipedia.org/wiki/Sabada%C3%A7o" id="w">Sabada&ccedil;o</a></i> at&eacute; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <i><a href="http://en.wikipedia.org/wiki/Boa_Noite_Brasil" id="w">Boa Noite Brasil</a></i>, que ficou no ar de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> a <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, e o game&shy;show <i><a href="http://en.wikipedia.org/wiki/A_Grande_Chance" id="w">A Grande Chance</a></i> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</p>&#10;<a id="2003" name="2003"></a><h4> 2003 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joseluizdatena.jpg%7Cthumb%7Cdireita" id="w">O apresentador do &#39&semi;&#39&semi;[[Brasil Urgente]]&#39&semi;&#39&semi;, [[Jos&eacute; Luiz Datena]].</a>&#10;A emissora transmite os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_2003" id="w">Jogos Panamericanos</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. No mesmo ano, o locutor <a href="http://en.wikipedia.org/wiki/Luciano_do_Valle" id="w">Luciano do Valle</a> deixa a Band e a emissora extingue o <i><a href="http://en.wikipedia.org/wiki/Show_do_Esporte" id="w">Show do Esporte</a></i>, alegando mudan&ccedil;as na programa&ccedil;&atilde;o dominical.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>, estr&eacute;ia o programa <i><a href="http://en.wikipedia.org/wiki/Jogo_da_Vida_(TV_Bandeirantes)" id="w">Jogo da Vida</a></i>, com <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Goldschmidt" id="w">M&aacute;rcia Goldschmidt</a>, que permaneceu no ar at&eacute; dezembro de 2005, quando no dia <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> ganhou uma vers&atilde;o di&aacute;ria, no mesmo hor&aacute;rio do <i><a href="http://en.wikipedia.org/wiki/Hora_da_Verdade" id="w">Hora da Verdade</a></i>, que saiu do ar esse ano de 2003.</p>&#10;<a id="2004" name="2004"></a><h4> 2004 </h4>&#10;<p>No carnaval de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, durante a tranmiss&atilde;o do <i>Band Folia</i>, a emissora lan&ccedil;a o &#34&semi;Trof&eacute;u Band Folia&#34&semi;, que premia os melhores artistas, m&uacute;sicas e bandas do carnaval de Salvador. Em junho, a emissora cobriu pela sexta vez &agrave;s <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Ol&iacute;mpiadas</a>, este ano realizadas em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, no per&iacute;odo em que <a href="http://en.wikipedia.org/wiki/Marlene_Mattos" id="w">Marlene Mattos</a> foi a diretora art&iacute;stica da emissora, ocorrem novas mudan&ccedil;as na grade: o programa <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i> ganhou <a href="http://en.wikipedia.org/wiki/Viviane_Romanelli" id="w">Viviane Romanelli</a> como apresentadora, <a href="http://en.wikipedia.org/wiki/Preta_Gil" id="w">Preta Gil</a> comandou por cerca de 3 meses o <i><a href="http://en.wikipedia.org/wiki/Caixa_Preta" id="w">Caixa Preta</a></i> e a cantora <a href="http://en.wikipedia.org/wiki/Kelly_Key" id="w">Kelly Key</a> estreou como a apresentadora do bloco de desenhos <i><a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zod%C3%ADaco" id="w">Os Cavaleiros do Zod&iacute;aco</a></i>, mas devido &agrave; seus compromissos como cantora, ela deixa o comando do programa ap&oacute;s alguns meses. Sem sucesso em suas realiza&ccedil;&otilde;e, <a href="http://en.wikipedia.org/wiki/Marlene_Mattos" id="w">Marlene Mattos</a> deixa a Band, 10 meses ap&oacute;s assinar contrato.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Nesse ano, <a href="http://en.wikipedia.org/wiki/Jorge_Kajuru" id="w">Jorge Kajuru</a>, respons&aacute;vel pela grande audi&ecirc;ncia do <i><a href="http://en.wikipedia.org/wiki/Esporte_Total" id="w">Esporte Total</a></i>, foi demitido da emissora ap&oacute;s ter feito duras cr&iacute;ticas ao governador de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>, pela distribui&ccedil;&atilde;o de ingressos &agrave; convidados VIP para o jogo entre o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, ocorrido em <a href="http://en.wikipedia.org/wiki/2_de_junho" id="w">2 de junho</a>, no est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Mineir%C3%A3o" id="w">Mineir&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Na transmiss&atilde;o do segundo tempo do jogo, Kajuru j&aacute; n&atilde;o estava apresentando o evento.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_outubro" id="w">17 de outubro</a>, o programa <i>Jogo da Vida</i> teve um problema muito s&eacute;rio: o vendedor Moacir Camargo Borges invadiu o est&uacute;dio do programa armado pra tentar relatar um drama pessoal: ele havia se inscrito de um quadro onde pedia ajuda para rever seus filhos. O quadro n&atilde;o foi ao ar porque teve que ser interrompido. Durante 6 minutos, o programa seguiu sendo exibido, e posteriormente foi retirado do ar em raz&atilde;o da apresentadora M&aacute;rcia Goldschmidt ter ficado muito abalada com o acontecido.</p>&#10;<p>No final de novembro, estreou o programa <i>Terra Sertaneja</i>, comandado por <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e sucedido por <a href="http://en.wikipedia.org/wiki/Juliano_Cesar" id="w">Juliano Cesar</a> at&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<a id="2005" name="2005"></a><h4> 2005 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nadjahaddad.jpg%7Cthumb%7Cdireita%7CA_jornalista_e_apresentadora%2C_%5B%5BNadja_Haddad%5D%5D_apresentou_os_programas_%26%2339%3B%26%2339%3B%5B%5BV%C3%ADdeo_News%5D%5D%26%2339%3B%26%2339%3B_e_%26%2339%3B%26%2339%3B%5B%5BZoo_(programa_de_televis%C3%A3o)" id="w">Zoo]]&#39&semi;&#39&semi; na Band.</a>&#10;Em fevereiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <a href="http://en.wikipedia.org/wiki/Astrid_Fontenelle" id="w">Astrid Fontenelle</a> saiu do <i><a href="http://en.wikipedia.org/wiki/Melhor_da_Tarde" id="w">Melhor da Tarde</a></i> e em seu lugar entrou <a href="http://en.wikipedia.org/wiki/Leonor_Corr%C3%AAa" id="w">Leonor Corr&ecirc;a</a>, para dar dicas do programa al&eacute;m de entretenimento. Em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a>, estreou a vers&atilde;o brasileira da novela <i><a href="http://en.wikipedia.org/wiki/Floribella_(telenovela_brasileira)" id="w">Floribella</a></i> que devido ao seu grande sucesso acaba ganhando uma segunda temporada em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, ocorre uma nova altera&ccedil;&atilde;o na grade de programa&ccedil;&atilde;o da emissora. Estreou, em setembro, sob o comando de <a href="http://en.wikipedia.org/wiki/Claudete_Troiano" id="w">Claudete Troiano</a>, o programa <i><a href="http://en.wikipedia.org/wiki/Pra_Valer" id="w">Pra Valer</a></i>, que duraria at&eacute; maio de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Em novembro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, estr&eacute;ia o <i><a href="http://en.wikipedia.org/wiki/Programa_Raul_Gil" id="w">Programa Raul Gil</a></i> e no programa documenta com as principais informa&ccedil;&atilde;o semanal das noites de s&aacute;bado no programa Repercute. Passam a ser veiculadas novas vinhetas, com o slogan <i>Prazer em Ver</i>.</p>&#10;<a id="2006" name="2006"></a><h4> 2006 </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a emissora passou a exibir apenas partidas de futebol europeu: os campeonatos <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol" id="w">Espanhol</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Italiano" id="w">Italiano</a> e a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>. Em agosto, a emissora perde o <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol" id="w">Campeonato Espanhol</a> para a <a href="http://en.wikipedia.org/wiki/Sky_Brasil" id="w">Sky</a> e a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es" id="w">Liga dos Campe&otilde;es</a> para a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, ficando apenas com o <a href="http://en.wikipedia.org/wiki/Campeonato_Italiano" id="w">Italiano</a> e o <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs" id="w">Ingl&ecirc;s</a>. Em dezembro do mesmo ano, a Band se torna a nova parceira da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> na exibi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista" id="w">Campeonato Paulista</a>, da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a>, do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">Campeonato Brasileiro</a> e da <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>. At&eacute; ent&atilde;o, a emissora carioca dividia a exibi&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>.</p>&#10;<a id="2007" name="2007"></a><h4> 2007 </h4>&#10;<p>A Band comemorou 40 anos de exist&ecirc;ncia no dia <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. No entanto, os dirigentes da emissora preferiram comemorar o anivers&aacute;rio de 70 anos do <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes_de_Comunica%C3%A7%C3%A3o" id="w">Grupo Bandeirantes de Comunica&ccedil;&atilde;o</a>, que se deram a partir da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>.</p>&#10;<p>Diversas renova&ccedil;&otilde;es foram feitas na emissora: em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a>, substituindo o j&aacute; desgastado <i><a href="http://en.wikipedia.org/wiki/Esporte_Total" id="w">Esporte Total</a></i>, estreou o programa esportivo <i><a href="http://en.wikipedia.org/wiki/Jogo_Aberto_(programa_de_televis%C3%A3o)" id="w">Jogo Aberto</a></i> comandado por <a href="http://en.wikipedia.org/wiki/Renata_Fan" id="w">Renata Fan</a>. Em <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>, estreou o programa musical <i><a href="http://en.wikipedia.org/wiki/Terra_Nativa" id="w">Terra Nativa</a></i> comandado pela dupla <a href="http://en.wikipedia.org/wiki/Guilherme_e_Santiago" id="w">Guilherme e Santiago</a>. Em <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Goldschmidt" id="w">M&aacute;rcia Goldschmidt</a> retorna &agrave; Band apresentando o programa <i><a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_(TV_Bandeirantes)" id="w">M&aacute;rcia</a></i>.</p>&#10;<p>Em julho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a emissora cobriu os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_2007" id="w">Jogos Pan&shy;Americanos</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, cuja transmiss&atilde;o tamb&eacute;m foi feita pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. No mesmo ano, <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Maldonado" id="w">Patr&iacute;cia Maldonado</a> estreia na emissora e divide com <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_Lobo" id="w">Le&atilde;o Lobo</a> a apresenta&ccedil;&atilde;o do programa <i><a href="http://en.wikipedia.org/wiki/Atual%C3%ADssima" id="w">Atual&iacute;ssima</a></i>. Al&eacute;m disso, a Band adquire o controle da <a href="http://en.wikipedia.org/wiki/TV_Potengi" id="w">TV Potengi</a>, afiliada da rede no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, posteriormente renomeada para <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Natal" id="w">TV Bandeirantes Natal</a> em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a> do ano seguinte.</p>&#10;<a id="2008" name="2008"></a><h4> 2008 </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CQC_Tas.jpg%7Cthumb%7Cdireita%7COs_apresentadores_do_programa_%26%2339%3B%26%2339%3B%5B%5BCuste_o_Que_Custar" id="w">CQC]]&#39&semi;&#39&semi; em 2008, [[Marcelo Tas]] (centro), [[Danilo Gentili]] (dir.), [[Daniela Cicarelli]] (esq.), [[Rafael Cortez]] (abaixo, &agrave; dir.) e [[Marco Luque]] (ao fundo, &agrave; esq.).</a></p>&#10;<p>Em 2008, com a entrada do produtor argentino Diego Guebel na dire&ccedil;&atilde;o art&iacute;stica da emissora, a emissora adquire v&aacute;rios formatos da produtora <a href="http://en.wikipedia.org/wiki/Eyeworks" id="w">Eyeworks</a>, tamb&eacute;m pertencente ao produtor. Um dos primeiros programas produzidos nesta nova fase foi o <i><a href="http://en.wikipedia.org/wiki/Custe_o_Que_Custar" id="w">CQC</a></i>, formato de sucesso em v&aacute;rios pa&iacute;ses da Am&eacute;rica do Sul e conhecido por tratar de pol&iacute;tica atrav&eacute;s de reportagens humor&iacute;sticas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Rosana_Hermann" id="w">Rosana Hermann</a> apresentava o programa <a href="http://en.wikipedia.org/wiki/Atual%C3%ADssima" id="w">Atual&iacute;ssima</a> no lugar de <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Maldonado" id="w">Patr&iacute;cia Maldonado</a>, junto com <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_Lobo" id="w">Le&atilde;o Lobo</a>, o qual permaneceu no ar at&eacute; dezembro. Da&iacute; ent&atilde;o, <a href="http://en.wikipedia.org/wiki/Daniela_Cicarelli" id="w">Daniela Cicarelli</a> assinou o contrato e foi apresentar o game&shy;show <i><a href="http://en.wikipedia.org/wiki/Quem_Pode_mais%3F" id="w">Quem Pode mais?</a></i>, sendo assim permanecido at&eacute; setembro, tamb&eacute;m passado por um <a href="http://en.wikipedia.org/wiki/Programa_de_audit%C3%B3rio" id="w">programa de audit&oacute;rio</a>. Ainda na mesma &eacute;poca, o jornalista <a href="http://en.wikipedia.org/wiki/Boris_Casoy" id="w">Boris Casoy</a>, oriundo da extinta <a href="http://en.wikipedia.org/wiki/TV_JB" id="w">TV JB</a>, passa a integrar o departamento de jornalismo da emissora.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/3_de_abril" id="w">3 de abril</a>, a Band compra os direitos de transmiss&atilde;o do <a href="http://en.wikipedia.org/wiki/Festival_Folcl%C3%B3rico_de_Parintins" id="w">Festival Folcl&oacute;rico de Parintins</a>, no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, que at&eacute; ent&atilde;o nunca havia sido transmitido por uma rede de televis&atilde;o. Os direitos pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/TV_A_Cr%C3%ADtica_(Manaus)" id="w">TV A Cr&iacute;tica</a>, antiga afiliada do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a> e atual afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> no estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes_de_Comunica%C3%A7%C3%A3o" id="w">Grupo Bandeirantes de Comunica&ccedil;&atilde;o</a> adquiriu as antigas afiliadas da emissora em <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a> (<a href="http://en.wikipedia.org/wiki/TV_Rio_Negro" id="w">TV Rio Negro</a>) e <a href="http://en.wikipedia.org/wiki/Tef%C3%A9" id="w">Tef&eacute;</a> (<a href="http://en.wikipedia.org/wiki/TV_Tupebas" id="w">TV Tupebas</a>), ambas no estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>. Posteriormente, em <a href="http://en.wikipedia.org/wiki/26_de_mar%C3%A7o" id="w">26 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, as emissoras passaram a se chamar <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Amazonas" id="w">TV Bandeirantes Amazonas</a> e <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Tef%C3%A9" id="w">TV Bandeirantes Tef&eacute;</a>, sendo que esta &uacute;ltima encerrou suas atividades em 2010, passando a virar uma mera repetidora da emissora da capital. Em <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a>, a emissora tamb&eacute;m inaugurou em <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Palmas" id="w">TV Bandeirantes Palmas</a>, subindo para 13 o n&uacute;mero de emissoras pr&oacute;prias em todo o pa&iacute;s.</p>&#10;<p>No m&ecirc;s de setembro, a emissora transmitiu pela s&eacute;tima vez &agrave;s <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Ol&iacute;mpiadas</a>, este ano realizadas em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Ainda em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, <a href="http://en.wikipedia.org/wiki/Mariana_Ferr%C3%A3o" id="w">Mariana Ferr&atilde;o</a> deixa a emissora e o <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Band" id="w">Jornal da Band</a></i> e vai para a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Atualmente, Mariana Ferr&atilde;o apresenta o <i><a href="http://en.wikipedia.org/wiki/Bem_Estar" id="w">Bem Estar</a></i>.</p>&#10;<p>Em um novo acordo com a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, a emissora volta a transmitir no ano seguinte, o <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca</a>. A Band tamb&eacute;m havia voltado a ser parceira da emissora carioca nas transmiss&otilde;es da <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_FIFA" id="w">Copa das Confedera&ccedil;&otilde;es FIFA</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>, cuja volta ao ar ocorreu durante o <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">certame de 2010</a>.</p>&#10;<p>A partir do dia <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, estreia na Band o humor&iacute;stico <i><a href="http://en.wikipedia.org/wiki/Uma_Escolinha_muito_Louca" id="w">Uma Escolinha muito Louca</a></i>.</p>&#10;<a id="2009" name="2009"></a><h4> 2009 </h4>&#10;<p>Logo no in&iacute;cio do ano, o <a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes" id="w">Grupo Bandeirantes</a> compra a antiga afiliada da Band no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, a <a href="http://en.wikipedia.org/wiki/TV_Regional_(Uberaba)" id="w">TV Regional</a>. A emissora, com concess&atilde;o em <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, passa a se chamar <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Tri%C3%A2ngulo" id="w">TV Bandeirantes Tri&acirc;ngulo</a>. Ao todo, a Band j&aacute; contava com 14 emissoras pr&oacute;prias, sendo a rede de televis&atilde;o com o maior n&uacute;mero de emissoras pr&oacute;prias.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> adquire, em mar&ccedil;o, os direitos de transmiss&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a> no Brasil, antes pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, para a temporada <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&shy;<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Por contrato, a Globo divide a transmiss&atilde;o dos jogos com a Band, que exibe partidas &agrave;s quartas, e com o <a href="http://en.wikipedia.org/wiki/Esporte_Interativo_(canal_de_televis%C3%A3o)" id="w">Esporte Interativo</a>, &agrave;s ter&ccedil;as.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a>, a <a href="http://en.wikipedia.org/wiki/TV_Cidade_Verde_(Cuiab%C3%A1)" id="w">TV Cidade Verde</a> de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a> anuncia seu desligamento do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a> e passa a retransmitir o sinal da Band para o estado do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. O motivo alegado pela quebra de contrato com a emissora de <a href="http://en.wikipedia.org/wiki/Silvio_Santos" id="w">Silvio Santos</a> foi que a TV Cidade Verde est&aacute; em um projeto de expans&atilde;o no estado e que a alian&ccedil;a com o SBT n&atilde;o permitia a sua realiza&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Neste ano, estrearam no canal a jornalista <a href="http://en.wikipedia.org/wiki/Lorena_Cal%C3%A1bria" id="w">Lorena Cal&aacute;bria</a>, como uma das apresentadoras da reestreia do matinal <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i>, e a apresentadora <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a>, no programa <i><a href="http://en.wikipedia.org/wiki/Toda_Sexta" id="w">Toda Sexta</a></i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. <a href="http://en.wikipedia.org/wiki/S%C3%ADlvia_Poppovic" id="w">S&iacute;lvia Poppovic</a>, que retornou &agrave; televis&atilde;o pela Band em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, apresentou, inicalmente, o jornal&iacute;stico <i>Boa Tarde</i>, sendo deslocada para o <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i> em outubro. Pouco antes da ida de S&iacute;lvia para as manh&atilde;s, o <a href="http://en.wikipedia.org/wiki/Band_Kids" id="w">Band Kids</a> retornou &agrave; grade da Band, em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a>, agora com duas horas de dura&ccedil;&atilde;o. A volta da atra&ccedil;&atilde;o fez com que o <i><a href="http://en.wikipedia.org/wiki/Dia_Dia" id="w">Dia Dia</a></i> sofresse a primeira redu&ccedil;&atilde;o em sua dura&ccedil;&atilde;o, para 1 hora e meia.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> do mesmo ano, o humor&iacute;stico <i><a href="http://en.wikipedia.org/wiki/Uma_Escolinha_muito_Louca" id="w">Uma Escolinha muito Louca</a></i> muda de hor&aacute;rio e passou &agrave; ser exibido nas sextas, ap&oacute;s o <i><a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_News" id="w">V&iacute;deo News</a></i> e antes do <i><a href="http://en.wikipedia.org/wiki/Toda_Sexta" id="w">Toda Sexta</a></i>.</p>&#10;<a id="2010_&shy;_presente" name="2010_&shy;_presente"></a><h3> 2010 &shy; presente </h3>&#10;<a id="2010" name="2010"></a><h4> 2010 </h4>&#10;<p>No in&iacute;cio do ano, estreou o programa <i><a href="http://en.wikipedia.org/wiki/&Eacute;_Tudo_Improviso" id="w">&Eacute; Tudo Improviso</a></i>.</p>&#10;<p>Co&shy;produziu e transmitiu, no dia <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Indy_300" id="w">S&atilde;o Paulo Indy 300</a>: etapa brasileira da <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_Indy" id="w">F&oacute;rmula Indy</a>, que teve sua primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. A Band gerou as imagens, que tiveram transmiss&atilde;o para mais de 180 pa&iacute;ses.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em maio, o humor&iacute;stico <a href="http://en.wikipedia.org/wiki/Uma_Escolinha_muito_Louca" id="w">Uma Escolinha muito Louca</a> deixa a grade da emissora.</p>&#10;<p>No inicio do ano, a emissora adquire novamente os direitos do anime <a href="http://en.wikipedia.org/wiki/Os_Cavaleiros_do_Zodiaco" id="w">Os Cavaleiros do Zodiaco</a>, com reestreia prevista para o dia <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a>, S&iacute;lvia Poppovic deixa o <i>Dia Dia</i> e retorna com seu <i>Boa Tarde</i>, agora &agrave;s 15h. Assim, <a href="http://en.wikipedia.org/wiki/Daniel_Bork" id="w">Daniel Bork</a> passa a comandar sozinho as manh&atilde;s da emissora.</p>&#10;<p>Com a estreia da nova grade de programa&ccedil;&atilde;o no dia <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a>, um novo pacote gr&aacute;fico do canal, que n&atilde;o sofria nenhuma altera&ccedil;&atilde;o profunda desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, &eacute; apresentado. O logotipo, agora com efeito &#34&semi;gloss&#34&semi;, &eacute; apresentado em 5 vinhetas diferentes: 3 de 5 segundos cada, representando as &aacute;reas de entretenimento, esporte e jornalismo da emissora, uma de 15 segundos, veiculada ap&oacute;s a divis&atilde;o de rede e durante o hor&aacute;rio nobre, al&eacute;m de uma vinheta de passagem usada na ida e na volta dos comerciais durante a exibi&ccedil;&atilde;o de s&eacute;ries e filmes. O slogan, tamb&eacute;m inalterado desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, passa a ser &#34&semi;Olho na tela, olho na Band&#34&semi;, com adapta&ccedil;&otilde;es para alguns programas.</p>&#10;<p>Como parte das altera&ccedil;&otilde;es na grade, o <i><a href="http://en.wikipedia.org/wiki/Show_da_F%C3%A9" id="w">Show da F&eacute;</a></i>, do pastor <a href="http://en.wikipedia.org/wiki/R._R._Soares" id="w">R. R. Soares</a>, teve seu tempo de transmiss&atilde;o diminu&iacute;do para 25 minutos e foi realocado para o hor&aacute;rio das 20h25. Seu antigo hor&aacute;rio, o das 21h00, foi ocupado por duas semanas pela s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Band_of_Brothers" id="w">Band of Brothers</a></i>, da <a href="http://en.wikipedia.org/wiki/Home_Box_Office" id="w">HBO</a>. A rede n&atilde;o exibia nenhum conte&uacute;do pr&oacute;prio nesse hor&aacute;rio desde o fim do programa <i><a href="http://en.wikipedia.org/wiki/Sobcontrole" id="w">Sobcontrole</a></i> em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_outubro" id="w">1 de outubro</a>, <a href="http://en.wikipedia.org/wiki/Luciano_Faccioli" id="w">Luciano Faccioli</a> estreou na Band, apresentando o <i><a href="http://en.wikipedia.org/wiki/Primeiro_Jornal_(Rede_Bandeirantes)" id="w">Primeiro Jornal</a></i>, dando 1,5 ponto de m&eacute;dia e 2,4 pontos de pico. Em <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a>, o programa <i><a href="http://en.wikipedia.org/wiki/Brasil_Urgente" id="w">Brasil Urgente</a></i> teve um pico de audi&ecirc;ncia com a exibi&ccedil;&atilde;o de cenas exclusivas de uma persegui&ccedil;&atilde;o ocorrida na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Barra_Funda" id="w">Barra Funda</a>, zona oeste de S&atilde;o Paulo, o programa chegou a 10 pontos, segundo n&uacute;meros pr&eacute;vios do <a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a>. O resultado deixou a Band em segundo lugar entre as emissoras de televis&atilde;o aberta. O primeiro debate do segundo turno da elei&ccedil;&atilde;o presidencial fez a Band marcar 4 pontos na noite do domingo em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a>. Nos dias 22, 23 e 24 de outubro, a Band transmitiu ao vivo e com absoluta exclusividade a Festa de Anivers&aacute;rio da cidade de <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>, num evento conhecido como Boi Manaus, para todo o Brasil.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> a Band transmitiu a <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>, com isso a emissora n&atilde;o s&oacute; conseguiu o 3&ordm; lugar, como foi l&iacute;der por mais de 40 minutos. Com a transmiss&atilde;o da partida entre <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Independiente" id="w">Independiente</a> X <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s_Esporte_Clube" id="w">Goi&aacute;s</a>, na final da <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>, a emissora chegou a pico de 15 pontos e m&eacute;dia de 12, garantindo o segundo lugar no <a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a>. Os n&uacute;meros significaram &agrave; emissora a melhor m&eacute;dia do futebol da Band em 2010 (desconsiderando os jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_2010" id="w">Copa do Mundo 2010</a>). Em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a>, estreou a telenovela <i><a href="http://en.wikipedia.org/wiki/Isa_TK%2B" id="w">Isa TK+</a></i>, em substitui&ccedil;&atilde;o &agrave; <i><a href="http://en.wikipedia.org/wiki/Quase_Anjos" id="w">Quase Anjos</a></i>.</p>&#10;<a id="2011" name="2011"></a><h4> 2011 </h4>&#10;<p>Logo no primeiro dia do ano de 2011, a Band sofreu o desfalque de mais uma afiliada. A <a href="http://en.wikipedia.org/wiki/TV_Meio_Norte_Teresina" id="w">TV Meio Norte</a>, que retransmitia o sinal da emissora para boa parte do estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, passou a ser uma emissora independente, tornando&shy;se geradora da <a href="http://en.wikipedia.org/wiki/Rede_Meio_Norte" id="w">Rede Meio Norte</a>, uma rede de televis&atilde;o regional. Antes disso, a emissora j&aacute; vinha promovendo v&aacute;rios cortes na programa&ccedil;&atilde;o da Band, chegando a transmiti&shy;la geralmente apenas em transmiss&otilde;es esportivas, e muitas vezes retardando a programa&ccedil;&atilde;o da rede em 2 ou 3 horas ap&oacute;s a exibi&ccedil;&atilde;o original, o que gerava v&aacute;rias cr&iacute;ticas e reclama&ccedil;&otilde;es dos telespectadores. Com a desafilia&ccedil;&atilde;o da Meio Norte, a Band passou a ser representada apenas por uma retransmissora que gerava o sinal para a capital <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, por&eacute;m esta tamb&eacute;m saiu do ar com o tempo.</p>&#10;<p>No dia 3 de janeiro, a emissora volta a exibir com reprises a novelinha teen <i><a href="http://en.wikipedia.org/wiki/Quase_Anjos" id="w">Quase Anjos</a></i>, desta vez na faixa da tarde, cujo &uacute;ltimo cap&iacute;tulo da segunda temporada foi exibido no dia 24 de dezembro de 2010. Esta medida de reprisar a trama foi tomada para &#34&semi;tapar um buraco&#34&semi; na programa&ccedil;&atilde;o, que est&aacute; em reformas com a sa&iacute;da do programa <i><a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_(TV_Bandeirantes)" id="w">M&aacute;rcia</a></i> da apresentadora <a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Goldschmidt" id="w">M&aacute;rcia Goldschmidt</a>, que est&aacute; de f&eacute;rias e n&atilde;o voltar&aacute; na faixa da tarde, passando a ser semanal e de noite. Quem esta no lugar do M&aacute;rcia &eacute; a novelinha Quase Anjos e tamb&eacute;m o programa <i><a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_News" id="w">V&iacute;deo News</a></i>.</p>&#10;<p>Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a>, o <i><a href="http://en.wikipedia.org/wiki/Custe_o_Que_Custar" id="w">CQC</a></i> sai de f&eacute;rias, e entra no lugar a segunda temporada do humor&iacute;stico <i><a href="http://en.wikipedia.org/wiki/&Eacute;_Tudo_Improviso" id="w">&Eacute; Tudo Improviso</a></i>. No mesmo dia tamb&eacute;m estreou o seriado <i><a href="http://en.wikipedia.org/wiki/Modern_Family" id="w">Modern Family</a></i> (Fam&iacute;lia Moderna). No dia seguinte, a emissora estreia o programa <i><a href="http://en.wikipedia.org/wiki/O_Mundo_Segundo_os_Brasileiros" id="w">O Mundo Segundo os Brasileiros</a></i>. Esta s&eacute;rie entra no ar em substitui&ccedil;&atilde;o ao programa que est&aacute; de f&eacute;rias, <i><a href="http://en.wikipedia.org/wiki/A_Liga" id="w">A Liga</a></i>.</p>&#10;<p>A emissora tira os programas <i><a href="http://en.wikipedia.org/wiki/Project_Runway" id="w">Project Runway</a></i> da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> (Que na Band ter&aacute; o nome de <i><a href="http://en.wikipedia.org/wiki/Projeto_Fashion" id="w">Projeto Fashion</a></i><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>), e a s&eacute;rie teen <i><a href="http://en.wikipedia.org/wiki/Descolados" id="w">Descolados</a></i> da <a href="http://en.wikipedia.org/wiki/MTV_Brasil" id="w">MTV Brasil</a><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> e come&ccedil;a a ser exibido neste ano. No dia <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> a emissora tira do ar o jornal&iacute;stico <i><a href="http://en.wikipedia.org/wiki/Tribunal_na_TV" id="w">Tribunal na TV</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a>, a Band passa a exibir o seriado <i><a href="http://en.wikipedia.org/wiki/The_Bernie_Mac_Show" id="w">The Bernie Mac Show</a></i> (Bernie Mac &shy; Um Tio da Pesada) diariamente, substituindo <i><a href="http://en.wikipedia.org/wiki/Futurama" id="w">Futurama</a></i>, que passaria a ser exibido apenas &agrave;s tardes. Em <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Ot%C3%A1vio_Mesquita" id="w">Ot&aacute;vio Mesquita</a> renova por mais um ano com a Band. J&aacute; no dia <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> estreou na Band o programa <i><a href="http://en.wikipedia.org/wiki/Acredite_se_Quiser" id="w">Acredite se Quiser</a></i>, apresentado por <a href="http://en.wikipedia.org/wiki/Felipe_Folgosi" id="w">Felipe Folgosi</a>. Em <a href="http://en.wikipedia.org/wiki/20_de_mar%C3%A7o" id="w">20 de mar&ccedil;o</a>, estreou nas tardes de domingo o <i>Band Cl&aacute;ssicos</i>, programa que resgata os grandes momentos do esporte brasileiro que passaram na emissora.</p>&#10;<p>Ainda no m&ecirc;s de mar&ccedil;o, a jornalista <a href="http://en.wikipedia.org/wiki/Millena_Machado" id="w">Millena Machado</a> deixa a emissora e vai para a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, a <a href="http://en.wikipedia.org/wiki/TV_Brasil_(Baixada_Santista)" id="w">TVB da Baixada Santista</a> &eacute; afiliada da Band.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em maio, a emissora adquire os direitos de transmiss&atilde;o os direitos de transmiss&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_&shy;_S%C3%A9rie_B" id="w">Campeonato Brasileiro de Futebol</a> da s&eacute;rie B, que at&eacute; ent&atilde;o pertenciam a <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lu%C3%ADs_Datena" id="w">Jos&eacute; Lu&iacute;s Datena</a> deixa a emissora. Respons&aacute;vel pela maior audi&ecirc;ncia da Band com seu <i><a href="http://en.wikipedia.org/wiki/Brasil_Urgente" id="w">Brasil Urgente</a></i>, o jornalista volta para a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, onde trabalhou por 8 anos. Sendo assim substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Luciano_Faccioli" id="w">Luciano Faccioli</a> na apresenta&ccedil;&atilde;o do <i>Brasil Urgente</i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a>, novamente em conjunto com a <a href="http://en.wikipedia.org/wiki/Eyeworks&shy;Cuatro_Cabezas" id="w">Eyeworks&shy;Cuatro Cabezas</a>, a Band estreia o late&shy;night show <i><a href="http://en.wikipedia.org/wiki/Agora_%C3%A9_Tarde" id="w">Agora &eacute; Tarde</a></i>, com <a href="http://en.wikipedia.org/wiki/Danilo_Gentili" id="w">Danilo Gentili</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Mansfield" id="w">Marcelo Mansfield</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A9o_Lins" id="w">L&eacute;o Lins</a>, <a href="http://en.wikipedia.org/wiki/Murilo_Couto" id="w">Murilo Couto</a> e a banda <a href="http://en.wikipedia.org/wiki/Ultraje_a_Rigor" id="w">Ultraje a Rigor</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> foi exibido o &uacute;ltimo <i><a href="http://en.wikipedia.org/wiki/A_Noite_%C3%A9_uma_Crian%C3%A7a" id="w">A Noite &eacute; uma Crian&ccedil;a</a></i>, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Ot%C3%A1vio_Mesquita" id="w">Ot&aacute;vio Mesquita</a> renovar mais uma vez o contrato com a Band e estrear o programa <i><a href="http://en.wikipedia.org/wiki/Claquete" id="w">Claquete</a></i> no lugar da antiga atra&ccedil;&atilde;o, que permanece no ar at&eacute; <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.</p>&#10;<p>A famosa s&eacute;rie de sucesso <i><a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a></i> foi comprada pela Band e foi confirmada a temporada <i><a href="http://en.wikipedia.org/wiki/Power_Rangers:_Ninja_Storm" id="w">Tempestade Ninja</a></i>. A emissora confirma a compra de 700 epis&oacute;dios da s&eacute;rie <a href="http://en.wikipedia.org/wiki/Power_Rangers" id="w">Power Rangers</a>. A franquia contabiliza 750 epis&oacute;dios desde sua cria&ccedil;&atilde;o em 1993 at&eacute; a recente temporada, lan&ccedil;ada em janeiro de 2011 nos Estados Unidos. A s&eacute;rie passou a ser exibida no dia 13 de junho, a partir da 11&ordf; temporada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a>, a emissora consegue a lideran&ccedil;a de audi&ecirc;ncia com 10 pontos com picos de 15 e 24% de participa&ccedil;&atilde;o, com a transmiss&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Futebol_Feminino" id="w">Copa do Mundo de Futebol Feminino</a> na partida entre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol_Feminino" id="w">Brasil</a> X <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_Futebol_Feminino_dos_Estados_Unidos" id="w">Estados Unidos</a>, no mesmo hor&aacute;rio a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> ficou em segundo com 9 pontos, enquanto SBT e Record empataram em 5 pontos<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>A partir do dia <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a> acertou seu retorno pra Band, apresentando o mesmo programa <i><a href="http://en.wikipedia.org/wiki/Brasil_Urgente" id="w">Brasil Urgente</a></i>, no lugar de <a href="http://en.wikipedia.org/wiki/Luciano_Faccioli" id="w">Luciano Faccioli</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_novembro" id="w">6 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> um <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rter</a> da emissora, Gelson Domingos da Silva, <a href="http://en.wikipedia.org/wiki/Morte" id="w">morreu</a> ap&oacute;s levar um tiro durante uma <a href="http://en.wikipedia.org/wiki/Reportagem" id="w">reportagem</a>, mesmo estando com <a href="http://en.wikipedia.org/wiki/Colete_a_prova_de_balas" id="w">colete a prova de balas</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O Sindicato dos Jornalistas do Rio de Janeiro responsabilizou a emissora pelas condi&ccedil;&otilde;es de seguran&ccedil;a dos jornalistas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="2012" name="2012"></a><h4> 2012 </h4>&#10;<p>Em janeiro, a emissora estr&eacute;ia &agrave;s s&eacute;ries Pilares da Terra, <a href="http://en.wikipedia.org/wiki/24_Horas" id="w">24 Horas</a> e <a href="http://en.wikipedia.org/wiki/Prison_Break" id="w">Prison Break</a>, al&eacute;m da estr&eacute;ia do reality show <a href="http://en.wikipedia.org/wiki/Mulheres_Ricas" id="w">Mulheres Ricas</a>. No dia <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a>, estreia o programa <a href="http://en.wikipedia.org/wiki/Muito_%2B" id="w">Muito +</a>, apresentado por <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a> nas tardes da emissora.</p>&#10;<p>Na madrugada de <a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a>, o apresentador da emissora <a href="http://en.wikipedia.org/wiki/Ot%C3%A1vio_Mesquita" id="w">Ot&aacute;vio Mesquita</a> disse que os humoristas do <a href="http://en.wikipedia.org/wiki/P%C3%A2nico_na_TV" id="w">P&acirc;nico na TV</a> trocaram a <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a> pela Band. Informa&ccedil;&atilde;o que logo foi confirmada pelo pr&oacute;prio site da emissora.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>. Tamb&eacute;m foi anunciada a estr&eacute;ia para 17 de mar&ccedil;o juntamente com a nova programa&ccedil;&atilde;o.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Todo o elenco do programa <a href="http://en.wikipedia.org/wiki/Humor" id="w">humor&iacute;stico</a> estar&aacute; na nova emissora, o apresentador da atra&ccedil;&atilde;o disse ao site &#34&semi;F5&#34&semi; da <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a> que &#34&semi;100% do elenco fechou&#34&semi;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_mar%C3%A7o" id="w">1&ordm; de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, a <a href="http://en.wikipedia.org/wiki/TVBV" id="w">TVBV</a>, a afiliada da Rede Bandeirantes em Santa Catarina altera seu nome para <a href="http://en.wikipedia.org/wiki/Band_Santa_Catarina" id="w">Band Santa Catarina</a>, passando a ser a &uacute;nica afiliada da rede autorizada a usar a nomenclatura BAND tamb&eacute;m em sua programa&ccedil;&atilde;o regional, antes somente usada na programa&ccedil;&atilde;o nacional. Apesar da troca de nome, a Band Santa Catarina continua sendo afiliada da Rede Bandeirantes.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> estreia a 5&deg; temporada do <a href="http://en.wikipedia.org/wiki/CQC" id="w">CQC</a>. No dia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_abril" id="w">1&ordm; de abril</a>, estreou o <a href="http://en.wikipedia.org/wiki/P%C3%A2nico_na_Band" id="w">P&acirc;nico na Band</a> com 11 pontos de m&eacute;dia e 14 de pico<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>, quadruplicando a audi&ecirc;ncia do canal no domingo a noite. No dia <a href="http://en.wikipedia.org/wiki/2_de_abril" id="w">2 de abril</a> come&ccedil;a a afilia&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/TV_Jangadeiro" id="w">TV Jangadeiro</a> de <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>. E no dia <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> come&ccedil;a o programa <a href="http://en.wikipedia.org/wiki/Quem_Fica_em_P%C3%A9%3F" id="w">Quem Fica em P&eacute;?</a>, apresentado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, mais dois rep&oacute;rteres da emissora, desta vez, da <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Porto_Alegre" id="w">TV Bandeirantes Porto Alegre</a>, morreram em um <a href="http://en.wikipedia.org/wiki/Acidente_de_tr%C3%A2nsito" id="w">acidente de tr&acirc;nsito</a> fatal provocado por um <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&atilde;o</a>. As v&iacute;timas foram o <a href="http://en.wikipedia.org/wiki/Rep%C3%B3rter" id="w">rep&oacute;rter</a> <a href="http://en.wikipedia.org/wiki/Enildo_Paulo_Pereira" id="w">Enildo Paulo Pereira</a> e o <a href="http://en.wikipedia.org/wiki/Cinegrafista" id="w">cinegrafista</a> Ezequiel Barbosa.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/16_de_junho" id="w">16 de junho</a>, estreou o programa <a href="http://en.wikipedia.org/wiki/Deu_Ol%C3%A9!" id="w">Deu Ol&eacute;!</a> apresentado por <a href="http://en.wikipedia.org/wiki/Felipe_Andreoli_(jornalista)" id="w">Felipe Andreoli</a>, <a href="http://en.wikipedia.org/wiki/Paloma_Tocci" id="w">Paloma Tocci</a> e <a href="http://en.wikipedia.org/wiki/Den%C3%ADlson" id="w">Den&iacute;lson</a>, nas tardes de s&aacute;bado da emissora.</p>&#10;<p>No mesmo m&ecirc;s, a emissora transmitiu pela &uacute;ltima vez o <a href="http://en.wikipedia.org/wiki/Festival_Folcl%C3%B3rico_de_Parintins" id="w">Festival Folcl&oacute;rico de Parintins</a>, no <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, em decorr&ecirc;ncia deste ser o &uacute;ltimo ano de vig&ecirc;ncia do contrato para a transmiss&atilde;o do evento. No ano seguinte, os direitos de transmiss&atilde;o do evento foram novamente repassados a <a href="http://en.wikipedia.org/wiki/TV_A_Cr%C3%ADtica" id="w">TV A Cr&iacute;tica</a>, que o exibiu em conjunto com a <a href="http://en.wikipedia.org/wiki/Record_News" id="w">Record News</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a>, em raz&atilde;o da baixa audi&ecirc;ncia, foi ao ar pela &uacute;ltima vez o programa <i>Muito +</i>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Em seu lugar, a emissora come&ccedil;ou a exibir o desenho animado <i><a href="http://en.wikipedia.org/wiki/O_Marinheiro_Popeye" id="w">O Marinheiro Popeye</a></i>, que at&eacute; ent&atilde;o era exibido nas manh&atilde;s de domingo da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> dentro do bloco infantil <i><a href="http://en.wikipedia.org/wiki/Record_Kids" id="w">Record Kids</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_outubro" id="w">17 de outubro</a>, Band e <a href="http://en.wikipedia.org/wiki/UOL" id="w">UOL</a> anunciaram uma parceria.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, Com o acordo, toda a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hospedagem" id="w">hospedagem</a> das propriedades digitais da Band ficou a cargo do UOL V&iacute;deo, empresa de infraestrutura e tecnologia do UOL. Ao mesmo tempo, todo o conte&uacute;do do portal <a href="http://en.wikipedia.org/wiki/EBand" id="w">Band.com.br</a> esta dentro do UOL.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/21_de_dezembro" id="w">21 de dezembro</a>, a Band anuncia a aquisi&ccedil;&atilde;o da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/ICarly" id="w">iCarly</a></i>, bem&shy;sucedido programa da <a href="http://en.wikipedia.org/wiki/Nickelodeon_Brasil" id="w">Nickelodeon</a> que anteriormente fora exibido na TV aberta pela <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Inicialmente exibida apenas no <i>Band Kids</i>, a s&eacute;rie passa a ser transmitida tamb&eacute;m no hor&aacute;rio vespertino antes ocupado pelo desenho <i><a href="http://en.wikipedia.org/wiki/O_Marinheiro_Popeye" id="w">O Marinheiro Popeye</a></i>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="2013" name="2013"></a><h4> 2013 </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a>, passou a transmitir no hor&aacute;rio&shy;nobre o seriado norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">The Simpsons</a></i> (Os Simpsons), anteriormente exibido na <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, al&eacute;m de um per&iacute;odo no <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>. No dia <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a>, estreou a 2&ordf; temporada do reality show <a href="http://en.wikipedia.org/wiki/Mulheres_Ricas" id="w">Mulheres Ricas</a>. Em <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a> a emissora estreia a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Roma_(s%C3%A9rie)" id="w">Roma</a></i>. No dia <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> foi a vez de estr&eacute;ia do seriado <i><a href="http://en.wikipedia.org/wiki/The_Walking_Dead_(s%C3%A9rie_de_televis%C3%A3o)" id="w">The Walking Dead</a></i>, sucesso de audi&ecirc;ncia em v&aacute;rios pa&iacute;ses. Em <a href="http://en.wikipedia.org/wiki/14_de_janeiro" id="w">14 de janeiro</a>, a emissora estreia o programa de variedades <i><a href="http://en.wikipedia.org/wiki/Zoo_(programa_de_televis%C3%A3o)" id="w">Zoo</a></i>, na apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nadja_Haddad" id="w">Nadja Haddad</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A partir do dia <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a>, o <i><a href="http://en.wikipedia.org/wiki/Band_Esporte_Clube" id="w">Band Esporte Clube</a></i>, antes apresentado por <a href="http://en.wikipedia.org/wiki/Marina_Ferrari" id="w">Marina Ferrari</a>, passa a ser apresentado por <a href="http://en.wikipedia.org/wiki/Paloma_Tocci" id="w">Paloma Tocci</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_Giovaneli" id="w">Ronaldo Giovaneli</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a>, a Rede Bandeirantes estreou a Temporada 2013 do <i><a href="http://en.wikipedia.org/wiki/P%C3%A2nico_na_Band" id="w">P&acirc;nico na Band</a></i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. No mesmo m&ecirc;s, durante as tradicionais transmiss&otilde;es de carnaval pelo <a href="http://en.wikipedia.org/wiki/Band_Folia" id="w">Band Folia</a>, a emissora passou a transmitir os Desfiles das escolas de samba de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, com o apoio da afiliada local, <a href="http://en.wikipedia.org/wiki/TV_Capixaba" id="w">TV Capixaba</a>, al&eacute;m do carnaval de rua de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> estreou a nova temporada do game show <i><a href="http://en.wikipedia.org/wiki/Quem_Fica_em_P%C3%A9%3F" id="w">Quem Fica em P&eacute;?</a></i>, novamente apresentada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a>. Em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a>, a Rede Bandeirantes anunciou a compra da novela hisp&acirc;nica <i><a href="http://en.wikipedia.org/wiki/Violetta" id="w">Violetta</a></i>, da <a href="http://en.wikipedia.org/wiki/Disney" id="w">Disney</a>, cuja estr&eacute;ia ocorreu em <a href="http://en.wikipedia.org/wiki/2_de_dezembro" id="w">2 de dezembro</a>.</p>&#10;<a id="2014" name="2014"></a><h4> 2014 </h4>&#10;<p>Logo no in&iacute;cio do ano, o apresentador <a href="http://en.wikipedia.org/wiki/Danilo_Gentili" id="w">Danilo Gentili</a> rescindiu contrato com a Band ap&oacute;s ter ficado insatisfeito com algumas altera&ccedil;&otilde;es que a emissora promoveu no talk&shy;show <i><a href="http://en.wikipedia.org/wiki/Agora_%C3%89_Tarde" id="w">Agora &Eacute; Tarde</a></i>, como o cancelamento do especial de Natal do programa e tamb&eacute;m o cancelamento da edi&ccedil;&atilde;o da sexta&shy;feira por um compacto com os melhores momentos do programa durante a semana. Juntamente com Gentili, rescindiram contrato com a emissora a produtora Juliana Oliveira, os humoristas <a href="http://en.wikipedia.org/wiki/L%C3%A9o_Lins" id="w">L&eacute;o Lins</a> e <a href="http://en.wikipedia.org/wiki/Murilo_Couto" id="w">Murilo Couto</a>, al&eacute;m da banda <a href="http://en.wikipedia.org/wiki/Ultraje_a_Rigor" id="w">Ultraje a Rigor</a>. Exceto Marcelo Mansfield n&atilde;o rescindiu, pois seria posteriormente realocado no projeto do <i><a href="http://en.wikipedia.org/wiki/Caf%C3%A9_com_Jornal" id="w">Caf&eacute; com Jornal</a></i>, futuro sucessor do <i><a href="http://en.wikipedia.org/wiki/Primeiro_Jornal" id="w">Primeiro Jornal</a></i>. Dias depois, o apresentador <a href="http://en.wikipedia.org/wiki/Ot%C3%A1vio_Mesquita" id="w">Ot&aacute;vio Mesquita</a> tamb&eacute;m anunciou que n&atilde;o iria renovar contrato com a Band, encerrando uma carreira de anos na emissora. O seu programa, <i><a href="http://en.wikipedia.org/wiki/Claquete_(programa_de_televis%C3%A3o)" id="w">Claquete</a></i>, foi exibido pela &uacute;ltima vez em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a>, onde o apresentador visivelmente emocionado se despediu e agradeceu a emissora pelos anos de trabalho. Posteriormente, foi anunciado pela imprensa especializada que tanto Danilo Gentili e sua equipe quanto Ot&aacute;vio Mesquita foram contratados pelo <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>, onde passariam a integrar novos projetos na emissora a partir de mar&ccedil;o de 2014.</p>&#10;<p>Ainda no in&iacute;cio de 2014, o <a href="http://en.wikipedia.org/wiki/Jogo_Aberto_(programa_de_televis%C3%A3o)" id="w">Jogo Aberto</a> passa a ter uma edi&ccedil;&atilde;o completa para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Distrito_Federal" id="w">Distrito Federal</a>. que a partir dali n&atilde;o assistiam mais sobre o comando de <a href="http://en.wikipedia.org/wiki/Renata_Fan" id="w">Renata Fan</a>, e sim com <a href="http://en.wikipedia.org/wiki/Larissa_Erthal" id="w">Larissa Erthal</a>. que meses depois tamb&eacute;m passou a ser transmitido para o <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>.</p>&#10;<p>Como parte da programa&ccedil;&atilde;o de ver&atilde;o de 2014, estreou em <a href="http://en.wikipedia.org/wiki/2_de_janeiro" id="w">2 de janeiro</a> a <a href="http://en.wikipedia.org/wiki/Sitcom" id="w">sitcom</a> <i><a href="http://en.wikipedia.org/wiki/How_I_Met_Your_Mother" id="w">How I Met Your Mother</a></i> (Como Eu Conheci Sua M&atilde;e), sucesso de audi&ecirc;ncia nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Em <a href="http://en.wikipedia.org/wiki/5_de_janeiro" id="w">5 de janeiro</a>, ocorreu a avant&shy;premi&eacute;re do game show <i>Sabe ou N&atilde;o Sabe</i>, apresentado pelo rec&eacute;m&shy;contratado do SBT, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Vasco" id="w">Andr&eacute; Vasco</a>. Posteriormente o programa passou a ser apresentado nas tardes de segunda a sexta, com reprises ap&oacute;s o <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Noite_(Rede_Bandeirantes)" id="w">Jornal da Noite</a></i>. Em <a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a>, estreou o <a href="http://en.wikipedia.org/wiki/Reality_show" id="w">reality show</a> <i>Quem Quer Casar com Meu Filho?</i>, sob a apresenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a>, e que estava &#34&semi;engavetado&#34&semi; desde o fim de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. Em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a>, estrearam as s&eacute;ries <i><a href="http://en.wikipedia.org/wiki/True_Justice" id="w">True Justice</a></i> (Justi&ccedil;a Implac&aacute;vel) e <i><a href="http://en.wikipedia.org/wiki/American_Horror_Story" id="w">American Horror Story</a></i> (Uma Hist&oacute;ria de Horror Americana). Em <a href="http://en.wikipedia.org/wiki/8_de_janeiro" id="w">8 de janeiro</a>, estreou a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Sons_of_Anarchy" id="w">Sons of Anarchy</a></i> (Filhos da Anarquia), com exibi&ccedil;&atilde;o ap&oacute;s as transmiss&otilde;es esportivas de quarta. Em <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a>, estreou a nova temporada de <i><a href="http://en.wikipedia.org/wiki/The_Walking_Dead_(s%C3%A9rie_de_televis%C3%A3o)" id="w">The Walking Dead</a></i>. Al&eacute;m do lan&ccedil;amento dos novos programas e s&eacute;ries, a emissora lan&ccedil;ou seu novo slogan, &#34&semi;Fica que vai ter, fica na Band&#34&semi;.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>, o cinegrafista Santiago Andrade da <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Rio_de_Janeiro" id="w">TV Bandeirantes Rio de Janeiro</a>, &eacute; atingido por um roj&atilde;o quando cobria o confronto entre manifestantes e policiais durante o protesto contra o aumento da tarifa de &ocirc;nibus, no Centro do Rio de Janeiro. Santiago foi atendido por colegas e levado ao Hospital Souza Aguiar, que onde foi constatado afundamento craniano e decepa&ccedil;&atilde;o de uma parte da orelha. Em <a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a>, o cinegrafista teve morte cerebral. Santiago &eacute; o segundo cinegrafista da emissora morto em menos de tr&ecirc;s anos no exerc&iacute;cio do seu trabalho.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a>, estreou a nova temporada do <i><a href="http://en.wikipedia.org/wiki/P%C3%A2nico_na_Band" id="w">P&acirc;nico na Band</a></i>, com novos quadros e integrantes. Em <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a>, estreou a nova temporada do <a href="http://en.wikipedia.org/wiki/Talk&shy;show" id="w">talk&shy;show</a> <i><a href="http://en.wikipedia.org/wiki/Agora_%C3%89_Tarde" id="w">Agora &Eacute; Tarde</a></i>, agora sob o comando de <a href="http://en.wikipedia.org/wiki/Rafinha_Bastos" id="w">Rafinha Bastos</a>, substituindo o apresentador <a href="http://en.wikipedia.org/wiki/Danilo_Gentili" id="w">Danilo Gentili</a>, que rescindiu contrato com a emissora no in&iacute;cio do ano. Ainda no mesmo m&ecirc;s, a emissora cobriu pela primeira vez junto com a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> e a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">Olimp&iacute;adas de Inverno</a>, realizadas em <a href="http://en.wikipedia.org/wiki/Sochi" id="w">Sochi</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, sendo a emissora que mais abriu espa&ccedil;o para o evento em sua programa&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a>, estreou a temporada 2014 do <i><a href="http://en.wikipedia.org/wiki/Custe_o_Que_Custar" id="w">CQC</a></i>, que neste ano iria focar seus assuntos principalmente nas Elei&ccedil;&otilde;es e na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa de 2014</a>. Em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a>, a emissora perde um de seus maiores profissionais. O locutor esportivo <a href="http://en.wikipedia.org/wiki/Luciano_do_Valle" id="w">Luciano do Valle</a>, faleceu aos 66 anos ap&oacute;s ter passado mal quando viajava para <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>, onde iria narrar uma partida do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro de Futebol</a> no dia seguinte. Ele posteriormente chegou a ser internado em um hospital da cidade, mas n&atilde;o resistiu.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Luciano narrou entre <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> os eventos esportivos da emissora e foi idealizador de um dos programas de maior sucesso da Band, o <i><a href="http://en.wikipedia.org/wiki/Show_do_Esporte" id="w">Show do Esporte</a></i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a>, estreou o matinal <i><a href="http://en.wikipedia.org/wiki/Caf%C3%A9_com_Jornal" id="w">Caf&eacute; com Jornal</a></i>, apresentado por Luiz Megale e Aline Midlej. O matinal substituiu o telejornal <i><a href="http://en.wikipedia.org/wiki/Primeiro_Jornal_(Rede_Bandeirantes)" id="w">Primeiro Jornal</a></i>, que estava no ar na emissora desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_agosto" id="w">4 de agosto</a>, estreia o <i><a href="http://en.wikipedia.org/wiki/T%C3%A1_Na_Tela" id="w">T&aacute; Na Tela</a></i> com <a href="http://en.wikipedia.org/wiki/Luiz_Bacci" id="w">Luiz Bacci</a>, ap&oacute;s do <i>Sabe ou N&atilde;o Sabe</i>, antecedendo o <i><a href="http://en.wikipedia.org/wiki/Brasil_Urgente" id="w">Brasil Urgente</a></i>.</p>&#10;<a id="Teledramaturgia" name="Teledramaturgia"></a><h2> Teledramaturgia </h2>&#10;<a id="Telenovelas" name="Telenovelas"></a><h3> Telenovelas </h3>&#10;<p> &#10;Entre 1967 e 1970 a emissora exibiu sete telenovelas de forma cont&iacute;nua, seguida por outra fase, entre 1979 e 1983, com a exibi&ccedil;&atilde;o de mais 19 telenovelas de forma cont&iacute;nua, retomando a produ&ccedil;&atilde;o de obras de teledramaturgia em duas oportunidades posteriores, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> e na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>.<sup id="_ref&shy;tele hist&oacute;ria2_a" class="reference"><a href="#_note&shy;tele hist&oacute;ria2" title="">[44]</a></sup></p>&#10;<p>Entre 1995 e 1999 cinco telenovelas foram produzidas pela emissora, tendo sido as tr&ecirc;s &uacute;ltimas &shy; <i><a href="http://en.wikipedia.org/wiki/Perdidos_de_Amor" id="w">Perdidos de Amor</a></i>, <i><a href="http://en.wikipedia.org/wiki/Serras_Azuis" id="w">Serras Azuis</a></i> e <i><a href="http://en.wikipedia.org/wiki/Meu_P%C3%A9_de_Laranja_Lima_(1998)" id="w">Meu P&eacute; de Laranja Lima</a></i> &shy; todas escritas por <a href="http://en.wikipedia.org/wiki/Ana_Maria_Moretzsohn" id="w">Ana Maria Moretzsohn</a><sup id="_ref&shy;srzd1_a" class="reference"><a href="#_note&shy;srzd1" title="">[45]</a></sup>. Outras quatro telenovelas seriam produzidas entre 2005 e 2008: <i><a href="http://en.wikipedia.org/wiki/Floribella_(telenovela_brasileira)" id="w">Floribella</a></i> seria a primeira e mais bem&shy;sucedida produ&ccedil;&atilde;o. Exibida de forma bem&shy;sucedida entre 2005 e 2006, em duas temporadas distintas, intituladas <i>Floribella</i> e <i>Floribella 2</i> e escritas por <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Moretzsohn" id="w">Patr&iacute;cia Moretzsohn</a> e <a href="http://en.wikipedia.org/wiki/Jaqueline_Vargas" id="w">Jaqueline Vargas</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Paix%C3%B5es_Proibidas" id="w">Paix&otilde;es Proibidas</a></i>, de <a href="http://en.wikipedia.org/wiki/Aimar_Labaki" id="w">Aimar Labaki</a><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Dance_Dance_Dance" id="w">Dance Dance Dance</a></i>, de <a href="http://en.wikipedia.org/wiki/Yoya_Wursch" id="w">Yoya Wursch</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> ocupariam posteriormente o hor&aacute;rio destinado &agrave; exibi&ccedil;&atilde;o de telenovelas na emissora, assim como <i><a href="http://en.wikipedia.org/wiki/&Aacute;gua_na_Boca" id="w">&Aacute;gua na Boca</a></i>, de <a href="http://en.wikipedia.org/wiki/Marcos_Lazarini" id="w">Marcos Lazarini</a>, exibida em 2008<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>. Ap&oacute;s o encerramento de <i>&Aacute;gua na Boca</i>, a emissora n&atilde;o demonstraria interesse em produzir novas telenovelas, em raz&atilde;o da &uacute;ltima ter sido um fracasso em audi&ecirc;ncia.</p>&#10;<p>Atualmente, os direitos sobre as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_telenovelas_da_Rede_Bandeirantes" id="w">telenovelas da Rede Bandeirantes</a> foram comprados pelas seguintes emissoras: <a href="http://en.wikipedia.org/wiki/Fox_Life_Brasil" id="w">Fox Life Brasil</a>, que reapresentou a segunda vers&atilde;o de <i>Meu P&eacute; de Laranja Lima</i>&semi; <a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a>, que reapresentou as tr&ecirc;s primeiras fases de <i>Os Imigrantes</i>&semi; <a href="http://en.wikipedia.org/wiki/TV_Di%C3%A1rio" id="w">TV Di&aacute;rio</a>, que reapresentou a segunda vers&atilde;o de <i>Meu P&eacute; de Laranja Lima</i>, <i>Serras Azuis</i> e <i>Dance Dance Dance</i> (esta &uacute;ltima adquirida tamb&eacute;m pelo <a href="http://en.wikipedia.org/wiki/Boomerang" id="w">Boomerang</a>)&semi; e a <a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a> que reprisou a segunda vers&atilde;o de <i>Meu P&eacute; de Laranja Lima</i> e atualmente exibe <i>Os Imigrantes</i>.</p>&#10;<a id="S%C3%A9ries" name="S%C3%A9ries"></a><h3> S&eacute;ries </h3>&#10;<p> &#10;Desde a sua funda&ccedil;&atilde;o, em 1967, a Band j&aacute; apresentou mais de 20 s&eacute;ries e miniss&eacute;ries. Nos &uacute;ltimos anos, v&aacute;rias delas foram coprodu&ccedil;&otilde;es com outras emissoras, tais como: <a href="http://en.wikipedia.org/wiki/Nippon_H%C5%8Ds%C5%8D_Ky%C5%8Dkai" id="w">NHK</a>, com <i><a href="http://en.wikipedia.org/wiki/Haru_e_Natsu:_As_cartas_que_n%C3%A3o_chegaram" id="w">Haru e Natsu: As cartas que n&atilde;o chegaram</a></i><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e trabalhos de produtoras, tais como <i><a href="http://en.wikipedia.org/wiki/T%C3%B4_Frito" id="w">T&ocirc; Frito</a></i><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Julie_e_os_Fantasmas" id="w">Julie e os Fantasmas</a></i><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</p>&#10;<a id="Slogans" name="Slogans"></a><h2> Slogans </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>: A nova imagem de S&atilde;o Paulo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> &shy; <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>: A Bandeirantes n&atilde;o vai parar&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &shy; <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>: A imagem colorida de S&atilde;o Paulo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> &shy; <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>: A melhor imagem para voc&ecirc;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>: A imagem do espa&ccedil;o&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>: Mais vida no ar (P&oacute;s chamadas)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> &shy; <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>: A Televis&atilde;o da gente&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> &shy; <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>: N&oacute;s queremos voc&ecirc; sempre aqui, gostamos muito de voc&ecirc;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>: A televis&atilde;o brasileira&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>: Olho na bola, olho na Band&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> &shy; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>: A imagem viva do Brasil&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>: A Televis&atilde;o que tem compromisso com a verdade&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>: A Band pega pra valer&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>: O canal das paix&otilde;es&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> &shy; <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>: Mais vida no ar&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> &shy; <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: Band, Prazer em ver&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &shy; <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>: Olho na tela, olho na Band&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> &shy; atualmente: T&aacute; todo mundo aqui.</li></ul>&#10;<a id="Logotipos" name="Logotipos"></a><h2> Logotipos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Primeiro_logo_Bandeirantes.gif%7C200px%7Cdireita%7Cthumb" id="w">Primeiro logotipo da Rede Bandeirantes</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &shy; <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>: O primeiro logotipo da emissora foi uma esfera de cor s&oacute;lida escura, que era circulada por duas linhas horizontais em cima e embaixo, tamb&eacute;m na mesma cor. A emissora tamb&eacute;m utilizava em seus primeiros anos no ar um coelho vestido de bandeirante como mascote, e por vezes ele era associado como logotipo da emissora&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>: Com a chegada da TV &agrave; cores, a emissora usou um pav&atilde;o como logo, id&ecirc;ntico ao da emissora norte&shy;americana <a href="http://en.wikipedia.org/wiki/National_Broadcasting_Company" id="w">NBC</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> &shy; <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>: O logo sofre sua primeira altera&ccedil;&atilde;o&semi; A esfera central passa a ter a cor vermelha, e as linhas horizontais viram uma esp&eacute;cie de tri&acirc;ngulo cinza, passando uma a ficar de cada lado da esfera&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>: Os tri&acirc;ngulos unem&shy;se em volta da esfera, passando a ter a forma de um <a href="http://en.wikipedia.org/wiki/Olho" id="w">olho</a>. As cores deixam de ser s&oacute;lidas e ganham tons brilhantes e tridimensionais&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> &shy; <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>: A esfera vermelha do logo passa a ser mais escura, e a palavra &#34&semi;Band&#34&semi; passa a aparecer abaixo do logotipo da emissora&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> &shy; <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>: A esfera vermelha volta a ser clara como antes, e a palavra &#34&semi;Band&#34&semi; deixa de aparecer nas vinhetas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> &shy; <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: O logotipo ganha o design atual, com a esfera passando a ser verde e as paredes que formam o olho na cor amarela. As vinhetas da emissora deixam deixam de usar efeitos tridimensionais e brilhos e as cores voltam a ser s&oacute;lidas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &shy; presente: Com a estr&eacute;ia do novo pacote gr&aacute;fico da emissora, o logotipo volta a ganhar tons brilhantes e tridimensionais&semi;</li></ul>&#10;<a id="Contratados" name="Contratados"></a><h2> Contratados </h2>&#10;<p> &#10;</p><dl><dt>Jornalismo</dt></dl>&#10;<ul>&#10;<li>Aline Midlej</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boris_Casoy" id="w">Boris Casoy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Pannunzio" id="w">F&aacute;bio Pannunzio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Mitre" id="w">Fernando Mitre</a></li>&#10;<li>Fl&aacute;via Peres</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guto_Abranches" id="w">Guto Abranches</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luiz_Datena" id="w">Jos&eacute; Luiz Datena</a></li>&#10;<li>Luiz Megale</li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Campos" id="w">M&aacute;rcio Campos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paula_Valdez" id="w">Paula Valdez</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ricardo_Boechat" id="w">Ricardo Boechat</a></li>&#10;<li>S&eacute;rgio Costa</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ticiana_Villas_Boas" id="w">Ticiana Villas Boas</a>, entre outros</li></ul>&#10;<dl><dt>Esportes</dt></dl>&#10;<ul>&#10;<li>Alex M&uuml;ller</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Djalminha" id="w">Djalminha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Den%C3%ADlson_de_Oliveira_Ara%C3%BAjo" id="w">Den&iacute;lson</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmundo_(futebolista)" id="w">Edmundo</a></li>&#10;<li>Estevan Ciccone</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Felipe_Andreoli_(jornalista)" id="w">Felipe Andreoli</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ferreira_Neto" id="w">Neto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Larissa_Erthal" id="w">Larissa Erthal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Milton_Neves" id="w">Milton Neves</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nivaldo_Prieto" id="w">Nivaldo Prieto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oliveira_Andrade" id="w">Oliveira Andrade</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paloma_Tocci" id="w">Paloma Tocci</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Maldonado" id="w">Patr&iacute;cia Maldonado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_Paulo_de_Oliveira" id="w">Pedrinho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Renata_Fan" id="w">Renata Fan</a></li>&#10;<li>Roberta Barroso</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronaldo_Soares_Giovanelli" id="w">Ronaldo Giovanelli</a></li>&#10;<li>Taynah Espinoza</li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%A9o_Jos%C3%A9" id="w">T&eacute;o Jos&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ulisses_Costa" id="w">Ulisses Costa</a>,entre outros</li></ul>&#10;<dl><dt>Apresentadores</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_Paula_Padr%C3%A3o" id="w">Ana Paula Padr&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Vasco" id="w">Andr&eacute; Vasco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caz%C3%A9_Pe%C3%A7anha" id="w">Caz&eacute; Pe&ccedil;anha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dani_Calabresa" id="w">Dani Calabresa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_Bork" id="w">Daniel Bork</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Surita" id="w">Em&iacute;lio Surita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_D%C3%B3ria_Jr." id="w">Jo&atilde;o D&oacute;ria Jr.</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Karnak" id="w">Karnak</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADgia_Mendes" id="w">L&iacute;gia Mendes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_Bacci" id="w">Luiz Bacci</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Mansfield" id="w">Marcelo Mansfield</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcelo_Tas" id="w">Marcelo Tas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_Luque" id="w">Marco Luque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mariana_Weickert" id="w">Mariana Weickert</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mel_Fronckowiak" id="w">Mel Fronckowiak</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%B4nica_Apor" id="w">M&ocirc;nica Apor</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rafinha_Bastos" id="w">Rafinha Bastos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tha%C3%ADde" id="w">Tha&iacute;de</a></li></ul>&#10;<dl><dt>Humoristas</dt></dl>&#10;<ul>&#10;<li>Daniel Peixoto</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_Zukerman" id="w">Daniel Zukerman</a></li>&#10;<li>Diego Becker</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo_Sterblitch" id="w">Eduardo Sterblitch</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Evandro_Santo" id="w">Evandro Santo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_Santana" id="w">Guilherme Santana</a></li>&#10;<li>Guga Noblat</li>&#10;<li>Gustavo Mendes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lucas_Salles" id="w">Lucas Salles</a></li>&#10;<li>Marco Gon&ccedil;alves</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcos_Chiesa" id="w">Marcos Chiesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A1rvio_L%C3%BAcio" id="w">M&aacute;rvio L&uacute;cio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mauricio_Meirelles" id="w">Mauricio Meirelles</a></li>&#10;<li>Naty Graciano</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nicole_Bahls" id="w">Nicole Bahls</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oscar_Filho" id="w">Oscar Filho</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodrigo_Scarpa" id="w">Rodrigo Scarpa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronald_Rios" id="w">Ronald Rios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wellington_Muniz" id="w">Wellington Muniz</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Bandeirantes_de_Comunica%C3%A7%C3%A3o" id="w">Grupo Bandeirantes de Comunica&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a></li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Rede_Bandeirantes" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_fundadas_em_1967" id="w">Categoria:Empresas fundadas em 1967</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Empresas_de_comunica%C3%A7%C3%A3o_do_Brasil" id="w">Categoria:Empresas de comunica&ccedil;&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Redes_de_televis%C3%A3o_do_Brasil" id="w">Categoria:Redes de televis&atilde;o do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canais_de_televis%C3%A3o_de_l%C3%ADngua_portuguesa" id="w">Categoria:Canais de televis&atilde;o de l&iacute;ngua portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Emissoras_de_televis%C3%A3o_com_HD" id="w">Categoria:Emissoras de televis&atilde;o com HD</a></p></body></html>