<html><title>Horatio Nelson</title><body>&#10;<p> &#10;<b>Horatio Nelson</b>, 1.&ordm; Visconde Nelson, 1.&ordm; Duque de Bront&eacute;, <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">CC</a> (Burnham Thorpe, <a href="http://en.wikipedia.org/wiki/Norfolk_(Inglaterra)" id="w">Norfolk</a>, <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a> &shy; <a href="http://en.wikipedia.org/wiki/Cabo_Trafalgar" id="w">Cabo Trafalgar</a>, <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>), foi um oficial <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha" id="w">brit&acirc;nico</a> da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real Brit&acirc;nica</a>, famoso pelas suas interven&ccedil;&otilde;es nas <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">Guerras Napole&oacute;nicas</a>. Ganhou v&aacute;rias batalhas da qual se destaca a <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">Batalha de Trafalgar</a>, em 1805, durante a qual foi morto.</p>&#10;<p>Nelson nasceu no seio de uma fam&iacute;lia moderadamente pr&oacute;spera de Norfolk, e ingressou na Marinha pela m&atilde;o do seu tio, <a href="http://en.wikipedia.org/wiki/Maurice_Suckling" id="w">Maurice Suckling</a>. Evoluiu rapidamente na carreira militar, servindo com alguns dos principais comandantes militares, antes de obter o seu pr&oacute;prio comando em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>. Ganhou uma reputa&ccedil;&atilde;o de firmeza e bravura, e de desenvolver t&aacute;cticas inovadoras mas, ap&oacute;s o final da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra da Independ&ecirc;ncia Americana</a>, adoeceu por diversas vezes, e ficou desempregado. A eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> permitiu a Nelson retornar o servi&ccedil;o, sendo particularmente activo na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. Participou em pequenas batalhas ao largo de <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>, e teve um papel importante na captura da <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a>, e posteriormente nas fun&ccedil;&otilde;es diplom&aacute;ticas com os estados <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a>, durante a <a href="http://en.wikipedia.org/wiki/Batalha_do_Cabo_de_S%C3%A3o_Vicente_(1797)" id="w">Batalha do Cabo S&atilde;o Vicente</a>, distinguiu&shy;se ao comando do navio de guerra <i><a href="http://en.wikipedia.org/wiki/HMS_Captain_(1787)" id="w">HMS Captain</a></i>. Pouco tempo depois desta batalha, Nelson participou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Santa_Cruz_de_Tenerife" id="w">Batalha de Santa Cruz de Tenerife</a>, onde foi ferido gravemente e for&ccedil;ado a regressar a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> para recuperar. No ano seguinte, obteve uma decisiva vit&oacute;ria sobre os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> na <a href="http://en.wikipedia.org/wiki/Batalha_do_Nilo" id="w">Batalha do Nilo</a>, permanecendo no Mediterr&acirc;neo para apoiar o <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">Reino de N&aacute;poles</a> contra a invas&atilde;o francesa. Em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, foi enviado para o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, conquistando outra vit&oacute;ria, desta vez sobre os <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">dinamarqueses</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Copenhaga" id="w">Batalha de Copenhaga</a>. Posteriormente comandou o bloqueio das frotas <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanholas</a> e francesas em Toulon e, ap&oacute;s a fuga destes, perseguiu&shy;os at&eacute; &agrave;s <a href="http://en.wikipedia.org/wiki/Caribe" id="w">&Iacute;ndias Ocidentais</a> numa tentativa de travar uma batalha, sem no entanto, o ter conseguido. Depois de um breve regresso a Inglaterra, assumiu o comando do bloqueio a <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, em <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>. Em <a href="http://en.wikipedia.org/wiki/21_de_outubro" id="w">21 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a> a frota franco&shy;espanhola saiu do porto desta cidade tendo pela frente a frota de Nelson&semi; o encontro de ambas as frotas deu origem &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">Batalha de Trafalgar</a>. Esta batalha foi uma das maiores vit&oacute;rias navais da Gr&atilde;&shy;Bretanha&semi; no entanto, Nelson seria mortalmente atingido por um atirador franc&ecirc;s. O seu corpo foi trazido de volta &agrave; Inglaterra, onde foi sepultado com <a href="http://en.wikipedia.org/wiki/Funeral_de_Estado" id="w">honras de estado</a>.</p>&#10;<p>Nelson ficou conhecido pela sua capacidade de inspirar e motivar os seus homens: o &#34&semi;<a href="http://en.wikipedia.org/wiki/Toque_de_Nelson" id="w">Toque de Nelson</a>&#34&semi;. A sua forma inovadora de conceber estrat&eacute;gias e t&aacute;ticas n&atilde;o convencionais resultou em v&aacute;rias vit&oacute;rias decisivas. Alguns aspectos do seu comportamento pessoal foram considerados controversos ainda em vida, e depois da sua morte: teve um caso amoroso com Emma, Lady Hamilton, enquanto ambos eram casados, que durou at&eacute; sua morte, e do qual resultou uma filha, Horatia. Al&eacute;m disso, as suas ac&ccedil;&otilde;es durante a campanha de <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> foram acusadas de brutalidade excessiva. Nelson poderia, por vezes, ser vaidoso, inseguro e ansioso por ser reconhecido, mas tamb&eacute;m era zeloso, atencioso e patri&oacute;tico, bem como corajoso. Seria ferido em combate por diversas vezes, perdendo um bra&ccedil;o e um olho. A sua morte em Trafalgar garantiu&shy;lhe ficar reconhecido para sempre como uma das grandes personalidades de Inglaterra. Em sua honra, foram erigidos v&aacute;rios monumentos, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Coluna_de_Nelson" id="w">Coluna de Nelson</a>, na <a href="http://en.wikipedia.org/wiki/Trafalgar_Square" id="w">Pra&ccedil;a de Trafalgar</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.</p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maurice_Suckling_by_Thomas_Bardwell.jpg%7Cthumb%7Cright%7C150px" id="w">Capit&atilde;o Maurice Suckling</a>&#10;<b>Horatio Nelson</b>, nasceu em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a> na aldeia de Burnham Thorpe, Norfolk, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, sendo o sexto de onze filhos do reverendo Edmund Nelson e sua esposa Catherine.<sup id="_ref&shy;Sugden 36_a" class="reference"><a href="#_note&shy;Sugden 36" title="">[1]</a></sup> A sua m&atilde;e, que morreu quando ele tinha nove anos, era sobrinha&shy;neta de sir Robert Walpole, 1 &ordm; Conde de Orford, o primeiro primeiro&shy;ministro do Parlamento brit&acirc;nico.<sup id="_ref&shy;11brit352_a" class="reference"><a href="#_note&shy;11brit352" title="">[2]</a></sup> Morava na aldeia de Barsham, <a href="http://en.wikipedia.org/wiki/Suffolk" id="w">Suffolk</a>, e casou com o reverendo Edmund Nelson  na igreja de Beccles, Suffolk, em <a href="http://en.wikipedia.org/wiki/1749" id="w">1749</a>.</p>&#10;<p>Nelson estudou no Col&eacute;gio Paston em North Walsham, at&eacute; aos 12 anos, e no Col&eacute;gio King Edward VI, em <a href="http://en.wikipedia.org/wiki/Norwich" id="w">Norwich</a>. A sua carreira militar na marinha come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a>, quando embarcou no navio de guerra de <a href="http://en.wikipedia.org/wiki/Sistema_de_classifica%C3%A7%C3%A3o_da_Marinha_Real_Brit%C3%A2nica" id="w">3&ordf; categoria</a> <i><a href="http://en.wikipedia.org/wiki/HMS_Raisonnable_(1768)" id="w">HMS Raisonnable</a></i>, como <a href="http://en.wikipedia.org/wiki/Timoneiro" id="w">timoneiro</a>, sob o comando do seu tio materno, o Capit&atilde;o Maurice Suckling. Ap&oacute;s o seu embarque, Nelson foi nomeado <a href="http://en.wikipedia.org/wiki/Guarda&shy;marinha" id="w">guarda&shy;marinha</a> e come&ccedil;ou a forma&ccedil;&atilde;o para oficial. Ap&oacute;s ter iniciado a sua forma&ccedil;&atilde;o, Nelson descobriu que sofria de enjoo em alto mar, um problema cr&oacute;nico que o acompanharia para o resto de sua vida.<sup id="_ref&shy;Sugden 56_a" class="reference"><a href="#_note&shy;Sugden 56" title="">[3]</a></sup></p>&#10;<a id="In%C3%ADcio_da_carreira_naval" name="In%C3%ADcio_da_carreira_naval"></a><h2> In&iacute;cio da carreira naval </h2>&#10;<p>O <i>HMS Raisonnable</i> esteve em comiss&atilde;o durante um per&iacute;odo de tens&atilde;o com a Espanha, mas quando este terminou, Suckling foi transferido para a <a href="http://en.wikipedia.org/wiki/Barra" id="w">barra</a> de Nore (<a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do <a href="http://en.wikipedia.org/wiki/Rio_T%C3%A2misa" id="w">rio T&acirc;misa</a>), para o comando do navio de guarda&shy;costeira <i><a href="http://en.wikipedia.org/wiki/HMS_Triumph_(1764)" id="w">HMS Triumph</a></i>. Nelson foi transferido para servir a bordo do <i>West Indiamen</i>, um navio da <a href="http://en.wikipedia.org/wiki/Marinha_mercante" id="w">marinha mercante</a> da empresa &#34&semi;Hibbert, Purrier e Horton&#34&semi;, a fim de adquirir experi&ecirc;ncia no mar.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Cruzou o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> por duas vezes, antes de voltar a servir sob as ordens do seu tio.</p>&#10;<p>Nelson toma conhecimento de um projecto de expedi&ccedil;&atilde;o, sob o comando do explorador <a href="http://en.wikipedia.org/wiki/Constantine_Phipps" id="w">Constantine Phipps</a>, cujo objectivo era descobrir uma passagem no <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a> pela qual inicialmente se esperava que a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> poderia ser alcan&ccedil;ado: a <a href="http://en.wikipedia.org/wiki/Passagem_do_Noroeste" id="w">passagem do Noroeste</a>. A pedido do seu sobrinho, Suckling conseguiu que Nelson embarcasse na expedi&ccedil;&atilde;o servindo como um <a href="http://en.wikipedia.org/wiki/Aspirante&shy;a&shy;oficial" id="w">aspirante&shy;a&shy;oficial</a> a bordo do navio <i><a href="http://en.wikipedia.org/wiki/HMS_Carcass_(1759)" id="w">HMS Carcass</a></i>. A expedi&ccedil;&atilde;o chegou &agrave; <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de dez graus do <a href="http://en.wikipedia.org/wiki/Polo_Norte" id="w">Polo Norte</a>, mas, incapaz de encontrar um caminho atrav&eacute;s da densa camada de gelo, foi for&ccedil;ado a voltar para tr&aacute;s. Nelson em breve regressaria para o <i>HMS Triumph</i> ap&oacute;s o retorno da expedi&ccedil;&atilde;o para a Gr&atilde;&shy;Bretanha em setembro de <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a>. Suckling tratou ent&atilde;o de transferir Nelson para o <i><a href="http://en.wikipedia.org/wiki/HMS_Seahorse_(1748)" id="w">HMS Seahorse</a></i>, um dos dois navios a navegar para as &Iacute;ndias Orientais.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Young_Nelson.jpg%7Cthumb%7Cleft%7C220px" id="w">Capit&atilde;o Horatio Nelson, num retrato de John Francis Rigaud de 1781. Pode ver&shy;se atr&aacute;s de Nelson o Forte de San Juan.&#60&semi;ref&#62&semi;Sugden 2004, p. 464.&#60&semi;/ref&#62&semi;</a>&#10;Nelson rumou para as &Iacute;ndias Orientais em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1773" id="w">1773</a> chegando ao posto brit&acirc;nico, em <a href="http://en.wikipedia.org/wiki/Chennai" id="w">Madras</a>, em <a href="http://en.wikipedia.org/wiki/25_de_maio" id="w">25 de maio</a> de <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> At&eacute; ao fim desse ano, Nelson teve como miss&atilde;o escoltar os navios mercantes ao longo da costa.</p>&#10;<p>Com o inicio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Anglo&shy;Maratha" id="w">Primeira Guerra Anglo&shy;Maratha</a>, a frota brit&acirc;nica operava como apoio da <a href="http://en.wikipedia.org/wiki/Companhia_Brit%C3%A2nica_das_%C3%8Dndias_Orientais" id="w">Companhia Brit&acirc;nica das &Iacute;ndias Orientais</a> e, no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a>, o <i>Seahorse</i> teve como miss&atilde;o transportar uma carga de dinheiro da empresa para <a href="http://en.wikipedia.org/wiki/Bombaim" id="w">Bombaim</a>. Em <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> dois dos <i><a href="http://en.wikipedia.org/wiki/Ketche" id="w">ketches</a></i> de <a href="http://en.wikipedia.org/wiki/Hyder_Ali" id="w">Hyder Ali</a> atacaram o <i>Seahorse</i>, que os conseguiu afastar ap&oacute;s uma breve troca de tiros. Esta foi a primeira experi&ecirc;ncia de batalha naval de Nelson.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Durante o resto do ano, Nelson fez v&aacute;rias escoltas, durante as quais continuou a desenvolver suas habilidades de navega&ccedil;&atilde;o e manipula&ccedil;&atilde;o de navios.</p>&#10;<p>No in&iacute;cio <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> Nelson contraiu <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e ficou gravemente doente. Recebeu alta do <i>Seahorse</i> em <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a>, e regressou a Inglaterra a bordo do <i><a href="http://en.wikipedia.org/wiki/HMS_Dolphin_(1751)" id="w">HMS Dolphin</a></i>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Passou os seis meses de viagem em recupera&ccedil;&atilde;o. O seu tio, Suckling, tinha ascendido ao posto de <a href="http://en.wikipedia.org/wiki/Lordes_Comiss%C3%A1rios_do_Almirantado" id="w">Lorde Comiss&aacute;rio do Almirantado</a> em 1775, e utilizou a sua influ&ecirc;ncia para o ajudar ser promovido.<sup id="_ref&shy;11brit352_b" class="reference"><a href="#_note&shy;11brit352" title="">[2]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Nelson foi nomeado tenente do <i><a href="http://en.wikipedia.org/wiki/HMS_Worcester_(1769)" id="w">HMS Worcester</a></i>, que estava prestes a partir para <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>O <i>Worcester</i>, sob o comando do capit&atilde;o Mark Robinson, velejou como navio&shy;escolta em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> regressou com outro grupo de navios em abril de <a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Nelson, de seguida, viajou para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> para levar seu exame a tenente no dia <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a>, o j&uacute;ri que o ia avaliar era constitu&iacute;do pelos capit&atilde;es John Campbell, Abraham North, e seu tio, Maurice Suckling. Nelson passou no exame, e no dia seguinte recebeu a sua comiss&atilde;o e uma nomea&ccedil;&atilde;o para ingressar no <i><a href="http://en.wikipedia.org/wiki/HMS_Lowestoffe_(1761)" id="w">HMS Lowestoffe</a></i>, que se preparava para rumar para a <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a> sob o comando do capit&atilde;o William Locker.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> O navio partiu a <a href="http://en.wikipedia.org/wiki/16_de_maio" id="w">16 de maio</a>, chegando em <a href="http://en.wikipedia.org/wiki/19_de_julho" id="w">19 de julho</a>, e ap&oacute;s reabastecimento, efectuou diversos patrulhamentos em &aacute;guas caribenhas.</p>&#10;<p>Ap&oacute;s a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Guerra da Independ&ecirc;ncia Americana</a> o <i>Worcester</i> apreendeu v&aacute;rios navios, um dos quais <i>Little Lucy</i>. Nelson assumiu o seu primeiro comando, e utilizou esta oportunidade para explorar o seu interesse pela ci&ecirc;ncia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Durante seu primeiro servi&ccedil;o como comandante, Nelson levou um grupo expedicion&aacute;rio &agrave;s <a href="http://en.wikipedia.org/wiki/Turks_e_Caicos" id="w">Ilhas Caicos</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> onde tirou notas pormenorizadas da vida selvagem, em especial de uma ave, que se pensa ser o <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a> de pesco&ccedil;o branco..<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O Capit&atilde;o William Locker, impressionado pelas capacidade de Nelson, recomendou&shy;o ao novo comandante&shy;em&shy;chefe da Jamaica, Sir <a href="http://en.wikipedia.org/wiki/Peter_Parker_(militar)" id="w">Peter Parker</a>. Parker levou Nelson para o <i><a href="http://en.wikipedia.org/wiki/HMS_Bristol_(1775)" id="w">HMS Bristol</a></i>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A entrada dos franceses na guerra, em apoio dos americanos, trouxe novos objectivos para a frota de Parker, resultando em diversas apreens&otilde;es de navios e mercadoria, no final de <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, dando a Nelson um pr&eacute;mio monet&aacute;rio de &pound; 400,00. Parker nomeia Nelson como <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;de&shy;fragata" id="w">Mestre e Comandante</a> do <a href="http://en.wikipedia.org/wiki/Brigue" id="w">brigue</a> <i><a href="http://en.wikipedia.org/wiki/HMS_Badger_(1777)" id="w">HMS Badger</a></i>, em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Nelson e o navio <i>Badger</i> passaram a maior parte do ano de <a href="http://en.wikipedia.org/wiki/1779" id="w">1779</a> navegando ao largo da costa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>, desde as col&oacute;nias brit&acirc;nicas das Honduras at&eacute; &agrave; Nicar&aacute;gua, mas sem muito sucesso na intercep&ccedil;&atilde;o de inimigos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No seu regresso a <a href="http://en.wikipedia.org/wiki/Port_Royal" id="w">Port Royal</a> soube que Parker o tinha promovido a <a href="http://en.wikipedia.org/wiki/Comandante" id="w">Comandante</a> em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a>, e pretendia dar&shy;lhe um outro comando. Nelson entregou o comando do <i>Badger</i> a <a href="http://en.wikipedia.org/wiki/Cuthbert_Collingwood" id="w">Cuthbert Collingwood</a>, enquanto aguardava a chegada do seu novo navio, a <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> <i><a href="http://en.wikipedia.org/wiki/HMS_Hinchinbrook_(1778)" id="w">HMS Hinchinbrook</a></i> de 28 <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>, rec&eacute;m&shy;capturada aos franceses.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Enquanto Nelson aguardava pelo seu novo navio, Parker soube da not&iacute;cia que uma frota francesa sob o comando de Charles Hector, conde d&#39&semi;Estaing, se aproximava da Jamaica. Rapidamente, Parker preparou as suas defesas e colocou Nelson no comando do Forte Charles, que fazia parte da defesa costeira de <a href="http://en.wikipedia.org/wiki/Kingston" id="w">Kingston</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> D&#39&semi;Estaing alterou o seu rumo para norte, e a invas&atilde;o nunca se concretizou. Nelson tomaria o comando do <i>Hinchinbrook</i> em <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O <i>Hinchinbrook</i> saiu de Port Royal em <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1779" id="w">1779</a> e, juntamente com outros navios brit&acirc;nicos, tinha por objectivo capturar navios americanos.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No seu regresso &agrave; Jamaica, em dezembro, Nelson come&ccedil;ou a ser afectado por ataques <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>, mas permaneceu nas Antilhas, a fim de tomar parte da miss&atilde;o do Major&shy;General <a href="http://en.wikipedia.org/wiki/John_Dalling" id="w">John Dalling</a> de tentar capturar as col&oacute;nias espanholas da Am&eacute;rica Central, que inclu&iacute;a um ataque ao Forte de San Juan, na Nicar&aacute;gua.<sup id="_ref&shy;Oman30_a" class="reference"><a href="#_note&shy;Oman30" title="">[23]</a></sup> O <i>Hinchinbrook</i> saiu da Jamaica, em fevereiro <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>, no papel de navio&shy;escolta da frota de Dalling. Depois de navegar at&eacute; a foz do rio Colorado, Nelson liderou um ataque bem sucedido a um posto de vigia espanhol.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Apesar deste sucesso, o ataque ao Fort San Juan foi longo e cansativo, mas Nelson seria foi elogiado pelo seu trabalho.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Parker deu&shy;lhe um novo comando, desta vez de uma fragata de 44 canh&otilde;es, o <i><a href="http://en.wikipedia.org/wiki/HMS_Janus_(1778)" id="w">HMS Janus</a></i>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, Nelson tivera uma reca&iacute;da grave nas selvas da <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, provavelmente uma nova ocorr&ecirc;ncia de mal&aacute;ria, e n&atilde;o p&ocirc;de receber o comando. Recupera em agosto, e regressa &agrave; Gr&atilde;&shy;Bretanha a bordo <i><a href="http://en.wikipedia.org/wiki/HMS_Lion_(1777)" id="w">HMS Lion</a></i>,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> chegando no final de novembro. Nelson passa os meses seguintes em recupera&ccedil;&atilde;o. &Eacute; nomeado para um novo comando, desta vez para a fragata <i><a href="http://en.wikipedia.org/wiki/HMS_Albemarle_(1779)" id="w">HMS Albemarle</a></i>, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1781" id="w">1781</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Nelson_no_comando" name="Nelson_no_comando"></a><h2> Nelson no comando </h2>&#10;<a id="Comandante_do_''Abermale''" name="Comandante_do_''Abermale''"></a><h3> Comandante do &#39&semi;&#39&semi;Abermale&#39&semi;&#39&semi; </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_outubro" id="w">23 de outubro</a>, Nelson recebeu ordens para o rec&eacute;m equipado <i>Albemarle</i> o mar, no intuito de se juntar a uma frota de navios <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> da <a href="http://en.wikipedia.org/wiki/Muscovy_Trading_Company" id="w">Muscovy Trading Company</a> em <a href="http://en.wikipedia.org/wiki/Elsinore" id="w">Elsinore</a>, e escolt&aacute;&shy;los de volta para a Gr&atilde;&shy;Bretanha. Para esta opera&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Almirantado_Brit%C3%A2nico" id="w">Almirantado</a> colocou as fragatas <i><a href="http://en.wikipedia.org/wiki/HMS_Argo_(1781)" id="w">HMS Argo</a></i> e <i><a href="http://en.wikipedia.org/wiki/HMS_Enterprize_(1774)" id="w">HMS Enterprize</a></i> sob o seu comando.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Nelson cumpriu com sucesso a miss&atilde;o e escoltou&shy;os em seguran&ccedil;a at&eacute; &aacute;guas brit&acirc;nicas. No regresso ao porto, &eacute; atingido por uma forte tempestade que quase faz naufragar o <i>Albermale</i>, dado este ser um navio de fraca constru&ccedil;&atilde;o, e de ter sofrido alguns danos havia pouco tempo. No entanto, Nelson conseguiu lev&aacute;&shy;lo ao porto de Portsmouth, em fevereiro de <a href="http://en.wikipedia.org/wiki/1782" id="w">1782</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em Portsmouth, o Almirantado deu ordens a Nelson para preparar o <i>Albermale</i> para o mar, no sentido de se juntar a uma frota em <a href="http://en.wikipedia.org/wiki/Cork" id="w">Cork</a> e escolta&shy;los at&eacute; ao <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>..<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Nelson chegou &agrave; <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a> no fim de maio, separando&shy;se dos navios escoltados para perseguir <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a>. Acabaria por ser malsucedido, recuperando apenas alguns navios mercantes brit&acirc;nicos, e capturando pequenas embarca&ccedil;&otilde;es de pesca.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Nelson chegou a Quebec, em <a href="http://en.wikipedia.org/wiki/18_de_setembro" id="w">18 de setembro</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Parte novamente em escolta para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, onde chegou em novembro, e se apresentou ao almirante <a href="http://en.wikipedia.org/wiki/Samuel_Hood" id="w">Samuel Hood</a>, comandante do porto.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A pedido de Nelson, Hood trasferiu&shy;o, e ao <i>Albermale</i>, para a sua frota, e seguiram para as &Iacute;ndias Orientais.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> &Agrave; sua chegada, a frota brit&acirc;nica estacionou ao largo da <a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a>, ficando a aguardar a chegada das for&ccedil;as francesas do comandante <a href="http://en.wikipedia.org/wiki/Louis&shy;Philippe_de_Vaudreuil" id="w">Louis&shy;Philippe de Vaudreuil</a>. Nelson recebeu ordens para inspeccionar diversas passagens em buscas de sinais do inimigo mas, acabaram por perceber que os franceses iludiram Hood.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Durante as suas opera&ccedil;&otilde;es de patrulhamento, Nelson desenvolveu um plano para atacar a guarni&ccedil;&atilde;o francesa das <a href="http://en.wikipedia.org/wiki/Turks_e_Caicos" id="w">Ilhas Turks e Caicos</a>. Ao comando de uma pequena frota de <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragatas</a> e outras pequenas embarca&ccedil;&otilde;es, desembarcou uma for&ccedil;a de 167 marinheiros na manh&atilde; de 8 de mar&ccedil;o, sob a protec&ccedil;&atilde;o de um bombardeamento.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Perceberam que os franceses estavam fortemente entrincheirados, e ap&oacute;s v&aacute;rias horas, Nelson deu ordem para terminar o combate. Alguns dos oficiais presentes criticaram esta atitude de Nelson, mas n&atilde;o consta que Hood  o tivesse repreendido.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Nelson passou o resto da guerra patrulhando a regi&atilde;o, onde capturou alguns navios franceses e espanh&oacute;is.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Quando Hood recebeu informa&ccedil;&otilde;es sobre as tr&eacute;guas entre os v&aacute;rios intervenientes deste conflito, Nelson regressou ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> no final de junho de 1783.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="O_casamento_nas_Ilhas_Nevis" name="O_casamento_nas_Ilhas_Nevis"></a><h3> O casamento nas Ilhas Nevis </h3>&#10;<p>No final de <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a>, Nelson foi visitar uns amigos em <a href="http://en.wikipedia.org/wiki/Saint&shy;Omer_(Calvados)" id="w">Saint&shy;Omer</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e tentou aprender a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>. Regressa a Inglaterra em janeiro de <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a> para fazer parte do grupo pol&iacute;tico de Lord Hood.<sup id="_ref&shy;Sugden 2004, p. 243_a" class="reference"><a href="#_note&shy;Sugden 2004, p. 243" title="">[41]</a></sup> Influenciado pelos pol&iacute;ticos da &eacute;poca, Nelson ponderou fazer parte do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Reino_Unido" id="w">parlamento</a> como apoiante de <a href="http://en.wikipedia.org/wiki/William_Pitt%2C_o_Novo" id="w">William Pitt</a>, mas n&atilde;o conseguiu um lugar.<sup id="_ref&shy;Sugden 2004, p. 243_b" class="reference"><a href="#_note&shy;Sugden 2004, p. 243" title="">[41]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a>, recebe o comando da fragata <i><a href="http://en.wikipedia.org/wiki/HMS_Boreas_(1774)" id="w">HMS Boreas</a></i> para assegurar <a href="http://en.wikipedia.org/wiki/Ato_de_Navega%C3%A7%C3%A3o" id="w">Actos de Navega&ccedil;&atilde;o</a> na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgua" id="w">Ilha Ant&iacute;gua</a>..<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> No entanto, os Actos eram pouco populares entre os <a href="http://en.wikipedia.org/wiki/EUA" id="w">Americanos</a> e as col&oacute;nias.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Nelson prestou servi&ccedil;o nesta regi&atilde;o sob o comando do almirante <a href="http://en.wikipedia.org/wiki/Richard_Hughes_(militar)" id="w">Richard Hughes</a>, e por diversas ocasi&otilde;es entrou em conflito com o seu superior na interpreta&ccedil;&atilde;o dos Actos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Os comandantes dos navios americanos que Nelson perseguiu processaram&shy;no por apreens&atilde;o ilegal. Como os mercadores de Nevis apoiavam os americanos, Nelson escapou por pouco a ser preso&semi; ficou retido no <i>Boreas</i> por oito meses at&eacute; que o tribunal decidiu a seu favor.</p>&#10;<p>Durante todo este per&iacute;odo, Nelson conheceu Frances &#34&semi;Fanny&#34&semi; Nisbet, uma jovem vi&uacute;va de uma planta&ccedil;&atilde;o de Nevis.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Acabaram por se casar na Propriedade Montpelier, na Ilha de Nevis, em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>, pouco tempo antes da sua comiss&atilde;o nas <a href="http://en.wikipedia.org/wiki/Cara%C3%ADbas" id="w">Cara&iacute;bas</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O casamento foi registado na Igreja Fig Tree, da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> de Saint John. Nelson regressa a Inglaterra em julho, e Fanny mais tarde.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Per%C3%ADodo_de_paz" name="Per%C3%ADodo_de_paz"></a><h3> Per&iacute;odo de paz </h3>&#10;<p>Nelson permaneceu no Boreas at&eacute; este ser pago em novembro desse ano.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Juntamente com Fanny, Nelson dividiam o tempo que passavam juntos entre Bath e Londres, e visitando uns familiares dele em Norfolk. Em 1788, foram morar para a casa de inf&acirc;ncia de Nelson em Burnham Thorpe.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Nelson estava agora em situa&ccedil;&atilde;o de reserva ecom metade do seu sal&aacute;rio&semi; tentou convencer o Almirantado, e outras figuras importantes conhecidas como Hood, a darem&shy;lhe um novo comando. N&atilde;o conseguiu ser bem sucedido no seu pedido pois, por um lado, estavam em per&iacute;odo de paz e havia poucos navios dispon&iacute;veis, e por outro lado, Hood ignorou as suas pretens&otilde;es.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Nelson passou todo este per&iacute;odo a apoiar antigos membros da sua tripula&ccedil;&atilde;o, a tratar de assuntos familiares e a tentar arranjar trabalho na marinha.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, o <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">governo revolucion&aacute;rio franc&ecirc;s</a> anexa o territ&oacute;rio que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. O Almirantado de imediato chama Nelson, dando&shy;lhe o comando do <i><a href="http://en.wikipedia.org/wiki/HMS_Agamemnon_(1781)" id="w">HMS Agamemnon</a></i> (um navio de 64 canh&otilde;es), em janeiro de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>. A 1 de fevereiro a Fran&ccedil;a declara guerra.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Comiss%C3%B5es_no_%5B%5BMar_Mediterr%C3%A2neo%7CMediterr%C3%A2neo%5D%5D" name="Comiss%C3%B5es_no_%5B%5BMar_Mediterr%C3%A2neo%7CMediterr%C3%A2neo%5D%5D"></a><h3> Comiss&otilde;es no [[Mar Mediterr&acirc;neo|Mediterr&acirc;neo]] </h3>&#10;<p>Em maio, Nelson rumou, fazendo parte de uma divis&atilde;o sob o comando do <a href="http://en.wikipedia.org/wiki/Vice&shy;almirante" id="w">vice&shy;almirante</a> <a href="http://en.wikipedia.org/wiki/William_Hotham" id="w">William Hotham</a>, juntando&shy;se &agrave; frota de Lord Hood, no fim desse m&ecirc;s.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Esta for&ccedil;a rumou inicialmente para <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> e, com a inten&ccedil;&atilde;o de estabelecer uma superioridade naval, navegaram at&eacute; <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>, <a href="http://en.wikipedia.org/wiki/&Acirc;ncora_(instrumento_n%C3%A1utico)" id="w">ancorando</a> ao largo do porto em julho.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Toulon estava sob controlo de republicanos moderados e realistas, mas era amea&ccedil;ada por for&ccedil;as da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_(Revolu%C3%A7%C3%A3o_Francesa)" id="w">Conven&ccedil;&atilde;o Nacional</a>, que se dirigia para a cidade. Sem mantimentos e sem defesas, as autoridades da cidade solicitaram a Hood que os protegesse. Hood concordou com o pedido e enviou Nelson a <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> e a <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, com pedidos de refor&ccedil;os.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Depois de solicitados novos refor&ccedil;os, o <i>Agamemnon</i> chegou a N&aacute;poles no in&iacute;cio de setembro. A&iacute; Nelson conheceu <a href="http://en.wikipedia.org/wiki/Fernando_I_das_Duas_Sic%C3%ADlias" id="w">Fernando I</a>, rei de N&aacute;poles,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> brit&acirc;nico <a href="http://en.wikipedia.org/wiki/William_Hamilton_(diplomata)" id="w">William Hamilton</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> A dado momento das negocia&ccedil;&otilde;es, Nelson foi apresentado &agrave; nova esposa de Hamilton, Emma Hamilton.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> As negocia&ccedil;&otilde;es foram bem sucedidas e cerca de 2.000 homens e v&aacute;rios navios, foram recrutados. Entretanto, Nelson, na persegui&ccedil;&atilde;o a uma fragata francesa, com insucesso, rumou a <a href="http://en.wikipedia.org/wiki/Livorno" id="w">Livorno</a> e a <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Chegou a Toulon a 5 de outubro, onde encontrou um ex&eacute;rcito franc&ecirc;s que tinha ocupado as colinas pr&oacute;ximas da cidade, a bombarde&aacute;&shy;la. Hood acreditava que a cidade podia aguentar com o ataque se mais refor&ccedil;os se lhe juntassem, e enviou Nelson a juntar&shy;se a uma esquadra ao largo de <a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="C%C3%B3rsega" name="C%C3%B3rsega"></a><h3> C&oacute;rsega </h3>&#10;<p>Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/22_de_outubro" id="w">22 de outubro</a> de 1793, o <i>Agamemnon</i> avistou cinco velas. Nelson aproximou&shy;se e percebeu que era uma esquadra francesa. Iniciou uma persegui&ccedil;&atilde;o, disparando sobre o <i>Melpone</i>, de 40 canh&otilde;es,<sup id="_ref&shy;Sugden 2004, p. 446&ndash;7_a" class="reference"><a href="#_note&shy;Sugden 2004, p. 446&ndash;7" title="">[60]</a></sup> infligindo&shy;lhe alguns estragos consider&aacute;veis. Os restantes navios franceses deram a volta e juntaram&shy;se &agrave; batalha. Nelson apercebeu&shy;se que estava em desvantagem, com menos navios, e retirou&shy;se seguindo viagem para <a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a>, onde chegou a <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a>.<sup id="_ref&shy;Sugden 2004, p. 446&ndash;7_b" class="reference"><a href="#_note&shy;Sugden 2004, p. 446&ndash;7" title="">[60]</a></sup> Ap&oacute;s alguma repara&ccedil;&otilde;es, Nelson e o Agamemnon partiram de novo em <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> em direc&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Tunes_(Tun%C3%ADsia)" id="w">Tunes</a>, com uma esquadra sob o comando do <a href="http://en.wikipedia.org/wiki/Comodoro_(Marinha)" id="w">comodoro</a> Robert Linzee. &Agrave; chegada, Nelson recebeu o comando de uma pequena frota constitu&iacute;da pelo <i>Agamemnon</i>, tr&ecirc;s fragatas e um <i><a href="http://en.wikipedia.org/wiki/Sloop&shy;of&shy;war" id="w">sloop</a></i>, tendo como miss&atilde;o bloquear a guarni&ccedil;&atilde;o francesa da <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> No final de dezembro de 1793, a queda de Toulon afectou severamente os objectivos dos brit&acirc;nicos no Mediterr&acirc;neo. Hood n&atilde;o conseguiu efectuar uma retirada conveniente, e cerca de 18 <a href="http://en.wikipedia.org/wiki/Navio_de_linha" id="w">navios de linha</a> franceses ca&iacute;ram nas m&atilde;os dos republicanos.<sup id="_ref&shy;Sugden 2004, p. 455_a" class="reference"><a href="#_note&shy;Sugden 2004, p. 455" title="">[62]</a></sup> A miss&atilde;o de Nelson ganhou maior relev&acirc;ncia pois podia fornecer uma base naval brit&acirc;nica pr&oacute;xima da costa francesa.<sup id="_ref&shy;Sugden 2004, p. 455_b" class="reference"><a href="#_note&shy;Sugden 2004, p. 455" title="">[62]</a></sup> Assim, Hood refor&ccedil;ou a frota de Nelson com navios extra, durante o m&ecirc;s de janeiro de <a href="http://en.wikipedia.org/wiki/1794" id="w">1794</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/7_de_fevereiro" id="w">7 de fevereiro</a> de 1794, uma for&ccedil;a de assalto desembarcou na ilha da C&oacute;rsega e, seguidamente, Nelson dirigiu&shy;se para a zona costeira de <a href="http://en.wikipedia.org/wiki/Bastia" id="w">Bastia</a> por forma a intensificar o bloqueio. Durante o resto m&ecirc;s, efectuou diversos ataques ao longo da costa interceptando navios inimigos. No final de fevereiro, San Fiorenzo ca&iacute;ra nas m&atilde;os dos brit&acirc;nicos, e o tenente&shy;general <a href="http://en.wikipedia.org/wiki/David_Dundas" id="w">David Dundas</a> entrou com as suas tropas na regi&atilde;o de Bastia.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> No entanto, Dundas acabou por recuar argumentando que as tropas francesas estavam bem entrincheiradas, e n&atilde;o podia arriscar um ataque. Nelson tentou convencer Dundas do contr&aacute;rio mas, ap&oacute;s uma demorada discuss&atilde;o entre os comandantes ex&eacute;rcito e da marinha, atrasou o ataque para o final de mar&ccedil;o. Nelson retirou v&aacute;rios canh&otilde;es dos seus navios e levou&shy;os para terra colocando&shy;os nas colinas circundantes da cidade. A <a href="http://en.wikipedia.org/wiki/11_de_abril" id="w">11 de abril</a>, a esquadra brit&acirc;nica entrou no porto e abriu fogo, enquanto Nelson tomava o comando das for&ccedil;as terrestres e dava in&iacute;cio ao bombardeamento.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Ap&oacute;s 45 dias de cerco, Bastia rendeu&shy;se.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Logo ap&oacute;s, Nelson preparou novo assalto, desta vez a <a href="http://en.wikipedia.org/wiki/Calvi_(Fran%C3%A7a)" id="w">Calvi</a>, em conjunto com o tenente&shy;general <a href="http://en.wikipedia.org/wiki/Charles_Stuart_(militar)" id="w">Charles Stuart</a>.</p>&#10;<p>As tropas brit&acirc;nicas desembarcaram em Calvi a <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a>, e de imediato come&ccedil;aram a colocar canh&otilde;es nas zonas mais elevadas &agrave; volta da cidade. Enquanto Nelson bombardeava, dando cobertura, as tropas de Stuart iniciaram o avan&ccedil;o. Na manh&atilde; de <a href="http://en.wikipedia.org/wiki/12_de_julho" id="w">12 de julho</a>, enquanto Nelson estava numa das barreiras de protec&ccedil;&atilde;o, um tiro atingiu os sacos de areia espalhando pedras e areia&semi; Nelson foi atingido pelos estilha&ccedil;os no seu olho direito, e foi for&ccedil;ado a retirar&shy;se, temporariamente, da sua posi&ccedil;&atilde;o, para colocar uma protec&ccedil;&atilde;o no ferimento.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A <a href="http://en.wikipedia.org/wiki/18_de_julho" id="w">18 de julho</a>, a maioria das posi&ccedil;&otilde;es inimigas estavam destru&iacute;das, e nessa noite Stuart e Nelson acabariam por arrasar a posi&ccedil;&atilde;o defensiva principal capturando&shy;a. Dando inicio a novo bombardeamento, os brit&acirc;nicos, Calvi acabou por render&shy;se em <a href="http://en.wikipedia.org/wiki/10_de_agosto" id="w">10 de agosto</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Entretanto, o ferimento que Nelson tinha sofrido no seu olho era irrepar&aacute;vel acabando por ficar cego.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Ao_largo_de_G%C3%A9nova_e_a_batalha_com_o_''%C3%87a_Ira''" name="Ao_largo_de_G%C3%A9nova_e_a_batalha_com_o_''%C3%87a_Ira''"></a><h3> Ao largo de G&eacute;nova e a batalha com o &#39&semi;&#39&semi;&Ccedil;a Ira&#39&semi;&#39&semi; </h3>&#10;<p>Ap&oacute;s a ocupa&ccedil;&atilde;o da C&oacute;rsega, Hood deu ordens a Nelson para iniciar rela&ccedil;&otilde;es diplom&aacute;ticas com a cidade&shy;estado de <a href="http://en.wikipedia.org/wiki/G%C3%A9nova" id="w">G&eacute;nova</a>, um aliado importante em termos estrat&eacute;gicos.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Hood regressa a Inglaterra sendo sucedido pelo almirante <a href="http://en.wikipedia.org/wiki/William_Hotham" id="w">William Hotham</a>, o novo comandante supremo das for&ccedil;as brit&acirc;nicas no Mediterr&acirc;neo. Entretanto, Nelson, que estava colocado em Livorno a aguardar o final das repara&ccedil;&otilde;es do Agamemnon, conheceu oficiais da marinha e manteve uma breve rela&ccedil;&atilde;o amorosa com uma habitante local, Adelaide Correglia <sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>No final de dezembro, o almirante Hotham chega com o resto da sua frota&semi; Nelson e o <i>Agamemnon</i> efectuam algumas comiss&otilde;es com eles no final de 1794 e in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a>, chegam not&iacute;cias que a frota francesa estava a desclocar&shy;se para a C&oacute;rsega. Hotham imediatamente parte em direc&ccedil;&atilde;o a eles, com Nelson ansioso por entrar no seu primeiro combate naval de grande dimens&atilde;o. Os franceses, no entanto, estavam relutantes em entrar em combate e, durante todo o dia de 12 de mar&ccedil;o, ambas as frotas se mantiveram afastadas a estudarem&shy;se mutuamente. No dia seguinte, dois dos navios franceses colidiram&semi; Nelson aproveitou a ocasi&atilde;o para atacar o maior, o <i><a href="http://en.wikipedia.org/wiki/French_ship_La_Couronne_(1750)" id="w">&Ccedil;a Ira</a></i> (de 84 canh&otilde;es), durante duas horas e meia, at&eacute; &agrave; chegada de dois navios franceses, que obrigaram Nelson a recuar. Mesmo assim, Nelson infligiu pesados danos aos navios inimigos.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>At&eacute; ao dia <a href="http://en.wikipedia.org/wiki/14_de_mar%C3%A7o" id="w">14 de mar&ccedil;o</a>, de novo, ambas as frotas mantiveram&shy;se afastadas. Neste dia, teria lugar a <a href="http://en.wikipedia.org/wiki/Batalha_de_G%C3%A9nova" id="w">Batalha de G&eacute;nova</a>. Nelson juntou&shy;se aos outros navios brit&acirc;nicos, atacando o danificado <i>&Ccedil;a Ira</i>, que estava a ser rebocado pelo <i>Censeur</i>. Ambos danificados, os dois navios franceses foram obrigados a render&shy;se, tendo Nelson ficado com o <i>Censeur</i>. Derrotados, os franceses abandonaram o seu plano de invadir a C&oacute;rsega e regressaram ao seu porto.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Pequenos_confrontos_e_a_retirada_de_It%C3%A1lia" name="Pequenos_confrontos_e_a_retirada_de_It%C3%A1lia"></a><h3> Pequenos confrontos e a retirada de It&aacute;lia </h3>&#10;<p>Nelson e a frota, permaneceram no Mediterr&acirc;neo durante todo o ver&atilde;o. A <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a>, o Agamemnon de San Fiorenzo com uma pequena frota de fragatas e <i><a href="http://en.wikipedia.org/wiki/Sloop&shy;of&shy;war" id="w">sloops</a></i>, em direc&ccedil;&atilde;o a G&eacute;nova. Em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a>, Nelson foi de encontro &agrave; frota francesa, de maior dimens&atilde;o que a sua, sendo perseguido por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Navio_de_linha" id="w">navios de linha</a>. Retirou&shy;se para San Fiorenzo, chegando primeiro que os franceses, que deixaram de o perseguir ap&oacute;s Nelson ter alertado a frota brit&acirc;nica com tiros de canh&otilde;es.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Hotham e Nelson foram em persegui&ccedil;&atilde;o dos franceses at&eacute; &agrave;s Ilhas Hy&egrave;res, ao largo da cidade de <a href="http://en.wikipedia.org/wiki/Hy%C3%A8res" id="w">Hy&egrave;res</a>, mas n&atilde;o chegou a haver nenhum confronto&semi; apenas alguns tiros foram disparados, para desalento de Nelson.</p>&#10;<p>Nelson continuou os seu patrulhamentos ao largo de G&eacute;nova, interceptando e inspeccionando navios mercantes, e outros suspeitos, tanto em portos inimigos como em portos considerados neutros.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Concebeu planos ambiciosos para ataques navais e amf&iacute;bios como forma de bloquear o avan&ccedil;o do ex&eacute;rcito franc&ecirc;s de It&aacute;lia, que avan&ccedil;ava para G&eacute;nova, mas n&atilde;o conseguiu convencer Hotham.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Em novembro, Hotham foi substitu&iacute;do por Sir <a href="http://en.wikipedia.org/wiki/Hyde_Parker" id="w">Hyde Parker</a>, mas a situa&ccedil;&atilde;o em It&aacute;lia estava a degradar&shy;se: os franceses estavam a cercar G&eacute;nova, e havia um sentimento <a href="http://en.wikipedia.org/wiki/Jacobinismo" id="w">jacobino</a> crescente no interior da cidade.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Um ataque franc&ecirc;s de grande dimens&atilde;o fez se sentir no final de novembro, destru&iacute;ndo as linhas aliadas e, apesar das tentativas de Nelson de dar cobertura &agrave; retirada brit&acirc;nica, n&atilde;o teve &ecirc;xito pois tinha poucos navios, e os brit&acirc;nicos foram for&ccedil;ados a sair dos portos italianos. Nelson regressou &agrave; C&oacute;rsega a <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a>, zangado e desanimado com a derrota brit&acirc;nica, e questionando o seu pr&oacute;prio futuro na marinha.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Almirante_Jervis_e_a_evacua%C3%A7%C3%A3o_do_Mediterr%C3%A2neo" name="Almirante_Jervis_e_a_evacua%C3%A7%C3%A3o_do_Mediterr%C3%A2neo"></a><h3> Almirante Jervis e a evacua&ccedil;&atilde;o do Mediterr&acirc;neo </h3>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>, o lugar de coamandante&shy;em&shy;chefe da frota do Mediterr&acirc;neo passa para as m&atilde;os de sir <a href="http://en.wikipedia.org/wiki/John_Jervis" id="w">John Jervis</a>, que nomeou Nelson comodoro, e lhe deu autonomia para exercer o bloqueio da costa francesa.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Nelson passou os primeiros seis meses do ano em constantes patrulhas, interceptando os navios franceses. Mesmo obtendo alguns sucessos nas patrulhas, Nelson foi percebendo que a for&ccedil;a brit&acirc;nica presente na regi&atilde;o italiana, estava r&aacute;pidamente a tornar&shy;se desnecess&aacute;ria.<sup id="_ref&shy;Sugden 2004, p. 603_a" class="reference"><a href="#_note&shy;Sugden 2004, p. 603" title="">[80]</a></sup></p>&#10;<p>Em junho, o <i>Agamemnon</i> foi enviado para a Inglaterra para repara&ccedil;&atilde;o, e Nelson foi indicado para comandante do <i><a href="http://en.wikipedia.org/wiki/HMS_Captain_(1787)" id="w">HMS Captain</a></i>.<sup id="_ref&shy;Sugden 2004, p. 603_b" class="reference"><a href="#_note&shy;Sugden 2004, p. 603" title="">[80]</a></sup> No mesmo m&ecirc;s, os franceses preparavam a invas&atilde;o de Livorno. Nelson foi incumbido de se dirigir para l&aacute;, para preparar a evacua&ccedil;&atilde;o dos cidad&atilde;os brit&acirc;nicos que l&aacute; viviam, e de os transportar para a C&oacute;rsega&semi; outra das ordens que Nelson recebeu foi a de bloquear o novo porto rec&eacute;m conquistado.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Em julho, Jervis pensou em ocupar a <a href="http://en.wikipedia.org/wiki/Ilha_de_Elba" id="w">Ilha de Elba</a>, mas em setembro os genoveses deixaram de ser neutros, tomando o partido dos franceses.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em outubro, a nova posi&ccedil;&atilde;o dos genoveses e o cont&iacute;nuo avan&ccedil;o dos franceses, levaram &agrave; tomada de decis&atilde;o, por parte do brit&acirc;nicos, de que a frota destes no Mediterr&acirc;neo j&aacute; n&atilde;o podia ser abastecida&semi; a frota foi transferida para <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>. Nelson supervisionou a retirada da C&oacute;rsega, e por volta de dezembro de 1796, encontrava&shy;se a bordo da fragata <i><a href="http://en.wikipedia.org/wiki/French_frigate_Minerve_(1794)" id="w">HMS Minerve</a></i>, dando cobertura &agrave; evacua&ccedil;&atilde;o da guarni&ccedil;&atilde;o da Ilha de Elba, ap&oacute;s a qual ruma para Gibraltar.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Durante a viagem para Gibraltar, Nelson capturou a fragata espanhola <i>Santa Sabina</i>, nomeou o tenente <a href="http://en.wikipedia.org/wiki/Thomas_Hardy" id="w">Thomas Hardy</a> para comandar o navio capturado, e recebeu o capit&atilde;o espanhol da fragata a bordo. Na manh&atilde; seguinte, surgiram dois navios de linha, e uma fragata, espanh&oacute;is, e Nelson decidiu atacar. No entanto, Hardy colocou o navio que agora comandava, entre os espanh&oacute;is e Nelson, por forma a que Nelson pudesse escapar&semi; o Santa Sabina acabou por ser recapturado, junto com Hardy.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Mais tarde, em Gibraltar, os brit&acirc;nicos trocariam o capit&atilde;o do Santa Sabina por Hardy.</p>&#10;<a id="%5B%5BAlmirantado_Brit%C3%A2nico%7CAlmirantado%5D%5D" name="%5B%5BAlmirantado_Brit%C3%A2nico%7CAlmirantado%5D%5D"></a><h2> [[Almirantado Brit&acirc;nico|Almirantado]] </h2>&#10;<a id="Batalha_do_Cabo_de_S%C3%A3o_Vicente_(1797)" name="Batalha_do_Cabo_de_S%C3%A3o_Vicente_(1797)"></a><h3> Batalha do Cabo de S&atilde;o Vicente (1797) </h3>&#10;<p> &#10;Nelson junta&shy;se &agrave; frota de Sir John Jervis ao largo do <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Vicente" id="w">cabo de S&atilde;o Vicente</a>, e detectou a presen&ccedil;a da frota espanhola, que tinha rumado desde <a href="http://en.wikipedia.org/wiki/Cartagena_(Espanha)" id="w">Cartagena</a>.<sup id="_ref&shy;Coleman 2001, p. 126_a" class="reference"><a href="#_note&shy;Coleman 2001, p. 126" title="">[85]</a></sup> Jervis decide atacar e as duas frotas encontram&shy;se a 14 de fevereiro. Nelson e o navio <i>Captain</i> estavam no fim do grupo de ataque, situa&ccedil;&atilde;o que contrariava as inten&ccedil;&otilde;es de Nelson de entrar rapidamente no combate.<sup id="_ref&shy;Coleman 2001, p. 126_b" class="reference"><a href="#_note&shy;Coleman 2001, p. 126" title="">[85]</a></sup> Contrariando a estrat&eacute;gia de seguir a restante frota brit&acirc;nica, Nelson desobedece &agrave;s ordens recebidas e decide ir ao encontro da frota espanhola que era constituida pelo <i>San Josef</i> (112 canh&otilde;es), <i>San Nicolas</i> (80 canh&otilde;es) e o <i><a href="http://en.wikipedia.org/wiki/Nuestra_Se%C3%B1ora_de_la_Sant%C3%ADsima_Trinidad_(navio)" id="w">Sant&iacute;sima Trinidad</a></i> (130 canh&otilde;es). O <i>Captain</i> atacou os tr&ecirc;s navios, apoiado pelo <i>HMS Culloden</i>. Ap&oacute;s uma hora de troca de tiros que deixaram o <i>Captain</i> e o <i>Culloden</i> bastante danificados, Nelson encontrava&shy;se lado a lado com o <i>San Nicolas</i>. Decidiu tentar uma abordagem gritando &#34&semi;Westminster Abbey! or, glorious victory!&#34&semi; (&#34&semi;Catedral de Westminster! ou, vit&oacute;ria gloriosa!) for&ccedil;ando a rendi&ccedil;&atilde;o do navio.<sup id="_ref&shy;Coleman 2001, p. 128_a" class="reference"><a href="#_note&shy;Coleman 2001, p. 128" title="">[86]</a></sup> O <i>San Josef</i> tentou vir em ajuda do <i>San Nicolas</i> mas ficou presa com este. Nelson aproveitou para fazer uma abordagem atrav&eacute;s do <i>San Nicolas</i>, capturando o <i>San Josef</i>.<sup id="_ref&shy;Coleman 2001, p. 126_c" class="reference"><a href="#_note&shy;Coleman 2001, p. 126" title="">[85]</a></sup> Ao anoitecer, a frota espanhola separou&shy;se e rumou para Cadiz. No final da batalha, quatro navios tinham&shy;se rendido, dois do quais &agrave;s m&atilde;os de Nelson.</p>&#10;<p>Nelson saiu vitorioso da batalha, mas tinha desobedecido a ordens directas. Jervis decidiu n&atilde;o repreender Nelson oficialmente pois tinha amizade por ele,<sup id="_ref&shy;Coleman 2001, p. 127_a" class="reference"><a href="#_note&shy;Coleman 2001, p. 127" title="">[87]</a></sup> mas, no relat&oacute;rio que fez sobre a batalha, n&atilde;o refere as conquistas de Nelson.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Em carta particular a George Spencer, Jervis refere os feitos de Nelson afirmando que &#34&semi;contribuiu muito para o resultado positivo daquele dia&#34&semi;.<sup id="_ref&shy;Coleman 2001, p. 127_b" class="reference"><a href="#_note&shy;Coleman 2001, p. 127" title="">[87]</a></sup> Nelson tamb&eacute;m escreveu v&aacute;rias cartas sobre a sua vit&oacute;ria, relatando que as suas ac&ccedil;&otilde;es eram referidas, entre os membros da frota, como &#34&semi;a t&eacute;cnica de Nelson para a abordagem de navios de 1&ordf; linha&#34&semi;.<sup id="_ref&shy;Coleman 2001, p. 128_b" class="reference"><a href="#_note&shy;Coleman 2001, p. 128" title="">[86]</a></sup> As ac&ccedil;&otilde;es de Nelson na batalha do Cabo de S&atilde;o Vicente foram mais tarde contestadas pelo Vice&shy;Almirante William Parker, que tinha estado a bordo do <i>HMS Prince George</i>. Parker reclamava que Nelson tinha sido ajudado por mais navios do que julgava, e que o <i>Sna Josef</i> j&aacute; se encontrava em dificuldades quando foi abordado por Nelson.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Mesmo com esta cr&iacute;tica, foi a vers&atilde;o de Nelson que prevaleceu e a sua vit&oacute;ria foi bem recebida no seu pa&iacute;s: Jervis foi feito duque de S&atilde;o Vicente e Nelson cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Ordem do Banho</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Em <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a>, pela sua antiguidade e n&atilde;o pelo resultado da batalha, Nelson &eacute; promovido a <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Ao_largo_de_Cadiz" name="Ao_largo_de_Cadiz"></a><h3> Ao largo de Cadiz </h3>&#10;<p>Ap&oacute;s a batalha do cabo de S&atilde;o Vicente, Nelson recebeu o comando do <i>HMS Theseus</i>, recebendo ordens, em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a>, para se posicionar ao largo de Cadiz e controlar a frota espanhola, que ia chegando das col&oacute;nias americanas carregada de tesouros.<sup id="_ref&shy;Hibbert 1994, p. 118_a" class="reference"><a href="#_note&shy;Hibbert 1994, p. 118" title="">[92]</a></sup> Nelson decide iniciar um ataque &agrave; cidade atrav&eacute;s de v&aacute;rios bombardeamentos e liderando um assalto anf&iacute;bio a 3 de julho. Durante este assalto, a barca&ccedil;a de Nelson colide com a do comandante espanhol, dando in&iacute;cio a um confronto homem&shy;a&shy;homem entre as duas tripula&ccedil;&otilde;es. Por duas vezes Nelson foi salvo de ser atingido mortalmente por um marinheiro de nome John Sykes, que o protegeu com o pr&oacute;prio corpo, ficando gravemente ferido. A for&ccedil;a brit&acirc;nica acabaria por capturar o barco espanhol rebocando&shy;o para o <i>Theseus</i>.<sup id="_ref&shy;Hibbert 1994, p. 118_b" class="reference"><a href="#_note&shy;Hibbert 1994, p. 118" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Durante todo este per&iacute;odo, Nelson desenvolveu um plano para capturar <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_Tenerife" id="w">Santa Cruz de Tenerife</a>&semi; o objectivo era a recolha de uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> do navio espanhol <i>Principe de Asturias</i>, que tinha chegado recentemente.</p>&#10;<a id="Batalha_de_Santa_Cruz_de_Tenerife" name="Batalha_de_Santa_Cruz_de_Tenerife"></a><h3> Batalha de Santa Cruz de Tenerife </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Horatio_Nelson_when_wounded_at_Teneriffe.jpg%7Cthumb%7Cright%7C200px" id="w">Nelson ferido durante a batalha de Santa Cruz de Tenerife&semi; 1806, pintura de [[Richard Westall]]</a>&#10;O plano de batalha envolvia a combina&ccedil;&atilde;o de bombardeamentos navais e assalto anf&iacute;bio. A primeira tentativa foi abortada devido a correntes mar&iacute;timas contr&aacute;rias.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Nelson ordenou novo assalto, de novo sem resultado. Preparou&shy;se, ent&atilde;o, para um terceiro assalto que teria lugar durante a noite. Embora Nelson liderasse um dos grupos de ataque, o assalto fracassou: os espanh&oacute;is estavam melhor preparados do que se previa e tinham montado fortes posi&ccedil;&otilde;es defensivas.<sup id="_ref&shy;Hibbert 1994, p. 122_a" class="reference"><a href="#_note&shy;Hibbert 1994, p. 122" title="">[95]</a></sup> V&aacute;rios barcos da for&ccedil;a de ataque de Nelson n&atilde;o desembarcaram nos locais correctos devido &agrave; confus&atilde;o instalada, e aqueles que o conseguiram foram atingidos pelos bombardeamentos espanh&oacute;is. O barco de Nelson foi um dos que conseguiram desembarcar no local certo, mas assim que saiu do barco foi atingido por uma bala de <a href="http://en.wikipedia.org/wiki/Mosquete" id="w">mosquete</a> no seu bra&ccedil;o direito que lhe desfez o <a href="http://en.wikipedia.org/wiki/&Uacute;mero" id="w">&uacute;mero</a>.<sup id="_ref&shy;Hibbert 1994, p. 122_b" class="reference"><a href="#_note&shy;Hibbert 1994, p. 122" title="">[95]</a></sup> Foi ent&atilde;o rebocado para o <i>Theseus</i> para ser assistido por um cirurgi&atilde;o. Quando chegou ao navio, recusou que o ajudassem a subir dizendo &#34&semi;Deixem&shy;me em paz! Ainda tenho as minhas pernas e um bra&ccedil;o&#34&semi;.<sup id="_ref&shy;Hibbert 1994, p. 122_c" class="reference"><a href="#_note&shy;Hibbert 1994, p. 122" title="">[95]</a></sup> Foi levado ao cirurgi&atilde;o, ordenado&shy;lhe que preparasse os instrumentos para a opera&ccedil;&atilde;o para que &#34&semi;quanto mais cedo me retirarem o bra&ccedil;o, melhor&#34&semi;.<sup id="_ref&shy;Hibbert 1994, p. 122_d" class="reference"><a href="#_note&shy;Hibbert 1994, p. 122" title="">[95]</a></sup> A maior parte do seu bra&ccedil;o foi amputada e, meia&shy;hora depois Nelson j&aacute; estava a dar ordens aos seus capit&atilde;es.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Anos mais tarde, pedia desculpa ao Comodoro John Thomas Duckworth por n&atilde;o escrever cartas mais longas pois n&atilde;o era <a href="http://en.wikipedia.org/wiki/Canhoto" id="w">canhoto</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Entretanto, uma for&ccedil;a comandada por sir <a href="http://en.wikipedia.org/wiki/Thomas_Troubridge" id="w">Thomas Troubridge</a> conseguiu avan&ccedil;ar at&eacute; pr&oacute;ximo do objectivo, mas foi for&ccedil;ado a parar. Impossibilitados de regressar &agrave; sua frota, pois os seus barcos se tinham afundado, Troubridge teve que negociar com o comandante espanhol, que os autorizou a retirar.<sup id="_ref&shy;Bradford 2005, p. 160_a" class="reference"><a href="#_note&shy;Bradford 2005, p. 160" title="">[98]</a></sup> O resultado do assalto foi um fracasso pois os objectivos n&atilde;o tinham sido atingidos, e cerca de um quarto da for&ccedil;a de ataque foi ferida ou morta.<sup id="_ref&shy;Bradford 2005, p. 160_b" class="reference"><a href="#_note&shy;Bradford 2005, p. 160" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A frota permaneceu ao largo de Tenerife durante tr&ecirc;s dias, e a 16 de agosto juntou&shy;se &agrave; frota de Jervis, perto de Cadiz. Desiludido, Nelson escreve a Jervis: &#34&semi;Um Almirante canhoto nunca mais ser&aacute; considerado &uacute;til&semi; assim, quanto mais cedo voltar para uma casa modesta melhor, para dar lugar a algu&eacute;m que sirva o estado&#34&semi;.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Nelson regressa a Inglaterra a bordo do <i>HMS Seahorse</i>, onde chega 1 de setembro. Foi recebido como um her&oacute;i: os cidad&atilde;os brit&acirc;nicos passaram a olhar para Nelson com elevada considera&ccedil;&atilde;o desde a batalha de S&atilde;o Vicente, aumentada pelo grave ferimento que sofrera recentemente.<sup id="_ref&shy;Bradford 2005, p. 164_a" class="reference"><a href="#_note&shy;Bradford 2005, p. 164" title="">[101]</a></sup> O povo brit&acirc;nico recusou&shy;se a aceitar que a derrota de Tenerife devia&shy;se a Nelson, imputando responsabilidades a um deficiente planeamento do secret&aacute;rio de Guerra, St Vincent, ou mesmo a William Pitt.<sup id="_ref&shy;Bradford 2005, p. 164_b" class="reference"><a href="#_note&shy;Bradford 2005, p. 164" title="">[101]</a></sup></p>&#10;<a id="Regresso_a_Inglaterra" name="Regresso_a_Inglaterra"></a><h3> Regresso a Inglaterra </h3>&#10;<p>Nelson regressa a Bath com Fanny, antes de se mudar para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em outubro, para ser visto por m&eacute;dicos especializados em amputa&ccedil;&otilde;es. Durante a sua estadia em Londres, recebeu not&iacute;cias que o Almirante <a href="http://en.wikipedia.org/wiki/Adam_Duncan" id="w">Adam Duncan</a> tinha derrotado a frota <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandesa</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Camperdown" id="w">Batalha de Camperdown</a>.<sup id="_ref&shy;Bradford 2005, p. 166_a" class="reference"><a href="#_note&shy;Bradford 2005, p. 166" title="">[102]</a></sup> Nelson exlamou que teria dado o seu outro bra&ccedil;o para ter estado presente.<sup id="_ref&shy;Bradford 2005, p. 166_b" class="reference"><a href="#_note&shy;Bradford 2005, p. 166" title="">[102]</a></sup> Os &uacute;ltimos meses de 1797 foram passados em Londres, em recupera&ccedil;&atilde;o. Neste per&iacute;odo, foi condecorado com a &#34&semi;Freedom of the City of London&#34&semi; (&#34&semi;Liberdade da Cidade de Londres&#34&semi;) e com uma pens&atilde;o anual de 1.000 <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a> por ano. Com o dinheiro que recebeu, Nelson comprou a quinta de Round Wood, perto de <a href="http://en.wikipedia.org/wiki/Ipswich" id="w">Ipswich</a>, para onde pretendia retirar&shy;se com Fanny.<sup id="_ref&shy;Bradford 2005, p. 167_a" class="reference"><a href="#_note&shy;Bradford 2005, p. 167" title="">[103]</a></sup> No entanto, Nelson nunca chegou a viver l&aacute;.<sup id="_ref&shy;Bradford 2005, p. 167_b" class="reference"><a href="#_note&shy;Bradford 2005, p. 167" title="">[103]</a></sup></p>&#10;<p>Embora os cirurgi&otilde;es n&atilde;o tivessem conseguido retirar as liga&ccedil;&otilde;es do interior do seu bra&ccedil;o amputado, que lhe tinha causado s&eacute;rias inflama&ccedil;&otilde;es, no inicio de dezembro Nelson come&ccedil;ou a melhorar. Cheio de vontade de regressar ao mar, Nelson come&ccedil;ou a tentar um novo comando, sendo&shy;lhe prometido o navio de 80 canh&otilde;es <i>HMS Foudroyant</i>. Como este ainda n&atilde;o estava pronto para navegar, foi&shy;lhe dado o comando do <i>HMS Vanguard</i>, de 74 canh&otilde;es, para o qual nomeou Edward Berry para seu capit&atilde;o.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> As movimenta&ccedil;&otilde;es francesas no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> come&ccedil;aram a causar alguma preocupa&ccedil;&atilde;o entre o Almirantado: Napole&atilde;o estava a reunir for&ccedil;as no sul de Fran&ccedil;a, mas o seu destino era desconhecido. Nelson e o <i>Vanguard</i> foram destacados para Cadiz para refor&ccedil;ar a frota. A <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, Nelson i&ccedil;ou a sua bandeira e rumou para junto do Duque de S&atilde;o Vicente. Este enviou&shy;o para <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a> com uma pequena for&ccedil;a de navios para reconhecimento das movimenta&ccedil;&otilde;es francesas.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Em_persegui%C3%A7%C3%A3o_dos_franceses" name="Em_persegui%C3%A7%C3%A3o_dos_franceses"></a><h3> Em persegui&ccedil;&atilde;o dos franceses </h3>&#10;<p> &#10;Enquanto Nelson rumava para Gibraltar, atrav&eacute;s de uma forte tempestade, Napole&atilde;o iniciara viagem com a sua frota, sob o comando do Vice&shy;Almirante <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois&shy;Paul_Brueys_d%26%2339%3BAigalliers" id="w">Fran&ccedil;ois&shy;Paul Brueys d&#39&semi;Aigalliers</a>. Quando esta not&iacute;cia chegou a St Vincent, a frota de Nelson foi refor&ccedil;ada com mais navios recebendo ordens para interceptar os franceses.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Imediatamente, Nelson iniciou um reconhecimento pela costa italiana em busca da frota de Napole&atilde;o, mas esta busca foi dificultada por falta de fragatas que pudessem operar como navios de reconhecimento. Napole&atilde;o j&aacute; tinha chegado a <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> e, ap&oacute;s uma demonstra&ccedil;&atilde;o da sua for&ccedil;a naval, garantiu a rendi&ccedil;&atilde;o da ilha.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Nelson seguiu&shy;o at&eacute; l&aacute;, mas os franceses j&aacute; tinham partido. Ap&oacute;s uma reuni&atilde;o com os seus capit&atilde;es, decidiu partir para <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a>, onde calculava que Napole&atilde;o estivesse. &Agrave; chegada, em <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a>, n&atilde;o encontrou sinais da presen&ccedil;a dos franceses&semi; desanimado, retirou&shy;se e come&ccedil;ou a procurar a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> do porto. Na sua aus&ecirc;ncia, a frota de Napole&atilde;o chega a <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a>, desembarcando as suas tropas sem qualquer oposi&ccedil;&atilde;o.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Brueys ancorou a sua frota na ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Abukir" id="w">Abukir</a>, que estava preparada para dar apoio a Napole&atilde;o, caso fosse necess&aacute;rio.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Entretanto, Nelson atravessava o Mediterr&acirc;neo numa busca infrut&iacute;fera para localizar os franceses, regressando a N&aacute;poles para reabastecimento.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Parte novamente, desta vez para a zona de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, mas decide passar por Alexandria outra vez, para uma verifica&ccedil;&atilde;o final. Nesta viagem, captura um navio mercante franc&ecirc;s, que lhe forneceu as primeiras not&iacute;cias sobre a frota francesa: passaram a <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a> de <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a> um m&ecirc;s antes, rumo a Alexandria.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Rapidamente, Nelson dirige&shy;se para l&aacute;, mas de novo encontra o porto vazio. Decide navegar ao longo da costa e, finalmente, descobre os franceses na ba&iacute;a de Abukir, em <a href="http://en.wikipedia.org/wiki/1_de_agosto" id="w">1 de agosto</a> de 1798.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Batalha_do_Nilo" name="Batalha_do_Nilo"></a><h3> Batalha do Nilo </h3>&#10;<p> &#10;Imediatamente, Nelson prepara&shy;se para o confronto, repetindo uma ideia que tinha dito na batalha do Cabo de S&atilde;o Vicente: &#34&semi;Amanh&atilde;, por esta altura, ou terei ganho a honra ou a catedral de Westminster&#34&semi;.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> J&aacute; era tarde quando os brit&acirc;nicos chegaram&semi; no entanto, os franceses, estrategicamente ancorados e com um poder de fogo superior ao da frota de Nelson, n&atilde;o esperavam que ele os atacasse.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Nelson ordenou que os seus navios avan&ccedil;assem. Os navios franceses estavam ancorados junto de uma linha de cardume, pensando que estariam seguros. Brueys assumiu que os brit&acirc;nicos seguiriam a forma tradicional de ataque, investindo sobre a zona central, a partir de <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a>. No entanto, o capit&atilde;o Thomas Foley, a bordo do <i>HMS Goliath</i>, descobriu uma falha entre entre os cardumes e os navios franceses, e dirigiu o <i>Goliath</i> pelo canal. Apanhados de surpresa, os franceses s&atilde;o atacados de ambos os lados, por Foley e mais um grupo de navios.<sup id="_ref&shy;Bradford 2005, p. 203_a" class="reference"><a href="#_note&shy;Bradford 2005, p. 203" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Luny_Thomas_Battle_Of_The_Nile_August_1st_1798_At_10pm.jpg%7Cthumb%7Cleft%7C200px" id="w">A Batalha do Nilo, numa pintura de 1801 por Thomas Luny</a>&#10;A frota brit&acirc;nica foi rapidamente atacada ao passar pela linha francesa. Nelson, no <i>Vanguard</i>, ataca o <i>Spartiate</i>, ao mesmo tempo que &eacute; atacado pelo <i>Aquilon</i>. Pelas oito horas, Nelson estava junto de Berry no conv&eacute;s quando um estilha&ccedil;o de um tiro franc&ecirc;s o atingiu na fronte. Caiu no conv&eacute;s com ferimento grave no seu olho saud&aacute;vel e, atordoado e pensando que ia morrer gritou &#34&semi;Estou morto. Digam &agrave; minha mulher.&#34&semi; Foi levado para baixo para ser visto pelo cirurgi&atilde;o.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Ap&oacute;s analisar o estado de Nelson, o cirurgi&atilde;o concluiu que n&atilde;o se tratava de um ferimento grave, e aplicou&shy;lhe uma ligadura.</p>&#10;<p>Os navios franceses, danificados pelo fogo brit&acirc;nico, come&ccedil;aram a render&shy;se, enquanto os brit&acirc;nicos continuavam a atacar o <a href="http://en.wikipedia.org/wiki/Navio&shy;almirante" id="w">navio&shy;almirante</a> <i>Orient</i> (118 canh&otilde;es). Este incendiou&shy;se e explodiu. Nelson veio por breves momentos ao conv&eacute;s para dar algumas instru&ccedil;&otilde;es, mas retirou&shy;se ap&oacute;s observar a destrui&ccedil;&atilde;o do <i>Orient</i>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>A Batalha do Nilo foi uma forte derrota nas aspira&ccedil;&otilde;es de Napole&atilde;o a leste. A frota tinha sido destru&iacute;da: o <i>Orient</i>, outro navio e duas fragatas tinham sido incendiadas, sete navios de 74 canh&otilde;es e dois de 80 tinham sido capturados, a apenas dois navios de linha e duas fragatas escaparam,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> enquanto as for&ccedil;as que Napole&atilde;o tinha levado para o Egipto tinham encalhado.<sup id="_ref&shy;Bradford 2005, p. 203_b" class="reference"><a href="#_note&shy;Bradford 2005, p. 203" title="">[115]</a></sup> Napole&atilde;o tinha atacado a norte, ao longo da costa do Mediterr&acirc;neo, mas as for&ccedil;as <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcas</a>, apoiadas pelo Capit&atilde;o Sir Sidney Smith derrotaram o seu ex&eacute;rcito no <a href="http://en.wikipedia.org/wiki/Cerco_de_Acre" id="w">Cerco de Acre</a>. Ent&atilde;o, Napole&atilde;o deixou o seu ex&eacute;rcito e rumou a Fran&ccedil;a, evitando os navios brit&acirc;nicos. Pela sua import&acirc;ncia em termos estrat&eacute;gicos, alguns historiadores indicam a Batalha do Nilo como o maior feito de Nelson, superando mesmo a <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">Batalha de Trafalgar</a>, que teria lugar sete anos mais tarde.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Recompensas" name="Recompensas"></a><h3>Recompensas</h3>&#10;<p>Nelson enviou relat&oacute;rios ao Almirantado e supervisionou algumas repara&ccedil;&otilde;es no <i>Vanguard</i> antes mesmo de rumar a N&aacute;poles, onde foi recebido com grande entusiasmo.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> O Rei de N&aacute;poles, juntamente com os Hamilton, deram&shy;lhe as boas&shy;vindas pessoalmente quando chegou ao porto, e William Hamilton convidou Nelson a ficar em sua casa. <sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> O anivers&aacute;rio de Nelson foi celebrado nesse m&ecirc;s de setembro, estando presente num banquete em casa dos Hamilton, onde come&ccedil;o a ser notado o seu interesse por Emma. O pr&oacute;prio Jervis come&ccedil;ou a ficar preocupado com algumas informa&ccedil;&otilde;es sobre o comportamento de Nelson. No in&iacute;cio de outubro, a not&iacute;cia da vit&oacute;ria de Nelson chegou a Londres. O Primeiro Lord do Almirantado, Earl Spencer, desmaiou ao saber dessa not&iacute;cia. <sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Por todo o pa&iacute;s come&ccedil;aram a ter lugar manifesta&ccedil;&otilde;es de contentamento. A cidade de Londres homenageou Nelson e os seus capit&atilde;es com espadas, enquanto o rei lhes entregou medalhas especiais. O Czar da R&uacute;ssia enviou&shy;lhe presentes, e o Sult&atilde;o da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Selim_III" id="w">Selim III</a>, premiou Nelson com a Ordem do Crescente Turco por este ter reposto a ordem otomana no Egipto. Lord Hood, ap&oacute;s conversa&ccedil;&otilde;es com o primeiro&shy;ministro, disse a Fanny que Nelson poderia receber o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Visconde" id="w">Visconde</a>, &agrave; semelhan&ccedil;a de Jervis (quando recebeu o t&iacute;tulo de Duque pela batalha do Cabo de S&atilde;o Vicente) e de Duncan (que recebeu o t&iacute;tulo de Visconde pela batalha de Camperdown).<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Earl Spencer, no entanto, discorda justificando que Nelson era apenas o comandante de uma esquadra e n&atilde;o de uma frota, e caso fosse feito Visconde, isso poderia abrir precedentes indesej&aacute;veis&semi; em vez disso, Nelson recebeu o t&iacute;tulo de Bar&atilde;o Nelson do Nilo.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:George_Romney_&shy;_Emma_Hart_in_a_Straw_Hat.jpg%7Cthumb%7Cupright" id="w">[[Emma Hamilton]], num retrato de 1782&ndash;84 da autoria de [[George Romney]], mostrando Emma no auge da sua beleza</a></p>&#10;<a id="Campanha_napolitana" name="Campanha_napolitana"></a><h3>Campanha napolitana</h3>&#10;<p>Nelson ficou bastante consternado com a decis&atilde;o de Earl Spencer e declarou que preferia n&atilde;o receber nenhum t&iacute;tulo a receber o de um mero bar&atilde;o.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> No entanto, ficou bastante emocionado com toda aten&ccedil;&atilde;o recebida pelos cidad&atilde;o de N&aacute;poles, pelo prest&iacute;gio que lhe foi concedido pela elite do reino e pelo acolhimento dado em casa dos Hamilton. Nelson passou a&#10;frequentar a casa dos Hamilton, onde era frequentemente homenageado, para passear com Emma, por quem se tinha apaixonado.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Entretanto, chegam ordens do Almirantado para efectuar um bloqueio &agrave;s for&ccedil;as francesas em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> e <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>&semi; Nelson delega esta tarefa aos seus capit&atilde;es, Samuel Hood e Alexander Ball. Embora Nelson estivesse a desfrutar da sua vida em N&aacute;poles, come&ccedil;ou a pensar em regressar a Inglaterra.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Ap&oacute;s um muita press&atilde;o de sua mulher, <a href="http://en.wikipedia.org/wiki/Maria_Carolina_da_%C3%81ustria" id="w">Maria Carolina da &Aacute;ustria</a>, e de Sir William Hamilton, o rei <a href="http://en.wikipedia.org/wiki/Fernando_I_das_Duas_Sic%C3%ADlias" id="w">Fernando de N&aacute;poles</a> finalmente concordou em declarar guerra a Fran&ccedil;a. O ex&eacute;rcito napolitano, liderado pelo general <a href="http://en.wikipedia.org/wiki/Karl_Mack_von_Leiberich" id="w">Mack</a> da &Aacute;ustria apoiado pela frota de Nelson, reconquista Roma aos franceses em novembro&semi; por&eacute;m, os franceses reagrupam&shy;se e, ap&oacute;s terem recebido o refor&ccedil;o de novas tropas, expulsam os napolitanos. Desorientado, o ex&eacute;rcito napolitano retira&shy;se para N&aacute;poles, sendo perseguido pelos franceses.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Rapidamente, Nelson organizou a evacua&ccedil;&atilde;o da fam&iacute;lia real, v&aacute;rios nobres e diversos cidad&atilde;os brit&acirc;nicos, incluindo os Hamilton. A evacua&ccedil;&atilde;o tem lugar por via mar&iacute;tima, a 23 de dezembro, por entre fortes vagas, e chegam a <a href="http://en.wikipedia.org/wiki/Palermo" id="w">Palermo</a> a 26 de dezembro.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Com a partida da fam&iacute;lia real, a cidade de N&aacute;poles cai na <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquia</a> , e chega a not&iacute;cia que os franceses tomaram Palermo, em janeiro, sob o comando do general <a href="http://en.wikipedia.org/wiki/Jean_%C3%89tienne_Championnet" id="w">Jean &Eacute;tienne Championnet</a>, e proclamaram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Napolitana_(1799)" id="w">Rep&uacute;blica Napolitana</a>.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> A 14 de fevereiro de 1799 Nelson &eacute; promovido a <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">Rear Admiral of the Red</a>,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> e durante v&aacute;rios meses ficou encarregue de cercar N&aacute;poles. Em simult&acirc;neo, uma for&ccedil;a popular contra&shy;revolucion&aacute;ria sob o comando do <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> <a href="http://en.wikipedia.org/wiki/Fabrizio_Ruffo" id="w">Fabrizio Ruffo</a>, conhecido como <a href="http://en.wikipedia.org/wiki/Sanfedismo" id="w">Sanfedisti</a>, avan&ccedil;ava para reconquistar a cidade. No final de junho, as for&ccedil;as de Ruffo conseguem entrar em N&aacute;poles, for&ccedil;ando a retirada dos franceses, e suas for&ccedil;as apoiantes, para a fortifica&ccedil;&atilde;o da cidade.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Consternado com o resultado sangrento dos combates, Ruffo acorda um cessar&shy;fogo com os <a href="http://en.wikipedia.org/wiki/Jacobinismo" id="w">jacobinos</a> que lhes permite um regresso pac&iacute;fico a Fran&ccedil;a. Nelson, agora a bordo do <i>Foudroyant</i>, fica furioso e, juntamente com o rei Fernando, insiste que os rebeldes devem render&shy;se incondicionalmente.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> As tropas rebeldes que acordaram no cessar&shy;fogo s&atilde;o detidas, incluindo o Almirante <a href="http://en.wikipedia.org/wiki/Francesco_Caracciolo" id="w">Francesco Caracciolo</a>, ex&shy;comandante da frota napolitana do rei, e que se tinha juntado aos jacobinos.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Nelson ordenou que fosse julgado em <a href="http://en.wikipedia.org/wiki/Corte_marcial" id="w">corte marcial</a> e recusou o pedido de Caracciolo para que o julgamento fosse feito por oficiais brit&acirc;nicos. Caracciolo foi julgado por realistas napolitanos e sentenciado &agrave; morte. Pediu para ser fuzilado e n&atilde;o enforcado, mas Nelson recusa, tamb&eacute;m, este pedido, ignorando o pedido do tribunal para que a senten&ccedil;a fosse executada dali a 24 horas, dando assim um tempo para que Caracciolo se preparasse. Acabou por ser enforcado a bordo da fragata napolitana <i>Minerva</i> &agrave;s 17 horas do mesmo dia.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Nelson manteve os jacobinos presos ordenando v&aacute;rias execu&ccedil;&otilde;es, e recusando pedidos de clem&ecirc;ncia por parte dos Hamilton e da rainha de N&aacute;poles.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Quando o transporte que iria levar os jacobinos para Fran&ccedil;a chegou, menos de um ter&ccedil;o estavam vivos.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Por todo o seu apoio &agrave; monarquia, Nelson recebeu o t&iacute;tulo de Duque de <a href="http://en.wikipedia.org/wiki/Bronte_(It%C3%A1lia)" id="w">Bronte</a> pelo rei Fernando.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Nelson regressa a Palermo em agosto e, no m&ecirc;s seguinte, torna&shy;se o oficial s&eacute;nior no Mediterr&acirc;neo, logo ap&oacute;s o sucessor de Jervis, lorde Keith, ter deixado esta &aacute;rea para perseguir as frotas francesa e espanhola no <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>. Nelson passou o restante ano de 1799 num tribunal napolitano, regressando ao mar em fevereiro de 1800, ap&oacute;s o regresso de Lord Keith. A 18 de fevereiro, o navio franc&ecirc;s <i>G&eacute;n&eacute;reux</i>, que tinha participado na Batalha do Nilo, foi avistado sendo de imediato perseguido e capturado, ap&oacute;s uma curta batalha, com a autoriza&ccedil;&atilde;o de Keith. Entretanto, o relacionamento de Nelson com o seu oficial superior estava a tornar&shy;se conflituoso, e aquele come&ccedil;ou a ganhar a reputa&ccedil;&atilde;o de ser insubordinado: Nelson recusou o envio de navios quando Keith o ordenou a tal&semi; e, noutra ocasi&atilde;o, regressou a Palermo, sem autoriza&ccedil;&atilde;o, justificando o acto com problemas de sa&uacute;de. Os relat&oacute;rios de Keith, e os rumores do romance de Nelson com Emma Hamilton, tamb&eacute;m circulavam em Londres. Estes factos levaram a que Earl Spencer escrevesse uma carta sugerindo o seu regresso a casa:</p>&#10;<p>&ldquo;Voc&ecirc; poder&aacute; recuperar melhor a sua sa&uacute;de e for&ccedil;a em Inglaterra, do que de forma sedent&aacute;ria numa corte estrangeira, agradecendo por&eacute;m todos os seus servi&ccedil;os prestados&#34&semi; <sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="Regresso_a_Inglaterra" name="Regresso_a_Inglaterra"></a><h3>Regresso a Inglaterra</h3>&#10;<p>A vinda de sir William Hamilton para a Inglaterra serviu de incentivo ao regresso de Nelson, embora ele e os Hamilton tenham sa&iacute;do de N&aacute;poles num cruzeiro pela ilha de Malta a bordo do <i>Foudroyant</i> em abril de 1800. Ter&aacute; sido neste passeio que a filha ileg&iacute;tima de Emma e Nelson, Horatia, foi concebida.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Ap&oacute;s o cruzeiro, Nelson levou a rainha de N&aacute;poles para <a href="http://en.wikipedia.org/wiki/Livorno" id="w">Livorno</a>. &Aacute; chegada, Nelson mudou&shy;se para bordo do <i><a href="http://en.wikipedia.org/wiki/HMS_Alexander" id="w">HMS Alexander</a></i>, desobedecendo, de novo, &agrave;s ordens de Keith recusando juntar&shy;se &agrave; frota principal. Keith foi a Livorno pedir explica&ccedil;&otilde;es e recusou&shy;se a ser transferido para um navio brit&acirc;nico por ordem da rainha.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Confrontado pelas ordens de Keith, e a pedido de Emma, Nelson, de forma relutante, voltou para Inglaterra por terra.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Nelson, os Hamilton e v&aacute;rios outros cidad&atilde;o brit&acirc;nicos, deixaram Livorno e dirigiram&shy;se para <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> a <a href="http://en.wikipedia.org/wiki/13_de_julho" id="w">13 de julho</a>. Pararam em <a href="http://en.wikipedia.org/wiki/Trieste" id="w">Trieste</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, onde ficaram tr&ecirc;s semanas, e onde foram bem recebidos pela nobreza local e assistiram &agrave; &#34&semi;Missa in Angustiis&#34&semi; de <a href="http://en.wikipedia.org/wiki/Haydn" id="w">Haydn</a>, que tem agora o nome de Nelson.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Em setembro, passaram por <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>,  <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, <a href="http://en.wikipedia.org/wiki/Dessau" id="w">Dessau</a> e <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, de onde embarcarm num paquete para <a href="http://en.wikipedia.org/wiki/Great_Yarmouth" id="w">Great Yarmouth</a>, chegando em <a href="http://en.wikipedia.org/wiki/6_de_novembro" id="w">6 de novembro</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> &Agrave; chegada, Nelson foi recebido como her&oacute;i e empossado como &#34&semi;homem&shy;livre&#34&semi;. Seguiu para LOndres, onde chegou a <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a>. Foi recebido pela corte sendo convidado de honra em v&aacute;rios banquetes e bailes. Foi durante este per&iacute;odo que Fanny Nelson e Emma Hamilton se conheceram. O comportamento de Nelson face a Fanny era frio e distante, e a sua aten&ccedil;&atilde;o para com Emma era motivo de coment&aacute;rios.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Com a degrada&ccedil;&atilde;o do seu casamento, Nelson come&ccedil;ou mesmo a sentir&shy;se incomodado em estar presente no mesmo quarto com Fanny. Pelo Natal, a situa&ccedil;&atilde;o atingiu o ponto de ruptura, e Fanny fez um ultimato a Nelson: ele teria que escolher Emma ou ela, Fanny. Nelson responde: &#34&semi;Amo&shy;te sinceramente, mas n&atilde;o posso esquecer as minhas obriga&ccedil;&otilde;es para com Lady Hamilton ou falar sobre ela sen&atilde;o com admira&ccedil;&atilde;o e afecto.&#34&semi; Ap&oacute;s este epis&oacute;dio, nunca mais viveram juntos.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<a id="Parker_e_o_B%C3%A1ltico" name="Parker_e_o_B%C3%A1ltico"></a><h3>Parker e o B&aacute;ltico</h3>&#10;<p>Pouco tempo depois da sua chegada a Inglaterra, Nelson foi nomeado segundo&shy;no&shy;comando da <a href="http://en.wikipedia.org/wiki/Frota_do_Canal" id="w">Frota do Canal</a>, sob o comando de lorde St. Vincent.<sup id="_ref&shy;Hibbert 237_a" class="reference"><a href="#_note&shy;Hibbert 237" title="">[148]</a></sup> &Eacute; promovido a <a href="http://en.wikipedia.org/wiki/Almirante_(Marinha_Real_Brit%C3%A2nica)" id="w">Vice&shy;almirante do Azul</a> a 1 de  janeiro de 1801,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> e dirigiu&shy;se para <a href="http://en.wikipedia.org/wiki/Plymouth_(Devon)" id="w">Plymouth</a>, onde, a 22 de janeiro, recebeu a Liberdade da Cidade e, a 29 de janeiro, Emma deu &agrave; luz a sua filha, Horatia.<sup id="_ref&shy;Hibbert 242_a" class="reference"><a href="#_note&shy;Hibbert 242" title="">[150]</a></sup> Nelson ficou radiante mas, quase de seguida, desapontado por ter recebido ordem de transfer&ecirc;ncia do navio <a href="http://en.wikipedia.org/wiki/HMS_San_Josef_(1797)" id="w">&#39&semi;&#39&semi;San Josef&#39&semi;&#39&semi;</a> para o <a href="http://en.wikipedia.org/wiki/HMS_St_George_(1785)" id="w">&#39&semi;&#39&semi;St George&#39&semi;&#39&semi;</a>, para se preparar para uma expedi&ccedil;&atilde;o ao B&aacute;ltico.<sup id="_ref&shy;Hibbert 246_a" class="reference"><a href="#_note&shy;Hibbert 246" title="">[151]</a></sup> Cansados da imposi&ccedil;&atilde;o de bloqueio que os navios brit&acirc;nicos estavam a fazer ao com&eacute;rcio franc&ecirc;s, e de os mandar para para efectuar buscas, os governos da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, Dinamarca e Su&eacute;cia formaram uma alian&ccedil;a para furar o bloqueio. Nelson juntou&shy;se &agrave; frota do almirante <a href="http://en.wikipedia.org/wiki/Hyde_Parker_(almirante)" id="w">Hyde Parker</a> em Yarmouth, de onde partiram para a costa dinamarquesa em mar&ccedil;o. &Agrave; chegada, Parker estava decidido a a bloquear os dinamarqueses e controlar a entrada no B&aacute;ltico, mas Nelson insistiu num ataque de aviso &agrave; frota dinamarquesa, no porto em <a href="http://en.wikipedia.org/wiki/Copenhaga" id="w">Copenhaga</a>.<sup id="_ref&shy;Hibbert 254_a" class="reference"><a href="#_note&shy;Hibbert 254" title="">[152]</a></sup> Nelson convenceu Parker a permitir&shy;lhe efectuar o assalto, e foram&shy;lhe concedidos refor&ccedil;os significativos. Parker ficou a aguardar em <a href="http://en.wikipedia.org/wiki/Kattegat" id="w">Kattegat</a>, a cobrir a frota de Nelson no caso da chegada das frotas sueca ou russa.<sup id="_ref&shy;Hibbert 256_a" class="reference"><a href="#_note&shy;Hibbert 256" title="">[153]</a></sup></p>&#10;<a id="Batalha_de_Copenhaga" name="Batalha_de_Copenhaga"></a><h4>Batalha de Copenhaga</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:PocockBattleOfCopenhagen.jpg%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Batalha de Copenhaga&#39&semi;&#39&semi; por [[Nicholas Pocock]]. Troca de fogo entre a frota de Nelson e os dinamarqueses, com a cidade de Copenhaga ao fundo.</a>&#10;Na manh&atilde; de 2 de abril de 1801, Nelson avan&ccedil;ou at&eacute; ao porto de Copenhaga. A batalha teve um mau in&iacute;cio para os brit&acirc;nicos com o HMS <i>Agamemnon</i>, o <a href="http://en.wikipedia.org/wiki/HMS_Bellona_(1760)" id="w">HMS &#39&semi;&#39&semi;Bellona&#39&semi;&#39&semi;</a> e o <a href="http://en.wikipedia.org/wiki/HMS_Russell_(1764)" id="w">&#39&semi;&#39&semi;Russell&#39&semi;&#39&semi;</a> a encalharem, e o resto da frota a sofrer fortes ataques da artilharia de costa dinamarquesa. Parker enviou um sinal a Nelson para que este se retirasse:</p><blockquote>Vou enviar um sinal alerta a Nelson. Se ele estiver em condi&ccedil;&otilde;es de continuar ele n&atilde;o lhe prestar&aacute; aten&ccedil;&atilde;o&semi; caso contr&aacute;rio, ser&aacute; uma desculpa para a sua retirada e n&atilde;o lhe ser&aacute; imputada nenhuma culpa.<sup id="_ref&shy;Hibbert 260_a" class="reference"><a href="#_note&shy;Hibbert 260" title="">[154]</a></sup></blockquote> Nelson, a coordenar o ataque a bordo do <a href="http://en.wikipedia.org/wiki/HMS_Elephant_(1786)" id="w">&#39&semi;&#39&semi;Elephant&#39&semi;&#39&semi;</a>, foi informado do sinal pelo tenente Frederick Langford, mas respondeu zangado: &#34&semi;Disse&shy;lhe para tomar aten&ccedil;&atilde;o ao comodoro dinamarqu&ecirc;s e avisar&shy;me quando ele se rendesse. Mantenha a sua aten&ccedil;&atilde;o s&oacute; nele.&#34&semi;<sup id="_ref&shy;Hibbert 261_a" class="reference"><a href="#_note&shy;Hibbert 261" title="">[155]</a></sup> Dirigiu&shy;se, depois, ao capit&atilde;o do seu navio, <a href="http://en.wikipedia.org/wiki/Thomas_Foley_(militar)" id="w">Thomas Foley</a>, e disse&shy;lhe: &#34&semi;Sabe Foley, s&oacute; tenho um olho. Tenho o direito a ser cego de vez em quando.&#34&semi; Levantou o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, colocou&shy;o no olho cego, e disse: &#34&semi;Realmente n&atilde;o consigo ver o sinal.&#34&semi;<sup id="_ref&shy;Hibbert 261_b" class="reference"><a href="#_note&shy;Hibbert 261" title="">[155]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> A batalha durou tr&ecirc;s horas, deixando ambas as frotas em combate severamente danificadas. Passado um tempo, Nelson enviou uma carta ao comandante dinamarqu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Frederico_VI_da_Dinamarca" id="w">Pr&iacute;ncipe Frederico</a>, a propor tr&eacute;guas, as quais foram aceites pelo Pr&iacute;ncipe.<sup id="_ref&shy;Hibbert 263_a" class="reference"><a href="#_note&shy;Hibbert 263" title="">[157]</a></sup> Parker aprovou a atitude de Nelson, e este foi convidado a visitar Copenhaga no dia seguinte para tratar das negocia&ccedil;&otilde;es a um n&iacute;vel formal.<sup id="_ref&shy;Hibbert 264_a" class="reference"><a href="#_note&shy;Hibbert 264" title="">[158]</a></sup><sup id="_ref&shy;Copenhagen_a" class="reference"><a href="#_note&shy;Copenhagen" title="">[159]</a></sup> Num jantar nessa mesma noite, Nelson disse ao pr&iacute;ncipe que a batalha tinha sido uma das mais dif&iacute;ceis em que ele tinha participado.<sup id="_ref&shy;Hibbert 265_a" class="reference"><a href="#_note&shy;Hibbert 265" title="">[160]</a></sup> O resultado da batalha, e v&aacute;rias semanas de intensas negocia&ccedil;&otilde;es, foi um <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a> de 14 semanas, e, a nomea&ccedil;&atilde;o, feita por Parker em maio, de Nelson para comandante&shy;chefe do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>.<sup id="_ref&shy;Hibbert 268_a" class="reference"><a href="#_note&shy;Hibbert 268" title="">[161]</a></sup> Como recompensa pela vit&oacute;ria, foi&shy;lhe dado o t&iacute;tulo de Visconde Nelson do Nilo e de Burnham Thorpe, no Condado de Norfolk, a 19 de maio de 1801.<sup id="_ref&shy;Viscount_a" class="reference"><a href="#_note&shy;Viscount" title="">[162]</a></sup> A 4 de agosto de 1801, recebeu, tamb&eacute;m, o t&iacute;tulo de Bar&atilde;o Nelson, do Nilo e de Hilborough, no Condado de Norfolk, homenageando, assim, o seu pai e as suas irm&atilde;s.<sup id="_ref&shy;BaronNile_a" class="reference"><a href="#_note&shy;BaronNile" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Ap&oacute;s este per&iacute;odo, Nelson partiu para a base naval russa em <i>Reval</i> (atual <a href="http://en.wikipedia.org/wiki/Tallinn" id="w">Tallinn</a>), em maio, sendo a&iacute; informado que o pacto de neutralidade armada foi abandonado. Satisfeito com o resultado da viagem, regressou a Inglaterra, onde chegou a 1 de julho.<sup id="_ref&shy;Hibbert 272_a" class="reference"><a href="#_note&shy;Hibbert 272" title="">[165]</a></sup>&#10;&#10;<a id="De_licen%C3%A7a_em_Inglaterra" name="De_licen%C3%A7a_em_Inglaterra"></a><h3>De licen&ccedil;a em Inglaterra</h3>&#10;<p>Em Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a> estava a juntar for&ccedil;as para <a href="http://en.wikipedia.org/wiki/Plano_de_invas%C3%A3o_do_Reino_Unido_por_Napole%C3%A3o" id="w">invadir o Reino Unido</a>. Depois de uma breve passagem por Londres, onde visitou os Hamilton, Nelson recebeu instru&ccedil;&otilde;es para defender o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">canal da Mancha</a> e assim prevenir a invas&atilde;o.<sup id="_ref&shy;Hibbert 279_a" class="reference"><a href="#_note&shy;Hibbert 279" title="">[166]</a></sup> Passou o Ver&atilde;o numa miss&atilde;o de reconhecimento da costa francesa mas, para al&eacute;m de uma <a href="http://en.wikipedia.org/wiki/Ataque_a_Boulogne" id="w">tentativa de ataque fracassada</a> a <a href="http://en.wikipedia.org/wiki/Boulogne&shy;sur&shy;Mer" id="w">Boulogne</a>, em agosto, n&atilde;o houve muita mais ac&ccedil;&atilde;o.<sup id="_ref&shy;Hibbert 281_a" class="reference"><a href="#_note&shy;Hibbert 281" title="">[167]</a></sup> A 22 de outubro de 1801, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Amiens" id="w">Tratado de Amiens</a> foi assinado entre os brit&acirc;nicos e os franceses, e Nelson &#8211&semi; de novo em baixo de forma &#8211&semi; regressou a Inglaterra onde ficou com sir William e lady Hamilton. A 30 de outubro, Nelson discursou em apoio do governo de <a href="http://en.wikipedia.org/wiki/Henry_Addington" id="w">Henry Addington, 1&ordm; Visconde Sidmouth</a> na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>, passando a frequentar, com regularidade, as sess&otilde;es.<sup id="_ref&shy;Hibbert 298_a" class="reference"><a href="#_note&shy;Hibbert 298" title="">[168]</a></sup> Os tr&ecirc;s partiram para uma viagem por Inglaterra e pelo <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, onde visitaram <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>, <a href="http://en.wikipedia.org/wiki/Warwick" id="w">Warwick</a>, <a href="http://en.wikipedia.org/wiki/Gloucester" id="w">Gloucester</a>, <a href="http://en.wikipedia.org/wiki/Swansea" id="w">Swansea</a>, <a href="http://en.wikipedia.org/wiki/Monmouth" id="w">Monmouth</a> e outras cidades e vilas. Nelson era frequentemente recebido como her&oacute;i e era o centro de celebra&ccedil;&otilde;es e outros eventos em sua homenagem.<sup id="_ref&shy;Hibbert 281_b" class="reference"><a href="#_note&shy;Hibbert 281" title="">[167]</a></sup> Em 1802, Nelson comprou <a href="http://en.wikipedia.org/wiki/Merton_Place" id="w">Merton Place</a>, uma herdade em <a href="http://en.wikipedia.org/wiki/Merton" id="w">Merton</a>, <a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a> (actualmente a sudoeste de Londres), onde viveu com os Hamilton, por pouco tempo, at&eacute; &agrave; morte de William em abril de 1803.<sup id="_ref&shy;Coleman 298_a" class="reference"><a href="#_note&shy;Coleman 298" title="">[169]</a></sup> No m&ecirc;s seguinte, a guerra come&ccedil;ou, de novo, e Nelson teve de regressar ao mar.<sup id="_ref&shy;Hibbert 323_a" class="reference"><a href="#_note&shy;Hibbert 323" title="">[170]</a></sup></p>&#10;<a id="Regresso_ao_mar" name="Regresso_ao_mar"></a><h2>Regresso ao mar</h2>&#10;&#10;<p>Nelson foi nomeado comandante&shy;chefe da <a href="http://en.wikipedia.org/wiki/Frota_do_Mediterr%C3%A2neo" id="w">Frota do Mediterr&acirc;neo</a> e foi&shy;lhe dado o comando do navio de primeira classe <a href="http://en.wikipedia.org/wiki/HMS_Victory" id="w">&#39&semi;&#39&semi;Victory&#39&semi;&#39&semi;</a>, o seu <a href="http://en.wikipedia.org/wiki/Navio&shy;almirante" id="w">navio&shy;almirante</a>. Embarcou no navio em Portsmouth, onde recebeu ordens para partir para <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> e assumir o comando de uma <a href="http://en.wikipedia.org/wiki/Esquadra_naval" id="w">esquadra</a> antes de se juntar ao bloqueio mar&iacute;timo de <a href="http://en.wikipedia.org/wiki/Toulon" id="w">Toulon</a>.<sup id="_ref&shy;Hibbert 326_a" class="reference"><a href="#_note&shy;Hibbert 326" title="">[171]</a></sup> Nelson chegou ao largo de Toulon em julho de 1803, e passou um ano e meio a manter o bloqueio. &Eacute; promovido a <a href="http://en.wikipedia.org/wiki/Almirante_(Marinha_Real_Brit%C3%A2nica)" id="w">Vice&shy;almirante do Branco</a> enquanto estava no mar, a 23 de abril de 1804.<sup id="_ref&shy;VAWhite_a" class="reference"><a href="#_note&shy;VAWhite" title="">[172]</a></sup> Em janeiro de 1805, a frota francesa, sob o comando do almirante <a href="http://en.wikipedia.org/wiki/Pierre_Villeneuve" id="w">Pierre Villeneuve</a>, conseguiu escapar de Toulon e furar o bloqueio brit&acirc;nico. Nelson partiu em sua persegui&ccedil;&atilde;o mas, ap&oacute;s v&aacute;rias buscas na zona leste do Mediterr&acirc;neo, foi informado de que os franceses tinham sido for&ccedil;ados a voltar a Toulon devido &agrave;s condi&ccedil;&otilde;es atmosf&eacute;ricas.<sup id="_ref&shy;Hibbert 336_a" class="reference"><a href="#_note&shy;Hibbert 336" title="">[173]</a></sup> Villeneuve conseguiu escapar uma segunda vez em abril, desta vez com sucesso, passando para l&aacute; do <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">estreito de Gibraltar</a>, para o Atl&acirc;ntico, em direc&ccedil;&atilde;o &agrave;s <a href="http://en.wikipedia.org/wiki/Caribe" id="w">&Iacute;ndias Ocidentais</a>.<sup id="_ref&shy;Hibbert 336_b" class="reference"><a href="#_note&shy;Hibbert 336" title="">[173]</a></sup></p>&#10;<p>Nelson partiu atr&aacute;s dele mas, depois de chegar &agrave;s Cara&iacute;bas, passou o m&ecirc;s de junho numa intensa busca sem sucesso. Villeneuve tinha feito uma r&aacute;pida passagem &agrave; volta das ilhas regressando, depois, para a Europa, contra as ordens de Napole&atilde;o.<sup id="_ref&shy;Hibbert 337_a" class="reference"><a href="#_note&shy;Hibbert 337" title="">[174]</a></sup> No seu regresso, a frota francesa foi interceptada pela frota brit&acirc;nica comandada por sir <a href="http://en.wikipedia.org/wiki/Robert_Calder" id="w">Robert Calder</a>, dando origem &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_do_Cabo_Finisterra_(1805)" id="w">Batalha do Cabo Finisterra</a>, mas conseguiu escapar e chegar a <a href="http://en.wikipedia.org/wiki/Ferrol" id="w">Ferrol</a>, em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, quase sem danos.<sup id="_ref&shy;Hibbert 338_a" class="reference"><a href="#_note&shy;Hibbert 338" title="">[175]</a></sup> Nelson regressou a Gibraltar no final de julho e da&iacute; partiu para Inglaterra, desanimado em n&atilde;o ter conseguido derrotar os franceses, e esperando ser chamado &agrave; aten&ccedil;&atilde;o..<sup id="_ref&shy;Hibbert 339_a" class="reference"><a href="#_note&shy;Hibbert 339" title="">[176]</a></sup> Para sua surpresa, foi recebido por uma enorme multid&atilde;o que se tinha juntado para o ver chegar, enquanto que os oficiais superiores lhe davam os parab&eacute;ns por ter conseguido manter os franceses afastados das &Iacute;ndias Ocidentais, e de uma poss&iacute;vel invas&atilde;o destas ilhas.<sup id="_ref&shy;Hibbert 339_b" class="reference"><a href="#_note&shy;Hibbert 339" title="">[176]</a></sup> Nelson ficou por pouco tempo em Londres, onde era recebido em apoteose onde quer que fosse, antes de ir visitar Emma a Merton, onde chegou no final de agosto. Em Merton esteve com v&aacute;rios amigos e familiares, e come&ccedil;ou a conceber um plano para um grande combate&shy;surpresa com a frota inimiga.<sup id="_ref&shy;Hibbert 350_a" class="reference"><a href="#_note&shy;Hibbert 350" title="">[177]</a></sup></p>&#10;<p>O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Henry_Blackwood" id="w">Henry Blackwood</a> chegou a Merton a 2 de setembro, com a not&iacute;cia de que as frotas francesa e espanhola se juntaram e estavam ancoradas em <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>. Nelson partiu depressa para Londres onde se reuniu com o gabinete de ministros, e onde lhe foi dado o comando da frota que estava no bloqueio a C&aacute;dis. Foi em uma destas reuni&otilde;es, a 12 de setembro, com o lorde Castlereagh, Secret&aacute;rio de Estado da Guerra e das Col&oacute;nias, que a famosa reuni&atilde;o entre Nelson e o major&shy;general Arthur Wellesley, futuro duque de Wellington, teve lugar. Numa sala de espera, Wellington aguardou para ser informado sobre o resultado da ac&ccedil;&atilde;o de Nelson nas &Iacute;ndias, e dos seus planos futuros. Wellington recordou mais tarde: &#34&semi;Ele [Nelson] iniciou logo a conversa, se &eacute; que lhe posso chamar conversa, dizendo que a responsabilidade estava ser&shy;lhe toda imputada&semi; na realidade, esta atitude t&atilde;o vaidosa e t&atilde;o sem sentido, desagradou&shy;me.&#34&semi; <sup id="_ref&shy;Hibbert 351_a" class="reference"><a href="#_note&shy;Hibbert 351" title="">[178]</a></sup> Por&eacute;m, alguns minutos depois Nelson saiu da sala, e quando lhe disseram quem era o seu interlocutor, voltou, agora com um comportamento diferente, e com um discurso racional e inteligente com o jovem Wellesley, durante um quarto de hora, sobre a guerra, o estado das col&oacute;nias e da situa&ccedil;&atilde;o geopol&iacute;tica, que deixou uma forte impress&atilde;o em ambos. Esta foi a &uacute;nica reuni&atilde;o entre os dois homens que mais vit&oacute;rias conquistaram, em terra e no mar, durante as guerras <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">revolucionarias francesas</a> e as <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">napole&oacute;nicas</a>.</p>&#10;<p>Nelson regressou, por pouco tempo, a Merton para se despedir de Emma antes de partir para Londres e, em seguida, para Portsmouth, onde chegou na manh&atilde; de 14 de setembro. Tomou o pequeno&shy;almo&ccedil;o na George Inn com os seus amigos <a href="http://en.wikipedia.org/wiki/George_Rose_(tesoureiro_da_Marinha)" id="w">George Rose</a>, o vice&shy;presidente do Board of Trade e <a href="http://en.wikipedia.org/wiki/George_Canning" id="w">George Canning</a>, o tesoureiro da Matinha. Durante a sua refei&ccedil;&atilde;o, a not&iacute;cia de que Nelson estava na pousada espalhou&shy;se e uma grande multid&atilde;o chegou para lhe desejar boa sorte. Acompanharam&shy;no at&eacute; ao barco para se despedirem dele, e Nelson agradeceu tirando, e acenando, o seu chap&eacute;u. Nelson virou&shy;se para os seus companheiros e disse: &#34&semi;J&aacute; tinha os seus aplausos e vivas! e agora tenho os seus cora&ccedil;&otilde;es.&#34&semi;.<sup id="_ref&shy;Sir Nicholas Harris 35_a" class="reference"><a href="#_note&shy;Sir Nicholas Harris 35" title="">[179]</a></sup><sup id="_ref&shy;Tom Pocock 316_a" class="reference"><a href="#_note&shy;Tom Pocock 316" title="">[180]</a></sup><sup id="_ref&shy;Hibbert 356_a" class="reference"><a href="#_note&shy;Hibbert 356" title="">[181]</a></sup> <a href="http://en.wikipedia.org/wiki/Robert_Southey" id="w">Robert Southey</a> relatou que dos populares que acompanharam Nelson at&eacute; &agrave; doca, &#34&semi;Muitos estavam a chorar e muitos se ajoelharam a seus p&eacute;s dando a b&ecirc;n&ccedil;&atilde;o, &agrave; medida que ele &iacute;a passando.&#34&semi;.<sup id="_ref&shy;Southey 296_a" class="reference"><a href="#_note&shy;Southey 296" title="">[182]</a></sup></p>&#10;<p>O <i>Victory</i> juntou&shy;se &agrave; frota brit&acirc;nica ao largo de C&aacute;dis, a 27 de setembro, com Nelson a substituir o <a href="http://en.wikipedia.org/wiki/Contra&shy;almirante" id="w">contra&shy;almirante</a> Collingwood.<sup id="_ref&shy;Hibbert 362_a" class="reference"><a href="#_note&shy;Hibbert 362" title="">[183]</a></sup> Nelson passou as semanas seguintes a preparar e a aperfei&ccedil;oar as suas t&aacute;cticas para a batalha, e a jantar com os seus capit&atilde;es para ter a certeza de que eles compreendiam os seus objectivos.<sup id="_ref&shy;Hibbert 360_a" class="reference"><a href="#_note&shy;Hibbert 360" title="">[184]</a></sup> Nelson concebeu um plano de ataque em que a frota aliada tomaria uma forma&ccedil;&atilde;o cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Linha_de_batalha" id="w">em linha</a>. Baseado na sua experi&ecirc;ncia no Nilo e em Copenhaga, e nos exemplos de Duncan em Camperdown e <a href="http://en.wikipedia.org/wiki/George_Brydges_Rodney" id="w">Rodney</a> em <a href="http://en.wikipedia.org/wiki/Batalha_de_Saintes" id="w">Saintes</a>, Nelson decidiu dividir a sua frota em esquadr&otilde;es, em vez de formar uma &uacute;nica linha paralela ao inimigo.<sup id="_ref&shy;Adkin411_a" class="reference"><a href="#_note&shy;Adkin411" title="">[185]</a></sup> Por sua vez, estes esquadr&otilde;es deveriam furar a linha inimiga em v&aacute;rios pontos, permitindo criar uma batalha desordenada em que os navios brit&acirc;nicos destruiriam a forma&ccedil;&atilde;o do inimigo, antes de os navios de reserva entrarem em ac&ccedil;&atilde;o.<sup id="_ref&shy;Adkin411_b" class="reference"><a href="#_note&shy;Adkin411" title="">[185]</a></sup></p>&#10;<a id="Morte_na_Batalha_de_Trafalgar" name="Morte_na_Batalha_de_Trafalgar"></a><h2>Morte na Batalha de Trafalgar</h2>&#10;<p> </p>&#10;<a id="Preparativos" name="Preparativos"></a><h3>Preparativos</h3>&#10;<p>A for&ccedil;a conjunta das frotas francesa e espanhola, comandada por Villeneuve, totalizava 33 navios de linha. Napole&atilde;o tinha dado instru&ccedil;&otilde;es a Villeneuve para rumar at&eacute; ao Canal da Mancha e cobrir a invas&atilde;o planeada do Reino Unido. No entanto, a entrada da &Aacute;ustria e da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> na guerra for&ccedil;ou Napole&atilde;o a cancelar a invas&atilde;o e a transferir as tropas para a Alemanha. Villeneuve estava de p&eacute; atr&aacute;s num ataque aos brit&acirc;nicos, e esta sua relut&acirc;ncia levou a que Napole&atilde;o desse ordem ao vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_%C3%89tienne_de_Rosily&shy;Mesros" id="w">Fran&ccedil;ois Rosily</a> para que fosse para C&aacute;dis assumir o comando da frota, rumasse para o Mediterr&acirc;neo para desembarcar as tropas em N&aacute;poles, antes de aportar em Toulon.<sup id="_ref&shy;Hibbert 362_b" class="reference"><a href="#_note&shy;Hibbert 362" title="">[183]</a></sup> Villeneuve decidiu partir antes do seu sucessor chegar.<sup id="_ref&shy;Hibbert 362_c" class="reference"><a href="#_note&shy;Hibbert 362" title="">[183]</a></sup> A 20 de outubro de 1805, a frota foi avistada a sair do porto por uma patrulha de fragatas, e Nelson foi informado de que, aparentemente, estavam a dirigir&shy;se para oeste.<sup id="_ref&shy;Hibbert 363_a" class="reference"><a href="#_note&shy;Hibbert 363" title="">[186]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Turner%2C_The_Battle_of_Trafalgar_(1822).jpg%7Cthumb%7C%5B%5BBatalha_de_Trafalgar_(pintura)%7C%26%2339%3B%26%2339%3BBatalha_de_Trafalgar%26%2339%3B%26%2339%3B%5D%5D_por_%5B%5BJ._M._W._Turner%5D%5D_(%C3%B3leo_sobre_tela%2C_1822%26amp%3Bndash%3B1824)_mostrando_a_%C3%BAltimas_tr%C3%AAs_letras_do_famoso_sinal_%26quot%3B%5B%5BEngland_expects_that_every_man_will_do_his_duty%5D%5D%26quot%3B%2C_a_bordo_do_%5B%5BHMS_Victory" id="w">&#39&semi;&#39&semi;Victory&#39&semi;&#39&semi;]].</a>&#10;&Agrave; quatro horas da manh&atilde; do dia 21 de outubro, Nelson ordenou que o <i>Victory</i> se virasse para ficar de frente para a frota inimiga que se aproximava, e fez sinal ao resto da sua for&ccedil;a para se prepararem para o combate. Seguidamente, Nelson desceu para os seus aposentos onde fez o seu testamento, subindo, de novo, para proceder a inspec&ccedil;&otilde;es.<sup id="_ref&shy;Hibbert 365_a" class="reference"><a href="#_note&shy;Hibbert 365" title="">[187]</a></sup> Apesar de a sua for&ccedil;a ser de 27 navios contra 33 de Villeneuve, Nelson estava confiante do seu sucesso declarando que s&oacute; ficaria satisfeito se conseguisse afundar ou capturar, pelo menos, 20 navios.<sup id="_ref&shy;Hibbert 365_b" class="reference"><a href="#_note&shy;Hibbert 365" title="">[187]</a></sup> Regressou aos seus aposentos, por breves instantes, para escrever uma ora&ccedil;&atilde;o final, juntando&shy;se, depois, ao tenente sinalizador, <a href="http://en.wikipedia.org/wiki/John_Pasco" id="w">John Pasco</a>. </p><blockquote>Sr. Pasco, desejo dizer &agrave; frota &#34&semi;A Inglaterra confia que todos os homens cumprir&atilde;o com as suas obriga&ccedil;&otilde;es&#34&semi;. Ter&aacute; de ser r&aacute;pido, pois tenho mais sinais a fazer, para  ac&ccedil;&atilde;o directa.<sup id="_ref&shy;Hibbert 366_a" class="reference"><a href="#_note&shy;Hibbert 366" title="">[188]</a></sup></blockquote> Pasco sugeriu substituir o termo &#34&semi;confia&#34&semi; por &#34&semi;espera&#34&semi; que, por estar previsto no Livro de Sinais, podia ser sinalizado por uma &uacute;nica bandeira, e que &#34&semi;confia&#34&semi; teria de ser transmitido letra por letra. Nelson concordou, e <a href="http://en.wikipedia.org/wiki/England_expects_that_every_man_will_do_his_duty" id="w">e as bandeiras foram i&ccedil;adas</a>.<sup id="_ref&shy;Hibbert 366_b" class="reference"><a href="#_note&shy;Hibbert 366" title="">[188]</a></sup>&#10;&#10;<p>&Agrave; medida que ambas as frotas se aproximavam uma da outra, o capit&atilde;o do <i>Victory</i>, Thomas Hardy sugeriu que Nelson retirasse as condecora&ccedil;&otilde;es do seu casaco para n&atilde;o ser facilmente identificado por atiradores inimigos. Nelson respondeu que era demasiado tarde &#34&semi;para mudar de casaco&#34&semi;, acrescentando que aquelas eram &#34&semi;ordens militares e que n&atilde;o tinha medo de as mostrar ao inimigo&#34&semi;.<sup id="_ref&shy;Hibbert 368_a" class="reference"><a href="#_note&shy;Hibbert 368" title="">[189]</a></sup> O capit&atilde;o <a href="http://en.wikipedia.org/wiki/Henry_Blackwood" id="w">Henry Blackwood</a>, da fragata <a href="http://en.wikipedia.org/wiki/HMS_Euryalus_(1803)" id="w">&#39&semi;&#39&semi;Euryalus&#39&semi;&#39&semi;</a>, sugeriu a Nelson que este viesse para o seu navio para observar melhor a batalha. Nelson recusou esta sugest&atilde;o, e tamb&eacute;m outra de Hardy que sugeria deixar o navio de <a href="http://en.wikipedia.org/wiki/Eliab_Harvey" id="w">Eliab Harvey</a>, <a href="http://en.wikipedia.org/wiki/HMS_Temeraire_(1798)" id="w">&#39&semi;&#39&semi;Temeraire&#39&semi;&#39&semi;</a>, passar &agrave; frente do <i>Victory</i>, e liderar a frota at&eacute; &agrave; batalha.<sup id="_ref&shy;Hibbert 368_b" class="reference"><a href="#_note&shy;Hibbert 368" title="">[189]</a></sup></p>&#10;<a id="In%C3%ADcio_da_batalha" name="In%C3%ADcio_da_batalha"></a><h3>In&iacute;cio da batalha</h3>&#10;<p>O <i>Victory</i> ficou debaixo de fogo, mesmo encontrando&shy;se &agrave; dist&acirc;ncia, mas depois, &agrave; medida que ficava mais pr&oacute;ximo da zona de combate, os tiros come&ccedil;aram a atingir o navio. Um bala de canh&atilde;o atingiu o navio matando o secret&aacute;rio de Nelson, John Scott. O assistente de Hardy tomou o seu lugar, mas tamb&eacute;m foi morto, quase de seguida. A <a href="http://en.wikipedia.org/wiki/Roda_do_leme" id="w">roda do leme</a> do <i>Victory</i> foi destru&iacute;da, e outro proj&eacute;ctil matou oito marinheiros. Hardy, junto a Nelson do conv&eacute;s, foi atingido no p&eacute; por uma lasca de madeira, ficando sem a fivela do seu sapato. Nelson comentou &#34&semi;est&aacute; ser pesado demais para durar muito tempo&#34&semi;.<sup id="_ref&shy;Hibbert 370_a" class="reference"><a href="#_note&shy;Hibbert 370" title="">[190]</a></sup> O <i>Victory</i> tinha agora chegado &agrave; linha do inimigo e Hardy perguntou a Nelson qual o navio a atacar em primeiro lugar. Nelson disse&shy;lhe para ele escolher e Hardy manobrou o <i>Victory</i> para ficar virado para a popa do navio&shy;almirante franc&ecirc;s, de 80 canh&otilde;es, <i><a href="http://en.wikipedia.org/wiki/Bucentaure" id="w">Bucentaure</a></i>.<sup id="_ref&shy;Hibbert 370_b" class="reference"><a href="#_note&shy;Hibbert 370" title="">[190]</a></sup> De seguida, o <i>Victory</i> ficou debaixo do fogo do <a href="http://en.wikipedia.org/wiki/Redoutable_(navio_franc%C3%AAs_&shy;_1791)" id="w">&#39&semi;&#39&semi;Redoutable&#39&semi;&#39&semi;</a>, de 74 canh&otilde;es, posicionado junto &agrave; popa do <i>Bucentaure</i>, e do <a href="http://en.wikipedia.org/wiki/Nuestra_Se%C3%B1ora_de_la_Sant%C3%ADsima_Trinidad_(navio)" id="w">&#39&semi;&#39&semi;Sant&iacute;sima Trinidad&#39&semi;&#39&semi;</a>, de 130 canh&otilde;es. &Agrave; medida que os atiradores dos navios inimigos disparavam sobre o conv&eacute;s do <i>Victory</i>, Nelson e Hardy continuaram a andar no navio coordenando e dando ordens.<sup id="_ref&shy;Hibbert 370_c" class="reference"><a href="#_note&shy;Hibbert 370" title="">[190]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Fall_of_Nelson.jpg%7Cthumb" id="w">Nelson &eacute; atingido, no conv&eacute;s. Pintura de [[Denis Dighton]], c. 1825.</a></p>&#10;<a id="Nelson_%C3%A9_atingido" name="Nelson_%C3%A9_atingido"></a><h3>Nelson &eacute; atingido</h3>&#10;<p>Pouco depois da uma da tarde, Hardy apercebe&shy;se de que Nelson n&atilde;o estava a seu lado. Quando se vira, repara em Nelson de joelhos no conv&eacute;s, apoiando&shy;se na sua m&atilde;o, antes de tombar. Hardy correu ma sua direc&ccedil;&atilde;o, e Nelson sorriu </p><blockquote>Hardy, acho que foi desta, por fim&hellip; atingiram&shy;me na coluna.<sup id="_ref&shy;Hibbert 370_d" class="reference"><a href="#_note&shy;Hibbert 370" title="">[190]</a></sup></blockquote>&#10;&#10;<p>Nelson tinha sido atingido por um atirador franc&ecirc;s do <i>Redoutable</i>, a uma dist&acirc;ncia de cerca de 15 m. A bala penetrou no seu ombro esquerdo, passou pela espinha, pela sexta e s&eacute;tima v&eacute;rtebras <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">tor&aacute;xicas</a>, e alojou&shy;se cinco cent&iacute;metros abaixo da sua <a href="http://en.wikipedia.org/wiki/Omoplata" id="w">omoplata</a> direita, na zona muscular.</p>&#10;<p>Nelson foi levado para baixo pelo sargento&shy;mor de por dois marinheiros. &Agrave; medida que ia sendo levado para baixo, pediu&shy;lhes que parassem para aconselhar um aspirante de marinha como manusear o leme.<sup id="_ref&shy;Hibbert 371_a" class="reference"><a href="#_note&shy;Hibbert 371" title="">[191]</a></sup> De seguida, colocou um len&ccedil;o sobre a sua face para evitar alarmar a tripula&ccedil;&atilde;o. Foi levado para ser assistido pelo cirurgi&atilde;o <a href="http://en.wikipedia.org/wiki/William_Beatty" id="w">William Beatty</a>, e disse&shy;lhe: </p><blockquote>N&atilde;o pode fazer nada por mim. Resta&shy;me pouco tempo de vida. As minhas costas foram atingidas.<sup id="_ref&shy;Hibbert 372_a" class="reference"><a href="#_note&shy;Hibbert 372" title="">[192]</a></sup></blockquote> Nelson foi colocado numa forma confort&aacute;vel, abanado por causa do calor, e foi&shy;lhe servida uma limonada e vinho leve, pois estava com calor e sede. Pediu, por v&aacute;rias vezes, para falar com Hardy, que se encontrava no conv&eacute;s a coordenar a batalha, e pediu a Beatty para falar com Emma, a sua filha e os seus amigos.<sup id="_ref&shy;Hibbert 372_b" class="reference"><a href="#_note&shy;Hibbert 372" title="">[192]</a></sup>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_Death_of_Nelson_&shy;_detail.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;The Death of Nelson&#39&semi;&#39&semi; (pormenor) por [[Daniel Maclise]] (C&acirc;mara dos Lordes, Londres)</a>&#10;Hardy foi ver Nelson pouco depois das duas e meia da tarde, informando&shy;o de que alguns navios inimigos se tinham rendido. Nelson disse&shy;lhe que tinha a certeza de que &iacute;a morrer e pediu&shy;lhe que entregasse os seus pertences a Emma.<sup id="_ref&shy;Hibbert 376_a" class="reference"><a href="#_note&shy;Hibbert 376" title="">[193]</a></sup> Nesta altura, Nelson estava acompanhado pelo capel&atilde;o <a href="http://en.wikipedia.org/wiki/Alexander_John_Scott" id="w">Alexander John Scott</a>, do tesoureiro Walter Burke, Chevalier e Beatty. Nelson, com receio de uma tempestade, deu instru&ccedil;&otilde;es a Hardy para n&atilde;o se esquecer de ancorar. Depois de o lembrar de &#34&semi;toma conta da pobre Lady Hamilton&#34&semi;,e ao contr&aacute;rio da lenda , Nelson n&atilde;o disse a &#34&semi;Beije&shy;me, Hardy&#34&semi; ou &#34&semi;Destino , Hardy&#34&semi;.Provavelmente disse &#34&semi;J&aacute; vivi tempo suficiente&#34&semi;.<sup id="_ref&shy;Hibbert 376_b" class="reference"><a href="#_note&shy;Hibbert 376" title="">[193]</a></sup>.Mais tarde , Nelson perguntou, &#34&semi;Quem est&aacute; a&iacute;?&#34&semi;, ouvindo a resposta de que era Hardy, respondeu &#34&semi;Deus te aben&ccedil;oe, Hardy.&#34&semi;<sup id="_ref&shy;Hibbert 376_c" class="reference"><a href="#_note&shy;Hibbert 376" title="">[193]</a></sup> Por esta altura j&aacute; muito fraco, Nelson continuou a murmurar instru&ccedil;&otilde;es a Burke a Scott, &#34&semi;abana, abana... esfrega, esfrega... bebe, bebe.&#34&semi; Beatty ouviu Nelson a murmurar: &#34&semi;Gra&ccedil;as a Deus que cumpri o meu dever&#34&semi;, e quando regressou, a voz de Nelson tinha&shy;se esbatido e o seu pulso estava muito fraco.<sup id="_ref&shy;Hibbert 376_d" class="reference"><a href="#_note&shy;Hibbert 376" title="">[193]</a></sup> Olhou para cima quando Beatty lhe pegou no pulso, e fechou os olhos. Scott, que tinha ficado com Nelson quando este morreu, recordou as suas palavras: &#34&semi;Deus e o meu pa&iacute;s&#34&semi;.<sup id="_ref&shy;Hayward 63_a" class="reference"><a href="#_note&shy;Hayward 63" title="">[194]</a></sup> Nelson morreu &agrave;s quatro horas e meia, tr&ecirc;s horas depois de ter sido ferido.<sup id="_ref&shy;Hibbert 376_e" class="reference"><a href="#_note&shy;Hibbert 376" title="">[193]</a></sup></p>&#10;<a id="Regresso_a_Inglaterra" name="Regresso_a_Inglaterra"></a><h2>Regresso a Inglaterra</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Battle_of_Trafalgar_Poster_1805.jpg%7Cthumb" id="w">Pormenor de um cartaz de 1805 comemorativo da Batalha de Trafalgar.</a>&#10;O corpo de Nelson foi colocado num casco com <a href="http://en.wikipedia.org/wiki/Brandy" id="w">brandy</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2nfora" id="w">c&acirc;nfora</a> e <a href="http://en.wikipedia.org/wiki/Mirra" id="w">mirra</a>, e depois amarrado ao mastro principal sob guarda.<sup id="_ref&shy;Hibbert 378_a" class="reference"><a href="#_note&shy;Hibbert 378" title="">[195]</a></sup> O <i>Victory</i> foi rebocado para Gibraltar depois da batalha e, &agrave; sua chegada, o corpo foi transferido para um caix&atilde;o de chumbo e linho, e cheio de uma <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_aquosa" id="w">solu&ccedil;&atilde;o aquosa</a> &agrave; base de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>.<sup id="_ref&shy;Hibbert 378_b" class="reference"><a href="#_note&shy;Hibbert 378" title="">[195]</a></sup> O despacho de Collingwood sobre a batalha foi trazido para Inglaterra a bordo do [[HMS Pickle (1800)|<i>Pickle</i>}}, e quando as not&iacute;cias chegaram a Londres, um mensageiro foi at&eacute; Merton Place levando a not&iacute;cia da morte de Nelson a Emma Hamilton. Mais tarde recordaria: </p><blockquote>O sr. Whitby do Almirantado deu&shy;me a not&iacute;cia. &#34&semi;Ele que entre&#34&semi;, disse eu. Ele entrou, e com um semblante pesado e uma voz tr&eacute;mula, disse, &#34&semi;Obtivemos uma grande vit&oacute;ria.&#34&semi; &ndash; &#34&semi;A sua vit&oacute;ria n&atilde;o me interessa&#34&semi;, respondi. &#34&semi;As minhas cartas &ndash; d&ecirc;&shy;me as minhas cartas&#34&semi; &ndash; O capit&atilde;o Whitby n&atilde;o conseguia falar &ndash; as l&aacute;grimas nos seus olhos e a sua palidez disseram&shy;me tudo. Acho que gritei e desmaiei, e durante dez horas n&atilde;o consegui falar nem verter uma l&aacute;grima.<sup id="_ref&shy;Hibbert 379_a" class="reference"><a href="#_note&shy;Hibbert 379" title="">[196]</a></sup></blockquote>&#10;&#10;<p>O rei <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, depois de ter recebido as not&iacute;cias, ter&aacute; dito, a chorar, &#34&semi;Perdemos mais do que ganh&aacute;mos.&#34&semi;<sup id="_ref&shy;Hibbert 381_a" class="reference"><a href="#_note&shy;Hibbert 381" title="">[197]</a></sup> O jornal <i><a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a></i> relatou: </p><blockquote>N&atilde;o sabemos se havemos de chorar ou rejubilar. O pa&iacute;s obteve a sua mais espl&ecirc;ndida e decisiva vit&oacute;ria nos anais da hist&oacute;ria de&semi; mas a que pre&ccedil;o.<sup id="_ref&shy;Hibbert 381_b" class="reference"><a href="#_note&shy;Hibbert 381" title="">[197]</a></sup></blockquote>&#10;&#10;<p>O primeiro tributo a Nelson foi efectuado ainda no mar, pelos marinheiros do esquadr&atilde;o russo do vice&shy;almirante <a href="http://en.wikipedia.org/wiki/Dmitry_Senyavin" id="w">Dmitry Senyavin</a>, que estavam de passagem, que o saudaram quando souberam da sua morte.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></p>&#10;<a id="Funeral" name="Funeral"></a><h2>Funeral</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:NelsonTomb.jpg%7Cthumb" id="w">Caix&atilde;o de Nelson in the crossing de St Paul durante o funeral, com as bandeiras capturadas de Espanha e Fran&ccedil;a penduradas na ab&oacute;boda.</a>&#10;O corpo de Nelson foi desembarcado do <i>Victory</i> em <a href="http://en.wikipedia.org/wiki/Nore" id="w">Nore</a>. Seguiu por rio no <a href="http://en.wikipedia.org/wiki/Iate" id="w">iate</a> do comandante Grey, <i>Chatham</i>, para <a href="http://en.wikipedia.org/wiki/Greenwich_(Londres)" id="w">Greenwich</a> e colocado num caix&atilde;o de chumbo, e este num caix&atilde;o de madeira, feito com madeira do mastro do navio franc&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Orient_(1791)" id="w">L&#39&semi;Orient</a></i>, o qual tinha sido apreendido depois da <a href="http://en.wikipedia.org/wiki/Batalha_do_Nilo" id="w">Batalha do Nilo</a>. Durante tr&ecirc;s dias ficou em c&acirc;mara ardente no <a href="http://en.wikipedia.org/wiki/Old_Royal_Naval_College" id="w">Painted Hall</a>, em Greenwich, antes de ser transportado, por rio, numa barca, acompanhado pelo visconde <a href="http://en.wikipedia.org/wiki/Samuel_Hood" id="w">Samuel Hood</a>, <a href="http://en.wikipedia.org/wiki/Peter_Parker_(militar)" id="w">Peter Parker</a> e o <a href="http://en.wikipedia.org/wiki/Jorge_IV_do_Reino_Unido" id="w">Pr&iacute;ncipe de Gales</a>.<sup id="_ref&shy;Hibbert 392_a" class="reference"><a href="#_note&shy;Hibbert 392" title="">[199]</a></sup> O caix&atilde;o foi levado para a Casa do Almirantado para a&iacute; pernoitar, na presen&ccedil;a do capel&atilde;o, Alexander Scott.<sup id="_ref&shy;Hibbert 392_b" class="reference"><a href="#_note&shy;Hibbert 392" title="">[199]</a></sup> No dia seguinte, 9 de janeiro, o cortejo f&uacute;nebre, constitu&iacute;do por 32 almirantes, mais de 100 capit&atilde;es e uma escolta de   soldados, levaram o caix&atilde;o do Almirantado par a <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Catedral de S&atilde;o Paulo</a>. Depois de uma cerim&oacute;nia de quatro horas de dura&ccedil;&atilde;o, Nelson foi sepultado dentro de um <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fago</a> originalmente constru&iacute;do para o <a href="http://en.wikipedia.org/wiki/Thomas_Wolsey" id="w">Cardeal Wolsey</a>.<sup id="_ref&shy;Hibbert 394_a" class="reference"><a href="#_note&shy;Hibbert 394" title="">[200]</a></sup> Os marinheiros encarregados de dobrar a bandeira que cobria o caix&atilde;o, em vez de a colocarem na sepultura, separaram&shy;na em v&aacute;rias partes e cada um ficou um peda&ccedil;o como recorda&ccedil;&atilde;o.<sup id="_ref&shy;Lambert 316_a" class="reference"><a href="#_note&shy;Lambert 316" title="">[201]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2>Personalidade</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Apotheosis_of_Nelson.jpg%7Cright%7Cthumb%7C%26%2339%3B%26%2339%3BApotheosis_of_Nelson%26%2339%3B%26%2339%3B_de_%5B%5BPierre&shy;Nicolas_Legrand_de_L%C3%A9rant%5D%5D_%2C_c._1805%E2%80%9318._Nelson_atinge_a_imortalidade_%C3%A0_medida_que_decorre_a_Batalha_de_Trafalgar%2C_ao_fundo._Nelson_%C3%A9_apoiado_por_%5B%5BNeptuno_(mitologia)%7CNeptuno%5D%5D%2C_enquanto_%5B%5BFama_(mitologia)%7CFama%5D%5D_segura_uma_coroa_de_estrelas_como_s%C3%ADmbolo_da_imortalidade%2C_sobre_a_cabe%C3%A7a_de_Nelson._%5B%5BBrit%C3%A2nia_(mitologia)%7CBrit%C3%A2nia%5D%5D%2C_a_chorar%2C_estica_os_seus_bra%C3%A7os_na_direc%C3%A7%C3%A3o_de_Nelson%2C_enquanto_%5B%5BH%C3%A9rcules%5D%5D%2C_%5B%5BMarte_(mitologia)%7CMarte%5D%5D%2C_%5B%5BMinerva%5D%5D_e_%5B%5BJ%C3%BApiter_(mitologia)" id="w">J&uacute;piter]] assistem.</a>&#10;Nelson era considerado como um l&iacute;der muito eficiente e algu&eacute;m que compreendia as necessidades dos seus homens. Nelson baseava o seu comando no amor em vez da autoridade, inspirando tanto os seus superiores como os seus subordinados com a sua coragem, comprometimento e carisma, com o &#34&semi;<a href="http://en.wikipedia.org/wiki/Toque_de_Nelson" id="w">seu toque</a>&#34&semi;.<sup id="_ref&shy;Lambert107&shy;8_a" class="reference"><a href="#_note&shy;Lambert107&shy;8" title="">[202]</a></sup><sup id="_ref&shy;LambertXVII_a" class="reference"><a href="#_note&shy;LambertXVII" title="">[203]</a></sup> Nelson combinava o seu talento em estrat&eacute;gia e pol&iacute;tica, fazendo dele um comandante naval de sucesso. Contudo, a sua personalidade era complexa, muitas vezes caracterizado pelo seu desejo de ser notado pelos seus superiores e pelo p&uacute;blico em geral. Ficava facilmente emocionado com elogios e desanimado quando achava que n&atilde;o lhe davam import&acirc;ncia suficiente aos seus actos.<sup id="_ref&shy;Lambert44_a" class="reference"><a href="#_note&shy;Lambert44" title="">[204]</a></sup> As suas emo&ccedil;&otilde;es levavam&shy;no a assumir riscos e a mostrar publicamente os sucessos.<sup id="_ref&shy;Lambert64_a" class="reference"><a href="#_note&shy;Lambert64" title="">[205]</a></sup> Nelson tinha confian&ccedil;a nas suas capacidades, e era determinado na tomada de decis&otilde;es importantes.<sup id="_ref&shy;Lambert52&shy;3_a" class="reference"><a href="#_note&shy;Lambert52&shy;3" title="">[206]</a></sup> Dada a sua carreira muito activa, tinha muita experi&ecirc;ncia em combate, e era capaz de bem avaliar os seus advers&aacute;rios e de identificar as fraquezas do inimigo.<sup id="_ref&shy;Lambert107&shy;8_b" class="reference"><a href="#_note&shy;Lambert107&shy;8" title="">[202]</a></sup> No entanto, tinha tend&ecirc;ncia para ser inseguro e a grandes mudan&ccedil;as de humor,<sup id="_ref&shy;Lambert4_a" class="reference"><a href="#_note&shy;Lambert4" title="">[207]</a></sup> e era bastante vaidoso: adorava receber condecora&ccedil;&otilde;es, homenagens e elogios.<sup id="_ref&shy;Lambert151_a" class="reference"><a href="#_note&shy;Lambert151" title="">[208]</a></sup> Apesar da sua personalidade, era um l&iacute;der altamente profissional, e toda a sua vida foi orientada por um forte sentido de dever.<sup id="_ref&shy;Lambert4_b" class="reference"><a href="#_note&shy;Lambert4" title="">[207]</a></sup> A fama de Nelson atingiu novos n&iacute;veis depois da sua morte, tornando&shy;se um dos maiores her&oacute;is militares brit&acirc;nicos, ao lado do <a href="http://en.wikipedia.org/wiki/John_Churchill%2C_1.%C2%B0_Duque_de_Marlborough" id="w">Duque de Marlborough</a> e do <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Duque de Wellington</a>.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> No program de 2002 da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, <i><a href="http://en.wikipedia.org/wiki/100_Greatest_Britons" id="w">100 Greatest Britons</a></i>, Nelson ficou em nono lugar dos brit&acirc;nicos mais importantes de todos os tempos.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Alguns aspectos da vida e da carreira de Nelson eram controversos, tanto em vida como depois da sua morte. A sua rela&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Emma_Hamilton" id="w">Emma Hamilton</a> era vista com desaprova&ccedil;&atilde;o e, devido a isso, foi&shy;lhe negada a presen&ccedil;a no funeral de Nelson e, posteriormente, ignorada pelo governo, o qual concedeu dinheiro e t&iacute;tulos &agrave; fam&iacute;lia leg&iacute;tima de Nelson.<sup id="_ref&shy;Oman571&shy;2_a" class="reference"><a href="#_note&shy;Oman571&shy;2" title="">[211]</a></sup> Os actos de Nelson durante a reocupa&ccedil;&atilde;o de N&aacute;poles tamb&eacute;m foram assunto sujeito a debate: a sua aprova&ccedil;&atilde;o de ac&ccedil;&otilde;es de repres&aacute;lias contra os <a href="http://en.wikipedia.org/wiki/Jacobinismo" id="w">jacobinos</a> que se tinham rendido de acordo com os termos acordados com <a href="http://en.wikipedia.org/wiki/Fabrizio_Ruffo" id="w">Cardinal Ruffo</a>, e a sua interven&ccedil;&atilde;o pessoal em assegurar a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francesco_Caracciolo" id="w">Caracciolo</a>, s&atilde;o considerados por alguns bi&oacute;grafos, por exemplo <a href="http://en.wikipedia.org/wiki/Robert_Southey" id="w">Robert Southey</a>, como uma vergonhosa viola&ccedil;&atilde;o de honra. O pol&iacute;tico contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Charles_James_Fox" id="w">Charles James Fox</a>, foi um dos que criticou duramente  Nelson pelos seus actos em N&aacute;poles, declarando na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns" id="w">C&acirc;mara dos Comuns</a>: </p><blockquote>Desejo que as atrocidades de que tanto temos ouvido falar, as quais eu abomino, tal como qualquer homem, n&atilde;o t&ecirc;m exemplo. Receio que n&atilde;o perten&ccedil;am exclusivamente aos franceses ... N&aacute;poles, por exemplo, foi, como se diz, &#34&semi;entregue&#34&semi; e, no entanto, se &eacute; que estou bem informado, foi manchada e violada por ferozes assassinos, e por crueldades de todos os tipos t&atilde;o abomin&aacute;veis, que o cora&ccedil;&atilde;o treme s&oacute; de ouvir a descri&ccedil;&atilde;o ... [os rebeldes cercados] solicitaram a presen&ccedil;a de um oficial brit&acirc;nico a quem se renderam. Foram acordadas condi&ccedil;&otilde;es sob o nome brit&acirc;nico ... Antes de partirem, os seus bens foram confiscados&semi; os homens foram levados para a pris&atilde;o, e alguns, tanto quanto julgo saber, n&atilde;o obstante a garantia brit&acirc;nica, foram executados.<sup id="_ref&shy;Coleman228_a" class="reference"><a href="#_note&shy;Coleman228" title="">[212]</a></sup></blockquote> Outros escritores pro&shy;republicanos publicaram livros condenando os eventos de N&aacute;poles e caracterizando&shy;os como atrocidades.<sup id="_ref&shy;Lambert365&shy;6_a" class="reference"><a href="#_note&shy;Lambert365&shy;6" title="">[213]</a></sup> Outras an&aacute;lises, incluindo a de <a href="http://en.wikipedia.org/wiki/Andrew_Lambert" id="w">Andrew Lambert</a>, frisaram que o armist&iacute;cio n&atilde;o tinha sido autorizado pelo Rei de N&aacute;poles, e que a retribui&ccedil;&atilde;o dada pelos napolitanos n&atilde;o era invulgar naquela altura. Lambert tamb&eacute;m sugere que Nelson, de facto, agiu por forma a cessar o derramamento de sangue, utilizando os seus navios e homens para restaurar a ordem na cidade.<sup id="_ref&shy;Lambert365&shy;6_b" class="reference"><a href="#_note&shy;Lambert365&shy;6" title="">[213]</a></sup>&#10;&#10;<a id="Legado" name="Legado"></a><h3>Legado</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Nelson%26%2339%3Bs_Column%2C_Trafalgar_Sq%2C_London_&shy;_Sep_2006.jpg%7Cthumb%7C180px%7Cright" id="w">[[Coluna de Nelson]] em [[Trafalgar Square]], Londres&semi; o memorial mais famoso a Nelson.</a></p>&#10;<p>A influ&ecirc;ncia de Nelson prolongou&shy;se para al&eacute;m da sua morte e assistiu&shy;se a per&iacute;odos de revivalismo, em especial durante tempos de crise na Inglaterra. Na d&eacute;cada de 1860, o <a href="http://en.wikipedia.org/wiki/Poeta_laureado" id="w">poeta laureado</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Tennyso" id="w">Alfred Tennyso</a>, apelou &agrave; imagem e tradi&ccedil;&atilde;o de Nelson, como forma de oposi&ccedil;&atilde;o aos cortes que estavam a ser efectuados pelo primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/William_Ewart_Gladstone" id="w">William Ewart Gladstone</a>.<sup id="_ref&shy;Lambert340_a" class="reference"><a href="#_note&shy;Lambert340" title="">[214]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/First_Sea_Lord" id="w">First Sea Lord</a></i>, <a href="http://en.wikipedia.org/wiki/John_Arbuthnot_Fisher" id="w">John Arbuthnot Fisher</a>, era um exemplo da imagem de Nelson durante os primeiros anos do s&eacute;culo XX, e, geralmente, deu um grande valor ao seu legado durante o seu o per&iacute;odo de reforma naval.<sup id="_ref&shy;Lambert346_a" class="reference"><a href="#_note&shy;Lambert346" title="">[215]</a></sup> <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> tamb&eacute;m tinha Nelson como figura inspiradora durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;Lambert354_a" class="reference"><a href="#_note&shy;Lambert354" title="">[216]</a></sup> Nelson foi retratado, por diversas vezes, tanto na pintura como na literatura&semi; aparece em quadros de <a href="http://en.wikipedia.org/wiki/Benjamin_West" id="w">Benjamin West</a> e <a href="http://en.wikipedia.org/wiki/Arthur_William_Devis" id="w">Arthur William Devis</a>, e em livros e biografias de John McArthur, James Stanier Clarke e Robert Southey.<sup id="_ref&shy;Lambert323_a" class="reference"><a href="#_note&shy;Lambert323" title="">[217]</a></sup></p>&#10;<p>S&atilde;o v&aacute;rios os monumentos e memoriais constru&iacute;dos por toda o Reino Unido para homenagear a sua mem&oacute;ria e os seus feitos. O primeiro foi o <a href="http://en.wikipedia.org/wiki/Pilar_de_Nelson" id="w">Pilar de Nelson</a> em <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, em 1808.<sup id="_ref&shy;Lambert327_a" class="reference"><a href="#_note&shy;Lambert327" title="">[218]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, foi constru&iacute;da uma est&aacute;tua, iniciada em 1808 e terminada em 1809.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> O monumento de Londres, na <a href="http://en.wikipedia.org/wiki/Trafalgar_Square" id="w">Trafalgar Square</a>, teve in&iacute;cio em 1835, e a coluna, terminada em 1843.<sup id="_ref&shy;Lambert328_a" class="reference"><a href="#_note&shy;Lambert328" title="">[220]</a></sup> Em 1876, foi inaugurada uma <i><a href="http://en.wikipedia.org/wiki/Blue_plaque" id="w">blue plaque</a></i> na <a href="http://en.wikipedia.org/wiki/Royal_Society_of_Arts" id="w">Royal Society of Arts</a>, para comemorar Nelson na <a href="http://en.wikipedia.org/wiki/New_Bond_Street" id="w">New Bond Street</a>, n.&ordm; 147.<sup id="_ref&shy;EngHet_a" class="reference"><a href="#_note&shy;EngHet" title="">[221]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2>T&iacute;tulos</h2>&#10;<p>Os t&iacute;tulos de Nelson, tal como inscritos no seu caix&atilde;o e lidos em voz alta no seu funeral ppelo <a href="http://en.wikipedia.org/wiki/Rei_de_Armas_principal_da_Jarreteira" id="w">Rei de Armas</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Heard" id="w">Isaac Heard</a>, eram: </p><blockquote><i>O Mui Nobre lorde Horatio Nelson, Visconde e Bar&atilde;o Nelson, do Nilo e de Burnham Thorpe no Condado de Norfolk, Bar&atilde;o Nelson do Nilo e de <a href="http://en.wikipedia.org/wiki/Hilborough" id="w">Hilborough</a> do mesmo Condado, <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Cavaleiro da Mui Honrosa Ordem do Banho</a>, Vice&shy;almirante do Esquadr&atilde;o Branco da Frota, Comandante&shy;em&shy;chefe dos Navios e Embarca&ccedil;&otilde;es de Sua Majestade no Mediterr&acirc;neo, Duque de Bront&eacute; do Reino da Sic&iacute;lia, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Fernando_e_do_M%C3%A9rito" id="w">Cavaleiro da Gr&atilde;&shy;Cruz da Ordem Siciliana de S&atilde;o Fernando e do M&eacute;rito</a>, Membro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Crescente" id="w">Ordem do Crescente</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano_Empire" id="w">Otomana</a>, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Joaquim" id="w">Grande Comandante Cavaleiro da Grande Comandante</a></i>.<sup id="_ref&shy;Naval Chronicle233_a" class="reference"><a href="#_note&shy;Naval Chronicle233" title="">[222]</a></sup></blockquote>&#10;&#10;<p>Nelson era <a href="http://en.wikipedia.org/wiki/Coronel_(Reino_Unido)" id="w">Coronel</a> dos <a href="http://en.wikipedia.org/wiki/Royal_Marines" id="w">Marinheiros Reais</a> e <a href="http://en.wikipedia.org/wiki/Cidadania_Honor%C3%A1ria" id="w">Cidad&atilde;o Honor&aacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Bath%2C_Somerset" id="w">Bath</a>, <a href="http://en.wikipedia.org/wiki/Salisbury" id="w">Salisbury</a>, <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a>, <a href="http://en.wikipedia.org/wiki/Plymouth_(Devon)" id="w">Plymouth</a>, <a href="http://en.wikipedia.org/wiki/Monmouth" id="w">Monmouth</a>, <a href="http://en.wikipedia.org/wiki/Sandwich_(Kent)" id="w">Sandwich</a>, <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, <a href="http://en.wikipedia.org/wiki/Hereford" id="w">Hereford</a> e <a href="http://en.wikipedia.org/wiki/Worcester" id="w">Worcester</a>.<sup id="_ref&shy;Memoirs96_a" class="reference"><a href="#_note&shy;Memoirs96" title="">[223]</a></sup> A <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, concedeu o grau honor&aacute;rio de <a href="http://en.wikipedia.org/wiki/Doutor_em_Lei_Civil" id="w">Doutor em Lei Civil</a>, em 1802.<sup id="_ref&shy;Lambert237_a" class="reference"><a href="#_note&shy;Lambert237" title="">[224]</a></sup></p>&#10;<p>Em julho de 1799, Nelson recebeu o t&iacute;tulo de  <a href="http://en.wikipedia.org/wiki/Duke_de_Bront%C3%A9" id="w">Duke de Bront&eacute;</a> (<i>Duca di Bront&eacute;</i>), do <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Reino da Sic&iacute;lia</a> (ap&oacute;s 1816, o t&iacute;tulo continou a sua exist&ecirc;ncia na nobreza do <a href="http://en.wikipedia.org/wiki/Reino_das_Duas_Sic%C3%ADlias" id="w">Reino das Duas Sic&iacute;lias</a>), entregue pelo <a href="http://en.wikipedia.org/wiki/Fernando_I_das_Duas_Sic%C3%ADlias" id="w">rei Fernando</a>, e depois de algum tempo a assinar como &#34&semi;Bront&euml; Nelson do Nilo&#34&semi;, passou a assinar &#34&semi;Nelson &#38&semi; Bront&euml;&#34&semi; at&eacute; ao fim da sua vida.<sup id="_ref&shy;Coleman 353_a" class="reference"><a href="#_note&shy;Coleman 353" title="">[225]</a></sup> Nelson n&atilde;o deixou filhos leg&iacute;timos&semi; a sua filha, <a href="http://en.wikipedia.org/wiki/Horatia_Nelson" id="w">Horatia</a>, casou com o reverendo Philip Ward, do qual teve dez filhos, antes de morrer em 1881.<sup id="_ref&shy;Oman571_a" class="reference"><a href="#_note&shy;Oman571" title="">[226]</a></sup> Dada a situa&ccedil;&atilde;o de Nelson ter morrido sem descend&ecirc;ncia leg&iacute;tima, os seus t&iacute;tulos de visconde e bar&atilde;o, criados em 1798, ambos &#34&semi;do Nilo e Burnham Thorpe no Condado de Norfolk&#34&semi;, extinguiram&shy;se aquando da sua morte.<sup id="_ref&shy;Haydn550_a" class="reference"><a href="#_note&shy;Haydn550" title="">[227]</a></sup> Contudo, o t&iacute;tulo de bar&atilde;o, criado em 1801, &#34&semi;do Nilo e de Hilborough no Condado de Norfolk&#34&semi;, continuaram na sua fam&iacute;lia, a t&iacute;tulo excepcional, incluindo o seu pai e irm&atilde;s e lado masculino, sendo entregue ao seu irm&atilde;o, reverendo <a href="http://en.wikipedia.org/wiki/William_Nelson_(duque_Nelson)" id="w">William Nelson</a>. William Nelson recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque_Nelson" id="w">Duque Nelson</a> e <a href="http://en.wikipedia.org/wiki/Duque_Nelson" id="w">Visconde Merton</a> de Trafalgar e Merton no Condado de Surrey, em reconhecimento dos servi&ccedil;os do seu irm&atilde;o, e tamb&eacute;m herdou o <a href="http://en.wikipedia.org/wiki/Visconde_Bridport" id="w">Ducado de Bront&eacute;</a>.<sup id="_ref&shy;Lambert312_a" class="reference"><a href="#_note&shy;Lambert312" title="">[228]</a></sup></p>&#10;<a id="Bras%C3%A3o" name="Bras%C3%A3o"></a><h3>Bras&atilde;o</h3>&#10;<p>O sue <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> foi atribu&iacute;do e confirmado a 20 de outubro de 1797. As armas originais da fam&iacute;lia de Nelson foram alteradas para incluir as suas vit&oacute;rias navais. Ap&oacute;s a Batalha do Cabo de S&atilde;o Vicente, em 1797, Nelson foi apelidado de <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Cavaleiro da Ordem do Banho</a> e atribu&iacute;ram&shy;lhe <a href="http://en.wikipedia.org/wiki/Suporte_(her%C3%A1ldica)" id="w">suportes her&aacute;ldicos</a> de um <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiro</a> e um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>.<sup id="_ref&shy;Adkin550_a" class="reference"><a href="#_note&shy;Adkin550" title="">[229]</a></sup> Em honra da Batalha do Nilo, em 1798, A Coroa concedeu&shy;lhe um <a href="http://en.wikipedia.org/wiki/Aumento_(her%C3%A1ldica)" id="w">aumento das suas armas</a> que pode ser descrito como &#34&semi;num <a href="http://en.wikipedia.org/wiki/Pe%C3%A7as_do_escudo_(her%C3%A1ldica)#De 2&ordf; ordem" id="w">chefe</a> ondulado de prata uma palmeira entre um navio avariado e uma bateria danificada rodeados de ondas do mar&#34&semi;, o <a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a>, <i>Palmam qui meruit ferat</i> (&#34&semi;aquele que mereceu que use a palma&#34&semi;) e acrescentou aos suportes um ramo de palma na m&atilde;o do marinheiro e na pata do le&atilde;o, e &#34&semi;uma bandeira tricolor na boca do le&atilde;o&#34&semi;&#10;<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup>&#10;<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup>&#10;Depois da sua morte, o seu irm&atilde;o mais velho e herdeiro, recebeu o aumento &#34&semi;numa faixa ondulada <a href="http://en.wikipedia.org/wiki/Azure_(her%C3%A1ldica)" id="w">azure</a> a palavra TRAFALGAR em ouro&#34&semi;.&#10;<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Adkin, Mark (<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>). <i>The Trafalgar Companion: A Guide to History&#39&semi;s Most Famous Sea Battle and the Life of Admiral Lord Nelson</i>. London: Aurum Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1845130189" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1845130189">ISBN 1&shy;84513&shy;018&shy;9</a>.</li>&#10;<li>Beatty, William (<a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a>). <i><a class="externallink" href="http://www.gutenberg.org/etext/15233" rel="nofollow" title="http://www.gutenberg.org/etext/15233">The Death of Lord Nelson</a></i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0955139449" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0955139449">ISBN 0&shy;9551394&shy;4&shy;9</a>.</li>&#10;<li>Bradford, Ernle (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). <i>Nelson: The Essential Hero</i>. Wordsworth Military Library. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1840222026" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1840222026">ISBN 1&shy;84022&shy;202&shy;6</a>.</li>&#10;<li>Coleman, Terry (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>). <i>The Nelson Touch: The life and legend</i>. Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195173228" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195173228">ISBN 0&shy;19&shy;517322&shy;8</a>.</li>&#10;<li>Coleman, Terry (<a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>). <i>Nelson: The man and the legend</i>. Bloomsbury. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0747559007" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0747559007">ISBN 0&shy;7475&shy;5900&shy;7</a>.</li>&#10;<li>Goodwin, Peter (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>). <i>Nelson&#39&semi;s Ships: A History Of The Vessels In Which He Served: 1771</i> &shy; 1805. London: Conway Maritime Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0811710076" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0811710076">ISBN 0&shy;8117&shy;1007&shy;6</a>.</li>&#10;<li>Haydn, Joseph (<a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>). <i>The Book of Dignities</i>. Longmans, Brown, Green, and Longmans.</li>&#10;<li>Hayward, Joel S. A. (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>). <i>For God and Glory: Lord Nelson and His Way of War</i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1591143519" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1591143519">ISBN 1&shy;59114&shy;351&shy;9</a>.</li>&#10;<li>Hibbert, Christopher (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>). <i>Nelson A Personal History</i>.. Basic Books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0201408007" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0201408007">ISBN 0&shy;201&shy;40800&shy;7</a>.</li>&#10;<li>Knight, Roger (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). <i>The Pursuit of Victory: The Life and Achievement of Horatio Nelson</i>. New York: Basic Books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/046503764" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/046503764">ISBN 0&shy;465&shy;03764&shy;</a>X.</li>&#10;<li>Lambert, Andrew (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>). <i>Nelson &shy; Britannia&#39&semi;s God of War</i>. London: Faber and Faber. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571212220" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571212220">ISBN 0&shy;571&shy;21222&shy;0</a>.</li>&#10;<li>Lee, Christopher (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). <i>Nelson and Napoleon, The Long Haul to Trafalgar</i>. headline books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0755310411" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0755310411">ISBN 0&shy;7553&shy;1041&shy;1</a>.</li>&#10;<li><i>Nelson, Horatio, Lord Viscount, The Dispatches and Letters of Vice Admiral Lord Viscount Nelson: With Notes by Sir Nicholas Harris Nicolas G.C.M.G., The Third Volume, January 1798 to August 1799</i>, Henry Colburn, London, 1845</li>&#10;<li>Oman, Carola (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>). <i>Nelson. London: Hodder &#38&semi; Stoughton</i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0340406720" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0340406720">ISBN 0&shy;340&shy;40672&shy;0</a>.</li>&#10;<li>Pettigrew, Thomas (<a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>). <i>Memoirs of the Life of Vice&shy;Admiral, Lord Viscount Nelson, K. B., Duke of Bront&eacute;</i>. London: T. &#38&semi; W. Boone.</li>&#10;<li>Pocock, Tom (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>). <i>Horatio Nelson</i>. London: The Bodley Head. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0370311248" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0370311248">ISBN 0&shy;370&shy;31124&shy;8</a>.</li>&#10;<li>Southey, Robert (<a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a>). <i>The Life of Nelson</i>.</li>&#10;<li>Sugden, John (<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>). <i>Nelson: A Dream of Glory</i>. London: Jonathan Cape. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/022406097" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/022406097">ISBN 0&shy;224&shy;06097&shy;</a>X.</li>&#10;<li>Vincent, Edgar (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>). <i>Nelson: Love &#38&semi; Fame. Basic Books</i>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300102607" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300102607">ISBN 0&shy;300&shy;10260&shy;7</a>.</li>&#10;<li>von Pivka, Otto (1980). <i>Navies of the Napoleonic Era</i>. Hippocrene Books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0882545051" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0882545051">ISBN 0&shy;88254&shy;505&shy;1</a>.</li>&#10;<li>White, Colin. <i>Nelson, The New Letters</i>. Boydell Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1843831309" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1843831309">ISBN 1&shy;84383&shy;130&shy;9</a>.</li>&#10;<li><i>The Naval Chronicle</i>. J. Gold. 1806.</li>&#10;<li>Worrall, Simon (<a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). <i>Battle of Trafalgar: Admiral Lord Nelson&#39&semi;s Fatal Victory</i>. National Geographic 208 (4).</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_do_Reino_Unido" id="w">Categoria:Militares do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_do_Banho" id="w">Categoria:Cavaleiros da Ordem do Banho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Batalha_de_Trafalgar" id="w">Categoria:Batalha de Trafalgar</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Militares_das_Guerras_Napole%C3%B3nicas" id="w">Categoria:Militares das Guerras Napole&oacute;nicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Categoria:Sepultados na Catedral de S&atilde;o Paulo (Londres)</a></p>&#10;<p> </p></body></html>