<html><title>Sistema imunit&aacute;rio</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Neutrophil_with_anthrax_copy.jpg%7Cthumb%7Cdireita%7C250px%7CUm_%5B%5BGranul%C3%B3cito_neutr%C3%B3filo" id="w">neutr&oacute;filo]] (a amarelo) envolve uma bact&eacute;ria de [[antraz]] (a laranja), numa imagem obtida atrav&eacute;s de [[microsc&oacute;pio eletr&oacute;nico de varrimento]].</a></p>&#10;<p>O <b>sistema imunit&aacute;rio</b> ou <b>sistema imunol&oacute;gico</b> ou ainda <b>sistema imune </b>&eacute; um sistema de estruturas e processos biol&oacute;gicos que protege o <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismo</a> contra <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>. De modo a funcionar corretamente, o sistema imunit&aacute;rio deve detectar uma imensa variedade de agentes, desde os <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> aos <a href="http://en.wikipedia.org/wiki/Verminose" id="w">parasitas</a>, e distingui&shy;los do <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a> saud&aacute;vel do pr&oacute;prio corpo.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Agente_patog%C3%A9nico" id="w">agentes patog&eacute;nicos</a> podem rapidamente <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evoluir</a> e adaptar&shy;se de modo a evitar a detec&ccedil;&atilde;o e neutraliza&ccedil;&atilde;o por parte do sistema imunit&aacute;rio, pelo que os v&aacute;rios mecanismos de defesa tamb&eacute;m evolu&iacute;ram no sentido de os reconhecer e neutralizar. At&eacute; mesmo os simples organismos <a href="http://en.wikipedia.org/wiki/Microrganismo" id="w">unicelulares</a> possuem um sistema imunit&aacute;rio rudimentar, na forma de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que os protegem de infec&ccedil;&otilde;es por <a href="http://en.wikipedia.org/wiki/Fago" id="w">bacteri&oacute;fagos</a>. Outros mecanismos imunit&aacute;rios b&aacute;sicos acompanharam a evolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariotas</a> e est&atilde;o hoje presentes nos seus descendentes contempor&acirc;neos, como as plantas e os insectos. Entre estes mecanismos est&atilde;o a <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitose</a>, os <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeos_antimicrobianos" id="w">pept&iacute;deos antimicrobianos</a> designados <a href="http://en.wikipedia.org/wiki/Defensina" id="w">defensinas</a>, e o <a href="http://en.wikipedia.org/wiki/Sistema_complemento" id="w">sistema complemento</a>. Os <a href="http://en.wikipedia.org/wiki/Gnatostomados" id="w">vertebrados mandibulares</a>, entre os quais o ser humano, desenvolveram mecanismos de defesa ainda mais complexos,<sup id="_ref&shy;Beck_a" class="reference"><a href="#_note&shy;Beck" title="">[1]</a></sup> entre os quais a capacidade de ao longo do tempo se adaptarem para reconhecer de forma eficiente agentes patog&eacute;nicos espec&iacute;ficos. Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Imunidade_adquirida" id="w">imunidade adquirida</a>, o organismo cria <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria_imunit%C3%A1ria" id="w">mem&oacute;ria imunit&aacute;ria</a> na sequ&ecirc;ncia de uma resposta inicial a um agente espec&iacute;fico, o que lhe permite responder de forma mais eficaz a novos ataques pelo mesmo agente. O processo de imunidade adquirida &eacute; a base da <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a>.</p>&#10;<p>Os transtornos do sistema imunit&aacute;rio podem levar ao aparecimento de <a href="http://en.wikipedia.org/wiki/Autoimunidade" id="w">doen&ccedil;as autoimunes</a>, <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">inflama&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Carcinog%C3%A9nese" id="w">cancro</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> A  <a href="http://en.wikipedia.org/wiki/Imunodefici%C3%AAncia" id="w">imunodefici&ecirc;ncia</a> verifica&shy;se quando a actividade do sistema imunit&aacute;rio &eacute; inferior ao normal, o que est&aacute; na origem de infec&ccedil;&otilde;es recorrentes e onde existe risco de vida. No ser humano, a imunodefici&ecirc;ncia pode ser consequ&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_gen%C3%A9tica" id="w">doen&ccedil;a gen&eacute;tica</a>, de uma condi&ccedil;&atilde;o adquirida como o <a href="http://en.wikipedia.org/wiki/VIH" id="w">VIH</a>/<a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a>, ou do uso de <a href="http://en.wikipedia.org/wiki/Imunossupress%C3%A3o" id="w">imunossupressores</a>. Por oposi&ccedil;&atilde;o, a autoimunidade &eacute; a consequ&ecirc;ncia de um sistema imunit&aacute;rio hiperactivo que ataca tecido normal como se fosse um agente externo, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/Artrite_reumat%C3%B3ide" id="w">artrite reumat&oacute;ide</a> ou a <a href="http://en.wikipedia.org/wiki/Diabetes_mellitus_tipo_1" id="w">diabetes de tipo 1</a>. A <a href="http://en.wikipedia.org/wiki/Imunologia" id="w">imunologia</a> &eacute; a &aacute;rea cient&iacute;fica que estuda todos os aspectos do sistema imunit&aacute;rio.</p>&#10;<a id="Defesa_estratificada" name="Defesa_estratificada"></a><h2> Defesa estratificada </h2>&#10;<p>O sistema imunit&aacute;rio protege o organismo de <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&otilde;es</a> atrav&eacute;s de mecanismos de defesa estratificados com especificidade progressiva. Em termos simples, as barreiras f&iacute;sicas impedem a entrada dos <a href="http://en.wikipedia.org/wiki/Agente_patog%C3%A9nico" id="w">agentes patog&eacute;nicos</a>. No caso de um pat&oacute;geno penetrar estas barreiras, o <a href="http://en.wikipedia.org/wiki/Sistema_imune_inato" id="w">sistema imunit&aacute;rio inato</a>, presente em todas as <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> e <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a>, desencadeia uma resposta imediata, embora n&atilde;o espec&iacute;fica.<sup id="_ref&shy;Litman_a" class="reference"><a href="#_note&shy;Litman" title="">[4]</a></sup> Caso o pat&oacute;geno evite a resposta inata, os vertebrados possuem um segundo n&iacute;vel de defesa, o <a href="http://en.wikipedia.org/wiki/Sistema_imune_adquirido" id="w">sistema imune adquirido</a>, que &eacute; activado pela resposta inata e atrav&eacute;s do qual o sistema imunit&aacute;rio adapta a sua resposta durante uma infec&ccedil;&atilde;o de acordo com a identifica&ccedil;&atilde;o do pat&oacute;geno. Atrav&eacute;s da mem&oacute;ria imunol&oacute;gica, o corpo memoriza esta resposta, o que permite ao sistema imunit&aacute;rio adquirido realizar ataques cada vez mais r&aacute;pidos e robustos cada vez que esse mesmo pat&oacute;geno &eacute; detectado.<sup id="_ref&shy;USC_a" class="reference"><a href="#_note&shy;USC" title="">[5]</a></sup></p>&#10;<p />&#10;<div align="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Componentes do sistema imunit&aacute;rio</b></caption>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/#Sistema imunit&aacute;rio inato" id="w">Sistema imunit&aacute;rio inato</a></th>&#10;<td><a href="http://en.wikipedia.org/wiki/#Sistema imunit&aacute;rio adquirido" id="w">Sistema imunit&aacute;rio adquirido</a></td></tr>&#10;<tr>&#10;<td>Resposta n&atilde;o espec&iacute;fica </td>&#10;<td>Resposta espec&iacute;fica aos pat&oacute;genos ou <a href="http://en.wikipedia.org/wiki/Ant%C3%ADgeno" id="w">ant&iacute;geno</a>s</td></tr>&#10;<tr>&#10;<td>Exposi&ccedil;&atilde;o desencadeia resposta imediata plena</td>&#10;<td>Atraso temporal entre a exposi&ccedil;&atilde;o e a resposta plena</td></tr>&#10;<tr>&#10;<td>Componentes <a href="http://en.wikipedia.org/wiki/Imunidade_mediada_por_c%C3%A9lula" id="w">mediados por c&eacute;lulas</a> e <a href="http://en.wikipedia.org/wiki/Imunidade_humoral" id="w">humorais</a></td>&#10;<td>Componentes <a href="http://en.wikipedia.org/wiki/Imunidade_mediada_por_c%C3%A9lula" id="w">mediados por c&eacute;lulas</a> e <a href="http://en.wikipedia.org/wiki/Imunidade_humoral" id="w">humorais</a></td></tr>&#10;<tr>&#10;<td>N&atilde;o h&aacute; mem&oacute;ria imunol&oacute;gica </td>&#10;<td>A exposi&ccedil;&atilde;o desencadeia mem&oacute;ria imunol&oacute;gica</td></tr>&#10;<tr>&#10;<td>Presente em praticamente todas as formas de vida</td>&#10;<td>Presente apenas nos <a href="http://en.wikipedia.org/wiki/Gnatostomados" id="w">vertebrados com mand&iacute;bulas</a></td></tr></table></div>&#10;<p /></div>&#10;&#10;<p>Tanto a imunidade inata como adquirida dependem da capacidade do sistema imunit&aacute;rio em distinguir as <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> exteriores das suas pr&oacute;prias mol&eacute;culas. Em <a href="http://en.wikipedia.org/wiki/Imunologia" id="w">imunologia</a>, as mol&eacute;culas pr&oacute;prias s&atilde;o os componentes do organismo que o sistema imunit&aacute;rio consegue diferenciar de subst&acirc;ncias externas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Pelo contr&aacute;rio, as mol&eacute;culas que n&atilde;o s&atilde;o pr&oacute;prias s&atilde;o aquelas que reconhece como estranhas. Uma classe destas mol&eacute;culas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Antig%C3%A9nio" id="w">antig&eacute;nios</a>, subst&acirc;ncias que se ligam a receptores imunol&oacute;gicos espec&iacute;ficos e provocam uma resposta imunit&aacute;ria.<sup id="_ref&shy;Alberts_a" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup></p>&#10;<a id="Mecanismos_inatos_ou_n%C3%A3o_especificos" name="Mecanismos_inatos_ou_n%C3%A3o_especificos"></a><h2> Mecanismos inatos ou n&atilde;o especificos </h2>&#10;<p>O sistema inato &eacute; composto por mecanismos de defesa n&atilde;o&shy;espec&iacute;ficos, que constituem uma resposta indiferenciada ao agente invasor. Constituem as estrat&eacute;gias de defesa mais antigas, sendo algumas destas formas encontradas nos seres multicelulares mais primitivos, nas plantas e fungos.</p>&#10;<a id="Barreiras_f%C3%ADsicas" name="Barreiras_f%C3%ADsicas"></a><h3> Barreiras f&iacute;sicas </h3>&#10;<p>Existem v&aacute;rias barreiras mec&acirc;nicas, qu&iacute;micas e biol&oacute;gicas que protegem os organismos de infec&ccedil;&otilde;es. A <a href="http://en.wikipedia.org/wiki/Cut%C3%ADcula_vegetal" id="w">cut&iacute;cula</a> cerosa de determinadas <a href="http://en.wikipedia.org/wiki/Folha" id="w">folhas</a>, o <a href="http://en.wikipedia.org/wiki/Exoesqueleto" id="w">exoesqueleto</a> dos <a href="http://en.wikipedia.org/wiki/Inseto" id="w">insetos</a>, a <a href="http://en.wikipedia.org/wiki/Casca_de_ovo" id="w">casca</a> e as membranas dos <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> ou a <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a> s&atilde;o exemplos de barreiras mec&acirc;nicas que s&atilde;o a primeira linha de defesa contra as infec&ccedil;&otilde;es.<sup id="_ref&shy;Alberts_b" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup> No entanto, uma vez que os organismos n&atilde;o podem ser completamente estanques em rela&ccedil;&atilde;o ao meio ambiente, existem outros sistemas destinados a proteger os orif&iacute;cios do corpo como os <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> ou o <a href="http://en.wikipedia.org/wiki/Sistema_genito&shy;urin%C3%A1rio" id="w">sistema genito&shy;urin&aacute;rio</a>. Nos pulm&otilde;es, a <a href="http://en.wikipedia.org/wiki/Tosse" id="w">tosse</a> e os <a href="http://en.wikipedia.org/wiki/Espirro" id="w">espirros</a> expelem mecanicamente agentes patog&eacute;nicos e irritantes do <a href="http://en.wikipedia.org/wiki/Trato_respirat%C3%B3rio" id="w">trato respirat&oacute;rio</a>. A lavagem proporcionada pelo <a href="http://en.wikipedia.org/wiki/Fluido_lacrimal" id="w">fluido lacrimal</a> e pela <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a> expele igualmente os pat&oacute;genos, enquanto que o <a href="http://en.wikipedia.org/wiki/Muco" id="w">muco</a> segregado pelos tratos respirat&oacute;rio e <a href="http://en.wikipedia.org/wiki/Aparelho_digestivo" id="w">digestivo</a> ret&eacute;m os <a href="http://en.wikipedia.org/wiki/Microorganismo" id="w">microorganismos</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A pele e o trato respirat&oacute;rio segregam <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeo_antimicrobiano" id="w">pept&iacute;deos antimicrobianos</a> como as <a href="http://en.wikipedia.org/wiki/Defensina" id="w">&beta; defensinas</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> H&aacute; determinadas <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> com fun&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Antiss%C3%A9ptico" id="w">antiss&eacute;ptica</a>, como a <a href="http://en.wikipedia.org/wiki/Lisozima" id="w">lisozima</a> e a <a href="http://en.wikipedia.org/wiki/Fosfolipase_A2" id="w">fosfolipase A2</a>, presentes na <a href="http://en.wikipedia.org/wiki/Saliva" id="w">saliva</a> e no <a href="http://en.wikipedia.org/wiki/Leite_materno" id="w">leite materno</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> As secre&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Vagina" id="w">vaginais</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Menarca" id="w">menarca</a> proporcionam uma barreira qu&iacute;mica, ao tornarem&shy;se ligeiramente <a href="http://en.wikipedia.org/wiki/&Aacute;cido" id="w">&aacute;cidas</a>, enquanto que o <a href="http://en.wikipedia.org/wiki/S%C3%A9men" id="w">s&eacute;men</a> cont&eacute;m defensinas e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> para eliminar os pat&oacute;genos.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> No <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, o <a href="http://en.wikipedia.org/wiki/Suco_g%C3%A1strico" id="w">suco g&aacute;strico</a> e as <a href="http://en.wikipedia.org/wiki/Protease" id="w">proteases</a> actuam como poderosas defesas qu&iacute;micas contra os pat&oacute;genos ingeridos.</p>&#10;<p>No interior dos tratos genito&shy;urin&aacute;rio e gastrointestinal, a <a href="http://en.wikipedia.org/wiki/Flora_intestinal" id="w">flora</a> <a href="http://en.wikipedia.org/wiki/Comensalismo" id="w">comensal</a> actua como barreira biol&oacute;gica ao competir com bact&eacute;rias patog&eacute;nicas por espa&ccedil;o e alimenta&ccedil;&atilde;o e, nalguns casos, alterando as pr&oacute;prias condi&ccedil;&otilde;es do meio, como o <a href="http://en.wikipedia.org/wiki/PH" id="w">pH</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Isto reduz a probabilidade dos pat&oacute;genos virem a atingir um n&uacute;mero suficiente para causar uma infec&ccedil;&atilde;o. No entanto, uma vez que a maior parte dos <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> atacam todas as bact&eacute;rias e n&atilde;o afectam os <a href="http://en.wikipedia.org/wiki/Fungo" id="w">fungos</a>, os antibi&oacute;ticos orais podem fazer com que haja um crescimento excessivo dos fungos e, por sua vez, dar origem a infec&ccedil;&otilde;es f&uacute;ngicas como a <a href="http://en.wikipedia.org/wiki/Candid%C3%ADase" id="w">candid&iacute;ase</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Barreiras_qu%C3%ADmicas" name="Barreiras_qu%C3%ADmicas"></a><h3> Barreiras qu&iacute;micas </h3>&#10;<p> </p>&#10;<p>Os microorganismos ou toxinas que conseguem penetrar no organismo deparam&shy;se com as c&eacute;lulas e os mecanismos do sistema imune inato.  A resposta inata &eacute; normalmente espoletada quando os <a href="http://en.wikipedia.org/wiki/Receptores_de_reconhecimento_de_padr%C3%B5es" id="w">receptores de reconhecimento de padr&otilde;es</a>, que identificam componentes comuns a um vasto n&uacute;mero de microorganismos,<sup id="_ref&shy;pmid17943118_a" class="reference"><a href="#_note&shy;pmid17943118" title="">[16]</a></sup> ou quando as c&eacute;lulas danificadas, lesadas ou em stresse enviam sinais de alarme, muitos dos quais s&atilde;o identificados pelos mesmos receptores que identificam os pat&oacute;genos.<sup id="_ref&shy;pmid11951032_a" class="reference"><a href="#_note&shy;pmid11951032" title="">[17]</a></sup> As defesas do sistema imune inato n&atilde;o s&atilde;o espec&iacute;ficas, o que significa que respondem a pat&oacute;genos de forma gen&eacute;rica.<sup id="_ref&shy;Alberts_c" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup> O sistema inato n&atilde;o confere imunidade permanente contra um pat&oacute;geno. A imunidade inata &eacute; o sistema de defesa predominante na maior parte dos organismos.<sup id="_ref&shy;Litman_b" class="reference"><a href="#_note&shy;Litman" title="">[4]</a></sup></p>&#10;<a id="Sistema_complemento" name="Sistema_complemento"></a><h4> Sistema complemento </h4>&#10;<p> </p>&#10;<p>O sistema complemento &eacute; uma <a href="http://en.wikipedia.org/wiki/Cascata_bioqu%C3%ADmica" id="w">cascata bioqu&iacute;mica</a> que ataca a superf&iacute;cie das c&eacute;lulas invasoras. &Eacute; composto por mais de vinte <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> diferentes e complementa o processo de elimina&ccedil;&atilde;o dos pat&oacute;genos pelos <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpos</a>. O sistema complemento &eacute; o maior componente <a href="http://en.wikipedia.org/wiki/Imunidade_humoral" id="w">humoral</a> da resposta imune inata.<sup id="_ref&shy;Rus_a" class="reference"><a href="#_note&shy;Rus" title="">[18]</a></sup><sup id="_ref&shy;USCcomp_a" class="reference"><a href="#_note&shy;USCcomp" title="">[19]</a></sup> Muitas esp&eacute;cies t&ecirc;m sistemas complemento, at&eacute; mesmo fora dos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, como as plantas, peixes e alguns <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a>.<sup id="_ref&shy;Janeway6_a" class="reference"><a href="#_note&shy;Janeway6" title="">[20]</a></sup></p>&#10;<p>No ser humano, esta resposta &eacute; activada pela liga&ccedil;&atilde;o complementar a anticorpos que se juntaram a estes micr&oacute;bios ou pela liga&ccedil;&atilde;o de prote&iacute;nas complementares aos <a href="http://en.wikipedia.org/wiki/Hidratos_de_carbono" id="w">hidratos de carbono</a> na superf&iacute;cie dos micr&oacute;bios. Este <a href="http://en.wikipedia.org/wiki/Sinaliza%C3%A7%C3%A3o_celular" id="w">sinal</a> de reconhecimento desencadeia uma resposta de elimina&ccedil;&atilde;o r&aacute;pida. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> A velocidade da resposta d&aacute;&shy;se em fun&ccedil;&atilde;o da amplifica&ccedil;&atilde;o do sinal que ocorre ap&oacute;s a activa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Prote%C3%B3lise" id="w">proteol&iacute;tica</a> das mol&eacute;culas complementares, que s&atilde;o tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Protease" id="w">proteases</a>. Quando as prote&iacute;nas complemento se ligam ao micr&oacute;bio, a sua actividade protease &eacute; activada, e por sua vez activa outras proteases complemento. Isto d&aacute; origem a uma cascata <a href="http://en.wikipedia.org/wiki/Cat%C3%A1lise" id="w">catal&iacute;tica</a> que amplifica o sinal inicial atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Retroalimenta%C3%A7%C3%A3o_positiva" id="w">retroalimenta&ccedil;&atilde;o positiva</a> controlada.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A cascata provoca a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeo" id="w">pept&iacute;deos</a> que atraem c&eacute;lulas do sistema imune, aumentam a <a href="http://en.wikipedia.org/wiki/Permeabilidade_vascular" id="w">permeabilidade vascular</a> e revestem a superf&iacute;cie dos microorganismos com <a href="http://en.wikipedia.org/wiki/Opsonina" id="w">opsonina</a>, marcando&shy;os para serem destru&iacute;dos. Este revestimento pode tamb&eacute;m ser capaz de matar directamente as c&eacute;lulas atrav&eacute;s da destrui&ccedil;&atilde;o da sua <a href="http://en.wikipedia.org/wiki/Membrana_plasm%C3%A1tica" id="w">membrana plasm&aacute;tica</a>.<sup id="_ref&shy;Rus_b" class="reference"><a href="#_note&shy;Rus" title="">[18]</a></sup></p>&#10;<a id="Barreiras_celulares" name="Barreiras_celulares"></a><h3> Barreiras celulares </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:SEM_blood_cells.jpg%7Cthumb%7Cdireita%7C220px%7CAmplia%C3%A7%C3%A3o_de_%5B%5Bsangue%5D%5D_humano_obtida_atrav%C3%A9s_de_%5B%5Bmicrosc%C3%B3pio_eletr%C3%B3nico_de_varrimento%5D%5D._Podem_ser_observados_os_%5B%5Bgl%C3%B3bulos_vermelhos%5D%5D_e_v%C3%A1rios_%5B%5Bgl%C3%B3bulos_brancos%5D%5D_rugosos%2C_entre_os_quais_%5B%5Blinf%C3%B3cito%5D%5Ds%2C_um_%5B%5Bmon%C3%B3cito%5D%5D%2C_um_%5B%5Bneutr%C3%B3filo%5D%5D_e_v%C3%A1rias_%5B%5BPlaqueta_sangu%C3%ADnea" id="w">plaquetas]] circulares de pequena dimens&atilde;o.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3cito" id="w">leuc&oacute;citos</a> actuam como organismos independentes e unicelulares, sendo a segunda linha de defesa do sistema imune inato.<sup id="_ref&shy;Alberts_d" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup> Os leuc&oacute;citos inatos compreendem os <a href="http://en.wikipedia.org/wiki/Fag%C3%B3cito" id="w">fag&oacute;citos</a> (<a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a>, <a href="http://en.wikipedia.org/wiki/Granul%C3%B3cito_neutr%C3%B3filo" id="w">neutr&oacute;filos</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_dendr%C3%ADtica" id="w">c&eacute;lulas dendr&iacute;ticas</a>), os <a href="http://en.wikipedia.org/wiki/Mast%C3%B3cito" id="w">mast&oacute;citos</a>, <a href="http://en.wikipedia.org/wiki/Granul%C3%B3cito_eosin%C3%B3filo" id="w">eosin&oacute;filos</a>, <a href="http://en.wikipedia.org/wiki/Granul%C3%B3cito_bas%C3%B3filo" id="w">bas&oacute;filos</a> e as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_exterminadora_natural" id="w">c&eacute;lulas NK</a>. Estas c&eacute;lulas identificam e eliminam os pat&oacute;genos, quer atacando os pat&oacute;genos maiores atrav&eacute;s de contactos, quer engolindo e matando os microorganismos.<sup id="_ref&shy;Janeway6_b" class="reference"><a href="#_note&shy;Janeway6" title="">[20]</a></sup> As c&eacute;lulas inatas s&atilde;o tamb&eacute;m mediadores importantes na activa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_imune_adquirido" id="w">sistema imune adquirido</a>.<sup id="_ref&shy;USC_b" class="reference"><a href="#_note&shy;USC" title="">[5]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fagocitose" id="w">fagocitose</a> &eacute; uma caracter&iacute;stica importante da imunidade inata celular, sendo desempenhada por c&eacute;lulas denominadas <a href="http://en.wikipedia.org/wiki/Fag%C3%B3cito" id="w">fag&oacute;citos</a> que envolvem, ou se alimentam de, pat&oacute;genos ou part&iacute;culas. Os fag&oacute;citos normalmente patrulham o corpo &agrave; procura de pat&oacute;genos, mas podem ser chamados pelas <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a> a atuar em locais espec&iacute;ficos.<sup id="_ref&shy;Alberts_e" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup> Quando um pat&oacute;geno &eacute; envolto por um fag&oacute;cito, fica imobilizado dentro de uma <a href="http://en.wikipedia.org/wiki/Transporte_de_ves%C3%ADculas" id="w">ves&iacute;cula</a> intracelular denominada <a href="http://en.wikipedia.org/wiki/Fagossoma" id="w">fagossoma</a>, que depois se funde com outra ves&iacute;cula denominada <a href="http://en.wikipedia.org/wiki/Lisossoma" id="w">lisossoma</a> para formar um <a href="http://en.wikipedia.org/wiki/Fagolisossoma" id="w">fagolisossoma</a>. O pat&oacute;geno &eacute; morto atrav&eacute;s da atividade de <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> digestivas ou na sequ&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_oxidativa" id="w">explos&atilde;o oxidativa</a> que liberta <a href="http://en.wikipedia.org/wiki/Radical_(qu%C3%ADmica)" id="w">radicais livres</a> para o fagolissoma.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A fagocitose &eacute; talvez a mais antiga forma de defesa imunit&aacute;ria, tendo sido identificados fag&oacute;citos tanto em vertebrados como invertebrados.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A fagocitose desenvolveu&shy;se com o intuito de obter <a href="http://en.wikipedia.org/wiki/Nutriente" id="w">nutrientes</a>, mas este papel nos fag&oacute;citos foi alargado de modo a incluir a absor&ccedil;&atilde;o de pat&oacute;genos enquanto mecanismo de defesa.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Os neutr&oacute;filos e <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a> s&atilde;o fag&oacute;citos que percorrem o corpo &agrave; procura de pat&oacute;genos invasores.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Os neutr&oacute;filos encontram&shy;se normalmente na <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">corrente sangu&iacute;nea</a> e s&atilde;o o tipo mais abundante de fag&oacute;cito, correspondente a entre 50% e 60% do total de leuc&oacute;citos em circula&ccedil;&atilde;o.<sup id="_ref&shy;IandF_a" class="reference"><a href="#_note&shy;IandF" title="">[28]</a></sup> Durante a fase aguda das inflama&ccedil;&otilde;es, sobretudo das que s&atilde;o o resultado de infec&ccedil;&otilde;es bacterianas, os neutr&oacute;filos deslocam&shy;se para o local da inflama&ccedil;&atilde;o durante um processo denominado <a href="http://en.wikipedia.org/wiki/Quimiotaxia" id="w">quimiotaxia</a>, e s&atilde;o habitualmente as primeiras c&eacute;lulas a chegar ao local da infec&ccedil;&atilde;o. Os macr&oacute;fagos s&atilde;o c&eacute;lulas vers&aacute;teis no interior dos tecidos que produzem um vasto leque de qu&iacute;micos, incluindo enzimas, <a href="http://en.wikipedia.org/wiki/Sistema_complemento" id="w">prote&iacute;nas complemento</a> e factores reguladores como a <a href="http://en.wikipedia.org/wiki/Interleucina_1" id="w">interleucina 1</a>.<sup id="_ref&shy;USCmac_a" class="reference"><a href="#_note&shy;USCmac" title="">[29]</a></sup> Os macr&oacute;fagos tamb&eacute;m actuam como necr&oacute;fagos, eliminando do corpo c&eacute;lulas mortas e outros detritos, e como <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_apresentadora_de_ant%C3%ADgeno" id="w">c&eacute;lulas apresentadora de ant&iacute;geno</a> que activam o sistema imune adquirido.<sup id="_ref&shy;USC_c" class="reference"><a href="#_note&shy;USC" title="">[5]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_dendr%C3%ADtica" id="w">c&eacute;lulas dendr&iacute;ticas</a> s&atilde;o fag&oacute;citos que se encontram em tecidos em contacto com o ambiente externo, sobretudo na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, <a href="http://en.wikipedia.org/wiki/Nariz" id="w">nariz</a>, <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a> e <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestinos</a>.<sup id="_ref&shy;Guermonprez_a" class="reference"><a href="#_note&shy;Guermonprez" title="">[30]</a></sup> S&atilde;o assim denominadas pela sua semelhan&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Dendrito" id="w">dendritos</a> <a href="http://en.wikipedia.org/wiki/Neur%C3%B3nio" id="w">neuronais</a>, embora as c&eacute;lulas dendr&iacute;ticas n&atilde;o tenham qualquer rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a>. Estas c&eacute;lulas actuam como liga&ccedil;&atilde;o entre os tecidos corporais e os sistemas inato e adquirido, ao <a href="http://en.wikipedia.org/wiki/Apresenta%C3%A7%C3%A3o_de_ant%C3%ADgeno" id="w">apresentar ant&iacute;genos</a> aos <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T" id="w">linf&oacute;citos T</a>, um dos tipos essenciais de c&eacute;lulas do sistema imune adquirido.<sup id="_ref&shy;Guermonprez_b" class="reference"><a href="#_note&shy;Guermonprez" title="">[30]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Mast%C3%B3cito" id="w">mast&oacute;citos</a> est&atilde;o alojados no <a href="http://en.wikipedia.org/wiki/Tecido_conjuntivo" id="w">tecido conjuntivo</a> e nas <a href="http://en.wikipedia.org/wiki/Mucosa" id="w">mucosas</a>, e s&atilde;o respons&aacute;veis pela regula&ccedil;&atilde;o da resposta inflamat&oacute;ria.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>  S&atilde;o frequentemente associados &agrave;s <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a> e a <a href="http://en.wikipedia.org/wiki/Anafilaxia" id="w">anafilaxia</a>.<sup id="_ref&shy;IandF_b" class="reference"><a href="#_note&shy;IandF" title="">[28]</a></sup> Os bas&oacute;filos e <a href="http://en.wikipedia.org/wiki/Granul%C3%B3cito_eosin%C3%B3filo" id="w">eosin&oacute;filos</a> est&atilde;o relacionados com os neutr&oacute;filos. Segregam mediadores qu&iacute;micos envolvidos na defesa contra <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasitas</a> e t&ecirc;m um papel activo nas reac&ccedil;&otilde;es al&eacute;rgicas como a <a href="http://en.wikipedia.org/wiki/Asma" id="w">asma</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> As <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_exterminadora_natural" id="w">c&eacute;lulas NK</a> s&atilde;o leuc&oacute;citos que atacam e destroem c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumorais</a> ou c&eacute;lulas infectadas por v&iacute;rus.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Resposta_inflamat%C3%B3ria" name="Resposta_inflamat%C3%B3ria"></a><h3> Resposta inflamat&oacute;ria </h3>&#10;<p> </p>&#10;<p>A inflama&ccedil;&atilde;o &eacute; uma das primeiras respostas do sistema imunit&aacute;rio &agrave; infec&ccedil;&atilde;o.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> A inflama&ccedil;&atilde;o manifesta&shy;se atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Rubor" id="w">vermelhid&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Turgidez" id="w">incha&ccedil;o</a>, sensa&ccedil;&atilde;o de calor e dor localizada, causadas pelo aumento da <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_sangu%C3%ADnea" id="w">circula&ccedil;&atilde;o sangu&iacute;nea</a> nos tecidos afectados. &Eacute; o resultado da ac&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eicosanoide" id="w">eicosanoides</a> e <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a>, libertadas pelas c&eacute;lulas danificadas ou infectadas. Entre os eicosanoides est&atilde;o as <a href="http://en.wikipedia.org/wiki/Prostaglandina" id="w">prostaglandinas</a>, que provocam <a href="http://en.wikipedia.org/wiki/Febre" id="w">febre</a> e <a href="http://en.wikipedia.org/wiki/Vasodilata%C3%A7%C3%A3o" id="w">vasodilata&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Vaso_sangu%C3%ADneo" id="w">vasos sangu&iacute;neos</a> associados &agrave; infec&ccedil;&atilde;o, e os <a href="http://en.wikipedia.org/wiki/Leucotrieno" id="w">leucotrienos</a>, que atraem determinados <a href="http://en.wikipedia.org/wiki/Leuc%C3%B3cito" id="w">leuc&oacute;citos</a> (gl&oacute;bulos brancos).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Entre as citocinas mais comuns est&atilde;o as <a href="http://en.wikipedia.org/wiki/Interleucina" id="w">interleucinas</a>, respons&aacute;veis pela comunica&ccedil;&atilde;o entre os leuc&oacute;citos&semi; as <a href="http://en.wikipedia.org/wiki/Quemoquina" id="w">quemoquinas</a>, que promovem a <a href="http://en.wikipedia.org/wiki/Quimiotaxia" id="w">quimiotaxia</a>&semi; e os <a href="http://en.wikipedia.org/wiki/Interfer%C3%A3o" id="w">interfer&otilde;es</a>, que t&ecirc;m propriedades <a href="http://en.wikipedia.org/wiki/Antiviral" id="w">antivirais</a>, como por exemplo paralisar a <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_proteica" id="w">s&iacute;ntese proteica</a> na c&eacute;lula anfitri&atilde;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Podem tamb&eacute;m ser libertados <a href="http://en.wikipedia.org/wiki/Fator_de_crescimento" id="w">factores de crescimento</a> e factores citot&oacute;xicos. As citocinas, entre outros qu&iacute;micos, recrutam c&eacute;lulas imunes para o local da infec&ccedil;&atilde;o e promovem a cura de qualquer tecido danificado posteriormente &agrave; remo&ccedil;&atilde;o dos pat&oacute;genos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Sistema_imunit%C3%A1rio_adaptativo_ou_espec%C3%ADfico" name="Sistema_imunit%C3%A1rio_adaptativo_ou_espec%C3%ADfico"></a><h2> Sistema imunit&aacute;rio adaptativo ou espec&iacute;fico </h2>&#10;<p>Todo o sistema espec&iacute;fico se concentra na capacidade das c&eacute;lulas imunit&aacute;rias distinguirem prote&iacute;nas produzidas pelas c&eacute;lulas do pr&oacute;prio corpo (<a href="http://en.wikipedia.org/wiki/Antig%C3%A9nio" id="w">antig&eacute;nio</a> &#34&semi;self&#34&semi; &shy; ou seja do pr&oacute;prio organismo), e prote&iacute;nas produzidas por invasores ou pelas c&eacute;lulas humanas sob o controlo de v&iacute;rus (antig&eacute;nio &#34&semi;non&shy;self&#34&semi; &shy; ou seja, que n&atilde;o &eacute; reconhecido como sendo do pr&oacute;prio organismo). Esta distin&ccedil;&atilde;o &eacute; feita atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Receptor" id="w">receptores</a>, os TCR (T&shy;cell receptors) ou BCR (B cell receptors que s&atilde;o anticorpos presos &agrave; membrana). Estes receptores, TCR ou BCR, para serem eficazes t&ecirc;m de ser produzidos com milh&otilde;es de conforma&ccedil;&otilde;es. De outro modo n&atilde;o se ligariam a muitos tipos de prote&iacute;nas de invasores, e n&atilde;o os reconheceriam. Esta diversidade de receptores n&atilde;o caberia no <a href="http://en.wikipedia.org/wiki/Genoma" id="w">genoma</a> da c&eacute;lula, e milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a>, cada um para cada receptor poss&iacute;vel, n&atilde;o seria pr&aacute;tico. O que acontece &eacute; que h&aacute; algumas fam&iacute;lias de genes, tendo cada uma v&aacute;rios membros ligeiramente diferentes. Atrav&eacute;s de um processo especial e &uacute;nico nas c&eacute;lulas humanas, estes genes nos linf&oacute;citos recombinam&shy;se, num &uacute;nico gene, de forma totalmente aleat&oacute;ria.</p>&#10;<p>Assim, por exemplo, cada <a href="http://en.wikipedia.org/wiki/Anticorpo" id="w">anticorpo</a> ou BCR dos linf&oacute;citos B tem seis por&ccedil;&otilde;es, e &eacute; criado de dois genes &uacute;nicos desse lif&oacute;cito, gerados pela recombina&ccedil;&atilde;o (uni&atilde;o) de um gene aleat&oacute;rio de cada fam&iacute;lia. Se houver seis fam&iacute;lias, com 50, 30, 9, 6, 40, 5 membros, o n&uacute;mero poss&iacute;vel total de anticorpos diferentes &eacute; de 50x30x6x9x40x5 = 16 milh&otilde;es.</p>&#10;<p>Al&eacute;m disso h&aacute; outros processos muito complexos que aumentam a diversidade dos BCR ou TCR ainda mais, por muta&ccedil;&atilde;o acelerada dos genes em causa. A variabilidade dos anticorpos &eacute; na pr&aacute;ctica ilimitada, e o sistema imunit&aacute;rio cria anticorpos contra qualquer mol&eacute;cula, e mesmo contra mol&eacute;culas artificiais nunca existentes na natureza.</p>&#10;<p>Muitos dos <a href="http://en.wikipedia.org/wiki/TCR" id="w">TCR</a> e <a href="http://en.wikipedia.org/wiki/BCR" id="w">BCR</a> assim gerados v&atilde;o reagir com p&eacute;ptidos pr&oacute;prios. Uma das fun&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Timo" id="w">Timo</a> e <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">Medula &oacute;ssea</a> &eacute; manter os jovens linf&oacute;citos sequestrados at&eacute; que seja poss&iacute;vel determinar quais reagem com mol&eacute;culas do pr&oacute;prio organismo. Essa fun&ccedil;&atilde;o &eacute; feita por c&eacute;lulas especializadas desses &oacute;rg&atilde;os que apresentam aos linf&oacute;citos jovens mol&eacute;culas produzidas por elas (e portanto pr&oacute;prias). Todos os linf&oacute;citos que reagem a elas s&atilde;o destruidos, e apenas aqueles indiferentes a pr&oacute;pria (mais possivelmente reactivos a n&atilde;o&shy;pr&oacute;prios) s&atilde;o largados na corrente sanguinea.</p>&#10;<p>Os linfocitos que n&atilde;o reagem a pr&oacute;pria s&atilde;o milh&otilde;es, cada um com milh&otilde;es de configura&ccedil;&otilde;es poss&iacute;veis de receptores e haver&aacute; inclusive v&aacute;rios, cada um com receptor para zonas diferentes de cada prote&iacute;na microbiana poss&iacute;vel. A esmagadora maioria dos linf&oacute;citos nunca encontra uma prote&iacute;na para a qual o seu receptor seja esp&eacute;cifico. Aqueles poucos que a encontram, s&atilde;o estimulados e multiplicam&shy;se. S&atilde;o geradas c&eacute;lulas efectoras com o receptor esp&eacute;cifico (produtoras de anticorpos ou citot&oacute;xicas, ou ainda coordenadoras) e c&eacute;lulas mem&oacute;ria. As c&eacute;lulas de mem&oacute;ria s&atilde;o quiescentes, t&ecirc;m vida longa e s&atilde;o capazes de reconhecer esse antig&eacute;nio mesmo muito depois, multiplicando&shy;se em maior n&uacute;mero e respondendo mais rapidamente a infec&ccedil;&otilde;es futuras.</p>&#10;<p>O sistema imunit&aacute;rio especifico &eacute; controlado e efectuado largamente pelos linf&oacute;citos. H&aacute; v&aacute;rios tipos de linf&oacute;citos.</p>&#10;<a id="Linf%C3%B3citos_B_e_produ%C3%A7%C3%A3o_de_anticorpos" name="Linf%C3%B3citos_B_e_produ%C3%A7%C3%A3o_de_anticorpos"></a><h3> Linf&oacute;citos B e produ&ccedil;&atilde;o de anticorpos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IgG_molecular_surface.jpg%7Cesquerda%7Cthumb" id="w">Estrutura dos anticorpos, com duas regi&otilde;es de liga&ccedil;&atilde;o ao ant&iacute;genio e uma regi&atilde;o constante de interac&ccedil;&atilde;o com leuc&oacute;citos.</a></p>&#10;<p>Os linf&oacute;citos B possuem um BCR, que &eacute; em tudo semelhante ao anticorpo, mas est&aacute; preso na membrana. Os linf&oacute;citos B concentram&shy;se nos ganglios linf&aacute;ticos, onde filtram a linfa, &agrave; espera de uma mol&eacute;cula que seja n&atilde;o&shy;self e reaja especificamente com o seu receptor aleat&oacute;rio. Para cada mol&eacute;cula poss&iacute;vel h&aacute; v&aacute;rios linf&oacute;citos espec&iacute;ficos. Logo assim que haja uma liga&ccedil;&atilde;o espec&iacute;fica antig&ecirc;nio&shy;receptor e se o linf&oacute;cito for estimulado simultaneamente por citocinas produzidas pelos linf&oacute;citos T CD4<sup>+</sup> (reguladores,ou Helper), eles multiplicam&shy;se e diferenciam&shy;se em plasm&oacute;citos e em c&eacute;lulas&shy;mem&oacute;ria. Estas, se a infec&ccedil;&atilde;o se repetir muitos anos depois, podem iniciar a reposta mais rapidamente. Os plasm&oacute;citos produzem ent&atilde;o grandes quantidades BCR sol&uacute;vel e n&atilde;o preso &agrave; membrana, ou seja, anticorpos espec&iacute;ficos para aquela mol&eacute;cula.</p>&#10;<p>Os anticorpos s&atilde;o assim prote&iacute;nas receptoras livres no sangue, que s&atilde;o especificas e se ligam &agrave; molecula n&atilde;o&shy;self e possivelmente invasora. Os anticorpos podem assim ligar&shy;se a ant&iacute;genos na superf&iacute;cie de bact&eacute;rias, v&iacute;rus ou parasitas. Eles os eliminam de v&aacute;rias formas. Podem neutralizar o invasor directamente (cobrindo a superficie de um v&iacute;rus e impedindo&shy;o de se ligar aos seus receptores nas c&eacute;lulas por exemplo)&semi; atrair fag&oacute;citos (que reconhecem e s&atilde;o estimulados por eles)&semi; activar o sistema complemento de forma a lisa&shy;los&semi; ou ainda estimular as c&eacute;lulas citot&oacute;xicas (assassinas) para destruirem as c&eacute;lulas identificadas pelo anticorpo.</p>&#10;<p>Os linf&oacute;citos que produzem anticorpos algo eficazes (do tipo IgM) ainda sofrem novo processo de selec&ccedil;&atilde;o nos foliculos linf&oacute;ides. A&iacute;, multiplicam&shy;se rodeadas de linf&oacute;citos T CD4<sup>+</sup> que secretam citocinas, as quais induzem por mecanismos complexos altas taxas de muta&ccedil;&atilde;o nos seus genes dos anticorpos. Depois destroem os linf&oacute;citos B que produzem anticorpos com menor afinidade para o ant&iacute;genio e estimulam a divis&atilde;o dos que t&ecirc;m maior afinidade (gra&ccedil;as a muta&ccedil;&otilde;es fortuitas), podendo esta no final ser muitas vezes superior nos sobreviventes.</p>&#10;<p>H&aacute; v&aacute;rios tipos de anticorpos: IgM &eacute; sempre o primeiro tipo a ser produzido&semi; IgG &eacute; o principal grupo de anticorpos sang&uuml;&iacute;neos e h&aacute; v&aacute;rios subtipos, aparece mais tarde que IgMs, e t&ecirc;m maior afinidade ap&oacute;s hipermuta&ccedil;&atilde;o&semi; os IgAs s&atilde;o anticorpos secretados para as mucosas, como intestino, genitais e bronquios&semi; as IgE t&ecirc;m fun&ccedil;&otilde;es de luta contra parasitoses&semi; os IgD estimula o sistema imunit&aacute;rio.</p>&#10;<a id="Linf%C3%B3cito_T8_e_citotoxicidade" name="Linf%C3%B3cito_T8_e_citotoxicidade"></a><h3> Linf&oacute;cito T8 e citotoxicidade </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">Linf&oacute;citos</a> T CD8<sup>+</sup> s&atilde;o os linf&oacute;citos citot&oacute;xicos ou tamb&eacute;m chamado de Killers. Naturais Killers (NK) n&atilde;o s&atilde;o a mesma coisa que Linf&oacute;cito citot&oacute;xico CD8 pois n&atilde;o possuem TCR que &eacute; um d&iacute;mero, mas tamb&eacute;m s&atilde;o linf&oacute;citos. Eles t&ecirc;m cada um, um tipo de receptor especifico nas suas membranas, gerado aleatoriamente numa fase de recombina&ccedil;&atilde;o gen&eacute;tica do seu desenvolvimento, denominado de TCR (<i>T&shy;cell receptor</i>, semelhante aos anticorpos da c&eacute;lula B, mas de localizacao membranar). Esses receptores ligam&shy;se a outros que todas as c&eacute;lulas humanas possuem (complexo <a href="http://en.wikipedia.org/wiki/MHC_I" id="w">MHC I</a>), e que apresentam <a href="http://en.wikipedia.org/wiki/P%C3%A9ptido" id="w">p&eacute;ptidos</a> (fragmentos de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>) que elas estejam a produzir &agrave; superficie da c&eacute;lula. No caso que os complexos MHC I (Complexo de Histocompatibilidade) &shy; p&eacute;ptido seja reconhecidos por uma c&eacute;lula T CD8<sup>+</sup>, esta &uacute;ltima desencadear&aacute; a morte da c&eacute;lula que apresenta o p&eacute;ptido atrav&eacute;s de enzimas citoliticas chamadas de porinas que induzem a apoptose da c&eacute;lula alvo por desequil&iacute;brio osm&oacute;tico.</p>&#10;<p>Todos os linf&oacute;citos T CD8<sup>+</sup> que t&ecirc;m receptores que reagem a subst&acirc;ncias do pr&oacute;prio corpo morrem durante o seu &#34&semi;est&aacute;gio&#34&semi; no <a href="http://en.wikipedia.org/wiki/Timo" id="w">timo</a>. Quando o linf&oacute;cito T CD8<sup>+</sup> reconhece um ant&iacute;geno n&atilde;o&shy;self com o seu receptor numa mol&eacute;cula MHC classe I de uma c&eacute;lula do organismo, ele liberta subst&acirc;ncias (perforina) que criam um poro na membrana, lisando (rompendo osmoticamente) a c&eacute;lula, ou ent&atilde;o libertam mediadores (granzima) que induzem a c&eacute;lula a iniciar a <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a> (morte celular programada). H&aacute; milh&otilde;es de linf&oacute;citos CD8<sup>+</sup> em circula&ccedil;&atilde;o no organismo, cada um com receptores aleat&oacute;rios para todos os p&eacute;ptidos poss&iacute;veis n&atilde;o&shy;self. Normalmente o linf&oacute;cito T CD8<sup>+</sup> naive s&oacute; mata as c&eacute;lulas se for estimulado por citocinas dos linf&oacute;citos T CD4<sup>+</sup> (reguladores: ver mais &agrave; frente). Se um linf&oacute;cito T CD8<sup>+</sup> com determinado receptor for estimulado dessa forma, ele divide&shy;se em mais c&eacute;lulas citot&oacute;xicas e um pequeno grupo de c&eacute;lulas quiescentes e de longa esperan&ccedil;a de vida, as c&eacute;lulas mem&oacute;ria, manter&shy;se&shy;&atilde;o em circula&ccedil;&atilde;o (entre o sangue e os g&acirc;nglios linf&aacute;ticos). Estas c&eacute;lulas de mem&oacute;ria podem ser activadas mais tarde de uma forma mais eficiente, mais r&aacute;pida e independentemente da presen&ccedil;a de citocinas produzidas pelos linf&oacute;citos CD4<sup>+</sup>, ap&oacute;s reconhecimento do p&eacute;ptido para o qual s&atilde;o espec&iacute;ficas apresentado por uma mol&eacute;cula de MHC classe I.</p>&#10;<a id="Fag%C3%B3citos" name="Fag%C3%B3citos"></a><h3> Fag&oacute;citos </h3>&#10;<p>Apesar de os <a href="http://en.wikipedia.org/wiki/Fag%C3%B3cito" id="w">fag&oacute;citos</a> serem um mecanismo inato, j&aacute; que respondem a qualquer corpo estranho, eles tamb&eacute;m s&atilde;o efectores de primeira linha das decis&otilde;es dos linf&oacute;citos.</p>&#10;<p>Os fag&oacute;citos, especialmente os <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a>, respondem a citocinas geradas pelos linf&oacute;citos (IL&shy;1). Os <a href="http://en.wikipedia.org/wiki/Mon%C3%B3cito" id="w">mon&oacute;citos</a> s&atilde;o os precursores dos macr&oacute;fagos e eles transformam&shy;se em macr&oacute;fagos se estimulados por citocinas dos T4. Al&eacute;m disso s&atilde;o atraidos por outras citocinas e factores libertados de c&eacute;lulas em locais de infec&ccedil;&atilde;o activa.</p>&#10;<p>Se estimulados apropriadamente pelas citocinas libertadas de forma localizada e controlada pelos linf&oacute;citos T4, os macr&oacute;fagos libertam suficientes quantidades de enzimas e radicais livres para destruir totalmente uma regi&atilde;o localizada, matando ambos invasores e c&eacute;lulas humanas.</p>&#10;<p>Al&eacute;m disso, sob controle dos linf&oacute;citos, os macr&oacute;fagos s&atilde;o respons&aacute;veis por algumas reac&ccedil;&otilde;es imunol&oacute;gicas especificas como o <a href="http://en.wikipedia.org/wiki/Granuloma" id="w">granuloma</a> e o <a href="http://en.wikipedia.org/wiki/Abcesso" id="w">abcesso</a>. O granuloma ocorre na invas&atilde;o por micobact&eacute;rias e fungos, sendo o exemplo mais c&eacute;lebre a <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. &Eacute; uma reac&ccedil;&atilde;o ordenada por citocinas dos T4, quando h&aacute; infec&ccedil;&atilde;o intracelular dos pr&oacute;prios fagocitos. De forma a impedir a dissemina&ccedil;&atilde;o pelo sangue do invasor dentro dessas c&eacute;lulas m&oacute;veis, os linf&oacute;citos T4 secretam citocinas que chamam mais macr&oacute;fagos, e os tornam mais resistentes &agrave; infec&ccedil;&atilde;o (&#34&semi;alerta de bact&eacute;ria endocelular&#34&semi;). Al&eacute;m disso as citocinas provocam a adapta&ccedil;&atilde;o pelos macrofagos de morfologia epitelial em volta do nucleo da invas&atilde;o, com numerosas camadas de c&eacute;lulas imobilizadas ligadas por conex&otilde;es imperme&aacute;veis, de forma a sequestrar o invasor. A <a href="http://en.wikipedia.org/wiki/Micobact%C3%A9ria" id="w">micobact&eacute;ria</a> da tuberculose n&atilde;o se pode disseminar e permanece localizada. Hoje mil milh&otilde;es de pessoas saud&aacute;veis t&ecirc;m micobact&eacute;rias controladas dessa forma nos seus pulm&otilde;es (visivel nas <a href="http://en.wikipedia.org/wiki/Radiografia" id="w">radiografias</a>). S&oacute; naqueles poucos que t&ecirc;m um epis&oacute;dio de grande debilidade imunit&aacute;ria &eacute; que o organismo escapa e se inicia a tuberculose propriamente dita. O abcesso &eacute; semelhante mas em redor de um cisto/quisto de <a href="http://en.wikipedia.org/wiki/Pus" id="w">pus</a>. &Eacute; importante para sequestrar bact&eacute;rias piog&eacute;nicas cuja toxicidade mata os fag&oacute;citos (formando o pus) e n&atilde;o permite a limpeza eficaz.</p>&#10;<a id="Linf%C3%B3cito_T4_e_supervis%C3%A3o_da_resposta" name="Linf%C3%B3cito_T4_e_supervis%C3%A3o_da_resposta"></a><h3> Linf&oacute;cito T4 e supervis&atilde;o da resposta </h3>&#10;<p>Os Linf&oacute;citos T4, ou helper, s&atilde;o os controladores de toda a resposta imunit&aacute;ria. S&atilde;o eles que &#34&semi;decidem&#34&semi; que reac&ccedil;&otilde;es desenvolver a uma invas&atilde;o, activando ou inibindo todas as outras c&eacute;lulas imunit&aacute;rias atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a> (esp&eacute;cie de hormonas ou mediadores moleculares). Da&iacute; que na doen&ccedil;a que ataca os pr&oacute;prios T4, a <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a>/<a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imuno&shy;defici%C3%AAncia_adquirida" id="w">AIDS</a>, todo o sistema imunit&aacute;rio colapse.</p>&#10;<p>Os linf&oacute;citos T4 conseguem decidir se h&aacute; invas&atilde;o ou n&atilde;o porque cada um deles cont&ecirc;m um receptor gerado aleatoriamente o TCR (<i>T&shy;cell receptor</i>, semelhante aos anticorpos da c&eacute;lula B, mas membranar). Todos os fag&oacute;citos e ainda algumas outras c&eacute;lulas como as c&eacute;lulas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_dendr%C3%ADtica" id="w">dendriticas</a> ou de <a href="http://en.wikipedia.org/wiki/Langerhans" id="w">Langerhans</a>, depois de digerir as prote&iacute;nas do invasor, apresentam p&eacute;ptidos (peda&ccedil;os) delas numa prote&iacute;na membranar, o <a href="http://en.wikipedia.org/wiki/MHC" id="w">MHC</a> II (<i>major histocompatibility complex</i>). Os TCR dos T4 ligam&shy;se a essas MHC2 com p&eacute;ptido e se a liga&ccedil;&atilde;o for eficaz, libertam citocinas. Nenhum linf&oacute;cito T4 tem receptores para prote&iacute;nas do pr&oacute;prio corpo porque esses foram destru&iacute;dos na sua fase de desenvolvimento no <a href="http://en.wikipedia.org/wiki/Timo" id="w">Timo</a>. Se os niveis dessas citocinas forem suficientemente altos, e se outros factores menos bem conhecidos existirem no sangue, o T4 &#34&semi;decide&#34&semi; que h&aacute; uma invas&atilde;o e de que tipo &eacute;, dando origem a uma resposta imunit&aacute;ria especifica. Ele ent&atilde;o produz outras citocinas estimulando todas as outras c&eacute;lulas para o tipo de resposta apropriado. Tal como todos os outros linf&oacute;citos, os T4 estimulados multiplicam&shy;se e alguns servem de c&eacute;lulas&shy;mem&oacute;ria para mais r&aacute;pida resposta ao mesmo invasor no futuro.</p>&#10;<p>H&aacute; basicamente dois tipos de c&eacute;lulas T4 helper, correspondendo a dois tipos de resposta. N&atilde;o se sabe exactamente o que desencadeia um tipo ou o outro. A resposta TH1 caracteriza&shy;se por produ&ccedil;&atilde;o de citocinas como <a href="http://en.wikipedia.org/wiki/IL&shy;2" id="w">IL&shy;2</a>, <a href="http://en.wikipedia.org/wiki/IFN&shy;gama" id="w">IFN&shy;gama</a> e <a href="http://en.wikipedia.org/wiki/TNF&shy;beta" id="w">TNF&shy;beta</a>. H&aacute; activa&ccedil;&atilde;o dos macr&oacute;fagos e da fagocitose, e dos mecanismos citot&oacute;xicos (linf&oacute;citos T), levando a extensa destrui&ccedil;&atilde;o das zonas infectadas. &Eacute; eficaz na elimina&ccedil;&atilde;o dos patog&eacute;nios intracelulares (v&iacute;rus e bact&eacute;rias intracelulares). Na resposta TH2 h&aacute; secre&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/IL&shy;4" id="w">IL&shy;4</a> e <a href="http://en.wikipedia.org/wiki/IL&shy;5" id="w">IL&shy;5</a>. Caracteriza&shy;se pelo estimulo da produ&ccedil;&atilde;o de anticorpos pelos linf&oacute;citos B. &Eacute; eficaz contra organismos que circulem no sangue, como bact&eacute;rias extracelulares e parasitas.</p>&#10;<p>Que resposta, TH1 ou TH2, &eacute; produzida, tem import&acirc;ncia para a progress&atilde;o da infec&ccedil;&atilde;o. Por exemplo na <a href="http://en.wikipedia.org/wiki/Lepra" id="w">Lepra</a>, uma infec&ccedil;&atilde;o pela bact&eacute;ria intracelular <i><a href="http://en.wikipedia.org/wiki/Mycobacterium" id="w">Mycobacterium</a> leprae</i>, a resposta TH1 &eacute; extremamente eficaz e os danos s&atilde;o m&iacute;nimos (lepra tuberculoide)&semi; mas se for activada uma resposta TH2, ineficaz contra organismos intracelulares, surge a lepra comum, com danos profundos e desprendimento de pele (lepra lepromatosa).</p>&#10;<p>H&aacute; ainda um terceiro tipo de linf&oacute;cito T regulador, os linf&oacute;citos supressores, que limitam e suprimem a reac&ccedil;&atilde;o imunit&aacute;ria, um mecanismo muito importante considerando a destrui&ccedil;&atilde;o extrema que o sistema imunit&aacute;rio pode produzir.</p>&#10;<a id="Outras_c%C3%A9lulas" name="Outras_c%C3%A9lulas"></a><h2> Outras c&eacute;lulas </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_NK" id="w">Linf&oacute;citos Natural&shy;Killer</a>: os NK s&atilde;o linf&oacute;citos granulares que, tal como os T8 s&atilde;o citot&oacute;xicos, destroem c&eacute;lulas humanas tumorais ou infectadas por v&iacute;rus. Aderem&shy;se a c&eacute;lula&shy;alvo infectada e induzem a sua morte. S&atilde;o importantes na destrui&ccedil;&atilde;o das c&eacute;lulas humanas com antigenos n&atilde;o&shy;self (por infec&ccedil;&atilde;o viral ou <a href="http://en.wikipedia.org/wiki/Neoplasia" id="w">neoplasia</a>) e que s&atilde;o atacadas por anticorpos especificos. Os NK possuem dois ligantes para a c&eacute;lula alvo, um ativador (B7) e um inibidor expresso pelo MHC. Caso o NK se ligue ao ativador e nao encontre um MCH expressando um antigeno pr&oacute;prio, ele lisar&aacute; a c&eacute;lula alvo atrav&eacute;s de porinas, caso ele encontre o ativador e o inibidor, se desligar&aacute; da c&eacute;lula alvo sem lhe causar danos.</li></ul>&#10;<p>Complementando o que foi visto acima,os <b>mast&oacute;citos</b> s&atilde;o c&eacute;lulas do tecido conjuntivo, originadas a partir de c&eacute;lulas mesenquimatosas (c&eacute;lulas de grande pot&ecirc;ncia de diferencia&ccedil;&atilde;o que d&atilde;o origem &agrave;s c&eacute;lulas do tecido conjuntivo).  Possuem citoplasma rico em gr&acirc;nulos bas&oacute;filos (coram&shy;se por corantes b&aacute;sicos).  Sua principal fun&ccedil;&atilde;o &eacute; armazenar potentes mediadores qu&iacute;micos da inflama&ccedil;&atilde;o, como a histamina, heparina, ECF&shy;A (fator quimiot&aacute;xico &ndash; de atra&ccedil;&atilde;o&shy; dos eosin&oacute;filos) e fatores quimiot&aacute;xicos (de atra&ccedil;&atilde;o) dos neutr&oacute;filos. Elas participam de rea&ccedil;&otilde;es al&eacute;rgicas (de hipersensibilidade), atraindo os leuc&oacute;citos at&eacute; o local e proporcionando uma vasodilata&ccedil;&atilde;o.</p>&#10;<p>A vasodilata&ccedil;&atilde;o aumenta a temperatura no local inflamado, dificultando a prolifera&ccedil;&atilde;o de microrganismos e estimulando a migra&ccedil;&atilde;o de c&eacute;lulas de defesa. Algumas das subst&acirc;ncias liberadas no local da inflama&ccedil;&atilde;o alcan&ccedil;am o centro termorregulador localizado no hipot&aacute;lamo, originando a febre (eleva&ccedil;&atilde;o da temperatura corporal). Apesar do mal&shy;estar e desconforto, a febre &eacute; um importante fator no combate &agrave;s infec&ccedil;&otilde;es, pois al&eacute;m de ser desfavor&aacute;vel para a sobreviv&ecirc;ncia dos microorganismos invasores, tamb&eacute;m estimula muitos dos mecanismos de defesa de nosso corpo.</p>&#10;<a id="Citocinas" name="Citocinas"></a><h2> Citocinas </h2>&#10;<p> &#10;As <a href="http://en.wikipedia.org/wiki/Citocina" id="w">citocinas</a> s&atilde;o hormonios do sistema imunit&aacute;rio que permitem &agrave;s c&eacute;lulas comunicar entre si e com outras de outros &oacute;rg&atilde;os. S&atilde;o um sistema incrivelmente complexo e inteligente ainda pouco conhecido. Algumas citocinas mais importantes:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;1" id="w">IL&shy;1</a>: libertadas aquando de infec&ccedil;&otilde;es. Produzem nos centros <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">cerebrais</a> regulat&oacute;rios febre, tremores, <a href="http://en.wikipedia.org/wiki/Calafrio_(fisiologia)" id="w">calafrios</a> e mal&shy;estar&semi; promovem a inflama&ccedil;&atilde;o, estimulam os linf&oacute;citos T. A sua ac&ccedil;&atilde;o &eacute; respons&aacute;vel por estes sintomas comuns na maioria das doen&ccedil;as. No c&eacute;rebro h&aacute; liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Prostaglandina" id="w">prostaglandina</a> E2, que estimula o centro da temperatura, aumentando a sua configura&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">aspirina</a> inibe a forma&ccedil;&atilde;o da prostaglandina (bloqueia a enzima que a produz) e &eacute; por isso que diminui a febre e mal estar nas afec&ccedil;&otilde;es virais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;2" id="w">IL&shy;2</a>: Estimula a multiplica&ccedil;&atilde;o dos linf&oacute;citos T e B. Antes chamada de Fator de proliferacao de Linfocitos</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;3" id="w">IL&shy;3</a>: Estimula o crescimento e a secre&ccedil;&atilde;o de histamina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;4" id="w">IL&shy;4</a>: Estimula multiplica&ccedil;&atilde;o dos linf&oacute;citos B&semi; produ&ccedil;&atilde;o de anticorpos, resposta do tipo <a href="http://en.wikipedia.org/wiki/TH2" id="w">TH2</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;5" id="w">IL&shy;5</a>: Estimula multiplica&ccedil;&atilde;o e diferencia&ccedil;&atilde;o de linf&oacute;citos B&semi; produ&ccedil;&atilde;o de IgA e IgE, alergias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;6" id="w">IL&shy;6</a>: Estimula a secre&ccedil;&atilde;o de anticorpos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;7" id="w">IL&shy;7</a>: Induz a diferencia&ccedil;&atilde;o em c&eacute;lulas B e T progenitoras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IL&shy;8" id="w">IL&shy;8</a>: Quimiocina&semi;induz a ades&atilde;o ao endot&eacute;lio vascular e o extravazamentoaos tecidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IFN&shy;alfa" id="w">IFN&shy;alfa</a>: Interferon. Ativa as c&eacute;lulas em estado de &#34&semi;alerta viral&#34&semi;. Produ&ccedil;&atilde;o diminuida de prote&iacute;nas, aumento de enzimas antivirais (como as que digerem a dupla h&eacute;lice de RNA t&iacute;pica dos v&iacute;rus) e aumentam tamb&eacute;m a apresenta&ccedil;&atilde;o de p&eacute;ptidos internos nos MHC I aos linf&oacute;citos. Estimula os linf&oacute;citos NK e T8.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/IFN&shy;gama" id="w">IFN&shy;gama</a>: Ativa os macr&oacute;fagos, tornando&shy;os mais eficientes e agressivos&semi; promove a inflama&ccedil;&atilde;o, e estimula a resposta <a href="http://en.wikipedia.org/wiki/TH1" id="w">TH1</a>, inibindo a TH2.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TNF&shy;alfa" id="w">TNF&shy;alfa</a>: Induz a secre&ccedil;&atilde;o da citocina e &eacute; respons&aacute;vel pela perda extensiva de peso associada com inflama&ccedil;&atilde;o cr&ocirc;nica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/TNF&shy;beta" id="w">TNF&shy;beta</a>: Ativa os fagocitos. Estimula a resposta citotoxica (TH1).</li></ul>&#10;<a id="%C3%93rg%C3%A3os_linf%C3%B3ides" name="%C3%93rg%C3%A3os_linf%C3%B3ides"></a><h2> &Oacute;rg&atilde;os linf&oacute;ides </h2>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a> &eacute; o local onde se situam as c&eacute;lulas <a href="http://en.wikipedia.org/wiki/Estaminais" id="w">estaminais</a>, que d&atilde;o origem a todas as c&eacute;lulas do sistema imune e ainda das <a href="http://en.wikipedia.org/wiki/Plaqueta" id="w">plaquetas</a> e <a href="http://en.wikipedia.org/wiki/Hem%C3%A1cia" id="w">eritr&oacute;citos</a>. &Eacute; ainda o local de matura&ccedil;&atilde;o de todas estas c&eacute;lulas, com excep&ccedil;&atilde;o dos linf&oacute;citos T.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Timo" id="w">timo</a> &eacute; o local de matura&ccedil;&atilde;o dos linf&oacute;citos T.</li>&#10;<li>Os <a href="http://en.wikipedia.org/wiki/G%C3%A2nglio_linf%C3%A1tico" id="w">g&acirc;nglios linf&aacute;ticos</a> s&atilde;o &oacute;rg&atilde;os pequenos com forma de feij&atilde;o, situados em todo o corpo. Eles cont&ecirc;m linf&oacute;citos B e linf&oacute;citos T4 e T8, e s&atilde;o os locais de recolha de <a href="http://en.wikipedia.org/wiki/Antig%C3%A9nio" id="w">antig&eacute;nios</a> (filtra&ccedil;&atilde;o) da <a href="http://en.wikipedia.org/wiki/Linfa" id="w">linfa</a>. A&iacute; se organizam e controlam as defesas e formam <a href="http://en.wikipedia.org/wiki/Foliculo_linf%C3%B3ide" id="w">fol&iacute;culos linf&oacute;ides</a> onde os linf&oacute;citos B com receptores espec&iacute;ficos para os antig&eacute;nos se maturam em <a href="http://en.wikipedia.org/wiki/Plasm%C3%B3cito" id="w">plasm&oacute;citos</a> produtores de anticorpos. A&iacute; tamb&eacute;m se maturam os linf&oacute;citos T8 especificos do antigeno em linf&oacute;citos citot&oacute;xicos. As c&eacute;lulas apresentadoras de antig&eacute;nios como <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_de_Langerhans" id="w">c&eacute;lula de Langerhans</a> e os fagocitos afluem aos g&acirc;nglios para apresentar antig&eacute;nios recolhidos (ou fagocitados) da periferia aos linf&oacute;citos.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a> possui 4 fun&ccedil;oes fisiol&oacute;gicas. Primeira: Armazenamento de Hem&aacute;cias. Segundo: Destrui&ccedil;&atilde;o das hem&aacute;cias velhas, alteradas, ou parasitadas. Terceira: Filtrar o sangue e reter microrganismo e outros corpos estranhos a serem fagocitados. Quarta: Colocar <b><a href="http://en.wikipedia.org/wiki/Linf%C3%B3citos_B" id="w">linf&oacute;citos B</a> e <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito_T" id="w">linf&oacute;cito T</a></b> em cantato com os ant&iacute;genos.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/F%C3%ADgado" id="w">f&iacute;gado</a> &eacute; primariamente um &oacute;rg&atilde;o metab&oacute;lico, mas tamb&eacute;m alberga muitos fag&oacute;citos e &eacute; ele que produz as prote&iacute;nas imunit&aacute;rias como o sistema complemento. Controla as invas&otilde;es intestinais, j&aacute; que filtra todo o sangue proveniente do intestino, pela <a href="http://en.wikipedia.org/wiki/Veia_porta" id="w">veia porta</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Intestino" id="w">intestino</a> e os <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquio" id="w">br&ocirc;nquios</a> s&atilde;o importantes &oacute;rg&atilde;os imunit&aacute;rios. Cont&ecirc;m uma camada com fol&iacute;culos linf&oacute;ides (o MALT &shy;<i>mucosa associated lymphoid tissue</i> ou BALT), plenos de linfocitos, que reagem aos antig&eacute;nios e outras reac&ccedil;&otilde;es contra eles. Controlam tamb&eacute;m a flora normal de bact&eacute;rias intestinais.</li>&#10;<li>As <a href="http://en.wikipedia.org/wiki/Tonsila" id="w">tonsilas</a> (amigdalas) s&atilde;o aglomerados de tecido linfoide em redor da entrada da faringe, controlando os invasores que entram pela boca. e orgao sistema imunologico humano</li></ul>&#10;<a id="Transtornos_da_imunidade_humana" name="Transtornos_da_imunidade_humana"></a><h2> Transtornos da imunidade humana </h2>&#10;<p>O sistema imune &eacute; uma estrutura not&aacute;vel que incorpora especificidade, indutibilidade e adapta&ccedil;&atilde;o. No entanto, ocorrem falhas na defesa, que s&atilde;o classificadas em tr&ecirc;s grupos gen&eacute;ricos: imunodefici&ecirc;ncias, autoimunidade e hipersensibilidades.</p>&#10;<a id="Imunodefici%C3%AAncias" name="Imunodefici%C3%AAncias"></a><h3> Imunodefici&ecirc;ncias </h3>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Imunodefici%C3%AAncia" id="w">imunodefici&ecirc;ncias</a> ocorrem quando um ou mais dos componentes do sistema imunit&aacute;rio est&atilde;o inactivos. A capacidade do sistema imunit&aacute;rio de resposta aos pat&oacute;genos &eacute; menor nas camadas mais jovens e mais velhas da popula&ccedil;&atilde;o. A resposta imunit&aacute;ria entra em decl&iacute;nio por volta dos 50 anos de idade devido &agrave; <a href="http://en.wikipedia.org/wiki/Imunossenesc%C3%AAncia" id="w">imunossenesc&ecirc;ncia</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;nutrition_a" class="reference"><a href="#_note&shy;nutrition" title="">[40]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;ses desenvolvidos</a>, a <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a>, o <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a> e o uso de drogas s&atilde;o as causas mais comuns da insufici&ecirc;ncia imunit&aacute;ria.<sup id="_ref&shy;nutrition_b" class="reference"><a href="#_note&shy;nutrition" title="">[40]</a></sup> No entanto, a <a href="http://en.wikipedia.org/wiki/Desnutri%C3%A7%C3%A3o" id="w">m&aacute; nutri&ccedil;&atilde;o</a> &eacute; a causa mais comum de imunodefici&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>.<sup id="_ref&shy;nutrition_c" class="reference"><a href="#_note&shy;nutrition" title="">[40]</a></sup> Uma dieta insuficiente em <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a> est&aacute; associada com debilidades na imunidade mediada por c&eacute;lulas, actividade complementar, funcionamento dos fag&oacute;citos, concentra&ccedil;&otilde;es de anticorpos <a href="http://en.wikipedia.org/wiki/Imunoglobulina_A" id="w">IgA</a> e na produ&ccedil;&atilde;o de citocina. Para al&eacute;m disso, a perda do <a href="http://en.wikipedia.org/wiki/Timo" id="w">timo</a> em idade precoce atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Muta%C3%A7%C3%A3o" id="w">muta&ccedil;&atilde;o gen&eacute;tica</a> ou remo&ccedil;&atilde;o cir&uacute;rgica est&aacute; na origem de uma imunodefici&ecirc;ncia severa e elevada susceptibilidade a infec&ccedil;&otilde;es.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>As imunodefici&ecirc;ncias tamb&eacute;m podem ser herdadas ou adquiridas.<sup id="_ref&shy;Alberts_f" class="reference"><a href="#_note&shy;Alberts" title="">[7]</a></sup> Um exemplo de <a href="http://en.wikipedia.org/wiki/Imunodefici%C3%AAncia_cong%C3%A9nita" id="w">imunodefici&ecirc;ncia cong&eacute;nita</a>, ou herdada, &eacute; a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_granulomatosa_cr%C3%B3nica" id="w">doen&ccedil;a granulomatosa cr&oacute;nica</a>, na qual os fag&oacute;citos t&ecirc;m dificuldade em destruir os pat&oacute;genos. A <a href="http://en.wikipedia.org/wiki/SIDA" id="w">SIDA</a> e alguns tipos de <a href="http://en.wikipedia.org/wiki/Cancro" id="w">cancro</a> est&atilde;o na origem de imunodefici&ecirc;ncia adquirida.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Autoimunidade" name="Autoimunidade"></a><h3> Autoimunidade </h3>&#10;<p> &#10;No outro extremo das disfun&ccedil;&otilde;es imunes est&atilde;o as respostas imunes em excesso, sobretudo os <a href="http://en.wikipedia.org/wiki/Autoimunidade" id="w">transtornos autoimunes</a>. Neste tipo de transtornos, o sistema imunit&aacute;rio n&atilde;o consegue distinguir as c&eacute;lulas externas das suas pr&oacute;prias c&eacute;lulas e ataca partes do seu pr&oacute;prio corpo. Em circunst&acirc;ncias normais, muitos dos linf&oacute;citos T e anticorpos reaem com pept&iacute;deos pr&oacute;prios.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Existem c&eacute;lulas especializadas, localizadas no <a href="http://en.wikipedia.org/wiki/Timo" id="w">timo</a> e na <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a>, cuja fun&ccedil;&atilde;o &eacute; apresentar aos novos linf&oacute;citos produzidos os antig&eacute;nios produzidos pelo corpo e eliminar as c&eacute;lulas que s&atilde;o capazes de reconhecer os ant&iacute;genos pr&oacute;prios, prevenindo assim a autoimunidade.<sup id="_ref&shy;Sproul_a" class="reference"><a href="#_note&shy;Sproul" title="">[45]</a></sup></p>&#10;<a id="Hipersensibilidade" name="Hipersensibilidade"></a><h3> Hipersensibilidade </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hipersensibilidade" id="w">hipersensibilidade</a> &eacute; uma resposta imunit&aacute;ria que danifica os tecidos do pr&oacute;prio corpo. Divide&shy;se em quatro classes (tipos I a IV) com base nos mecanismos envolvidos e no intervalo de tempo da reac&ccedil;&atilde;o hipersens&iacute;vel. A hipersensibilidade do tipo I &eacute; uma reac&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Anafilaxia" id="w">anafil&aacute;tica</a>, normalmenet associada &agrave; <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergia</a>. Os sintomas variam entre algum desconforto e a morte. O tipo I &eacute; mediado pela <a href="http://en.wikipedia.org/wiki/Imunoglobulina_E" id="w">imunoglobulina E</a>, que espoleta a degranula&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mast%C3%B3cito" id="w">mast&oacute;citos</a> e dos <a href="http://en.wikipedia.org/wiki/Bas%C3%B3filo" id="w">bas&oacute;filos</a> quando ligados por um antig&eacute;nio.<sup id="_ref&shy;USCH_a" class="reference"><a href="#_note&shy;USCH" title="">[46]</a></sup> A hipersensibilidade do tipo II ocorre quando os anticorpos se ligam a antig&eacute;nios nas pr&oacute;prias c&eacute;lulas do indiv&iacute;duo, marcando&shy;as para destrui&ccedil;&atilde;o. Este tipo tamb&eacute;m &eacute; denominado hipersensibilidade citot&oacute;xica dependente de anticorpos, e &eacute; mediada pelos anticorpos <a href="http://en.wikipedia.org/wiki/Munoglobulina_G" id="w">IgG</a> e <a href="http://en.wikipedia.org/wiki/Imunoglobulina_M" id="w">IgM</a>.<sup id="_ref&shy;USCH_b" class="reference"><a href="#_note&shy;USCH" title="">[46]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Complexo_imune" id="w">complexos imunes</a> (agregados de antig&eacute;nios, prote&iacute;nas complemento e anticorpos IgG e IgM) depositados em v&aacute;rios tecidos desencadeiam reac&ccedil;&otilde;es hipersens&iacute;veis do tipo III.<sup id="_ref&shy;USCH_c" class="reference"><a href="#_note&shy;USCH" title="">[46]</a></sup> A hipersensibilidade do tipo IV (tamb&eacute;m conhecida por hipersensibilidade mediada por c&eacute;lulas) normalmente leva entre dois a tr&ecirc;s dias para se desenvolver. As reac&ccedil;&otilde;es do tipo IV fazem parte de muitas doen&ccedil;as autoimunes e infecciosas, embora possam tamb&eacute;m estar associadas com a <a href="http://en.wikipedia.org/wiki/Dermatite_de_contacto" id="w">dermatite de contacto</a>. Estas reac&ccedil;&otilde;es s&atilde;o mediadas pelos <a href="http://en.wikipedia.org/wiki/Linf%C3%B3cito" id="w">linf&oacute;citos</a>, <a href="http://en.wikipedia.org/wiki/Mon%C3%B3citos" id="w">mon&oacute;citoss</a> e <a href="http://en.wikipedia.org/wiki/Macr%C3%B3fago" id="w">macr&oacute;fagos</a>.<sup id="_ref&shy;USCH_d" class="reference"><a href="#_note&shy;USCH" title="">[46]</a></sup></p>&#10;<a id="Outros_mecanismos" name="Outros_mecanismos"></a><h2> Outros mecanismos </h2>&#10;<p>&Eacute; prov&aacute;vel que o sistema imune adaptativo e multicomponente tenha surgido com os primeiros <a href="http://en.wikipedia.org/wiki/Vertebrado" id="w">vertebrados</a>, uma vez que os <a href="http://en.wikipedia.org/wiki/Invertebrado" id="w">invertebrados</a> n&atilde;o produzem linf&oacute;citos ou qualquer resposta imunit&aacute;ria humoral.<sup id="_ref&shy;Beck_b" class="reference"><a href="#_note&shy;Beck" title="">[1]</a></sup> No entanto, muitas esp&eacute;cies utilizam mecanismos que aparentam ser precursores destes aspectos da imunidade em vertebrados. Os sistemas imunit&aacute;rios podem ser observados at&eacute; mesmo nas formas de vida mais simples. As bact&eacute;rias usam um mecanismo de defesa &uacute;nico, denominado <a href="http://en.wikipedia.org/wiki/Sistema_de_restri%C3%A7%C3%A3o_modifica%C3%A7%C3%A3o" id="w">sistema de restri&ccedil;&atilde;o modifica&ccedil;&atilde;o</a> como defesa em rela&ccedil;&atilde;o a pat&oacute;genos virais, ou <a href="http://en.wikipedia.org/wiki/Fago" id="w">fagos</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Procarionte" id="w">procariontes</a> tamb&eacute;m possuem imunidade adquirida atrav&eacute;s de um sistema que usa sequ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/CRISPR" id="w">CRISPR</a> para conservar fragmentos do genoma de fagos com que tiveram contacto no passado, o que lhes permite bloquear a replica&ccedil;&atilde;o dos v&iacute;rus atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia_de_RNA" id="w">interfer&ecirc;ncia de RNA</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Receptores_de_reconhecimento_padr%C3%A3o" id="w">receptores de reconhecimento padr&atilde;o</a> s&atilde;o prote&iacute;nas usadas por praticamente qualquer organismo para identificar mol&eacute;culas associadas com os pat&oacute;genos. As <a href="http://en.wikipedia.org/wiki/Defensina" id="w">defensinas</a>, <a href="http://en.wikipedia.org/wiki/Pept%C3%ADdeos_antimicrobianos" id="w">pept&iacute;deos antimicrobianos</a>, s&atilde;o um componente conservado durante a evolu&ccedil;&atilde;o presente em todos os animais e plantas, e representam a principal forma de imunidade sist&eacute;mica dos invertebrados.<sup id="_ref&shy;Beck_c" class="reference"><a href="#_note&shy;Beck" title="">[1]</a></sup> O sistema complemento e os fag&oacute;citos s&atilde;o tamb&eacute;m usados por maior parte das formas de vida invertebrada. A <a href="http://en.wikipedia.org/wiki/Ribonuclease" id="w">ribonuclease</a> e o processo de interfer&ecirc;ncia RNA est&atilde;o presentes em todos os <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eukaryota</a>, e pensa&shy;se que tenham um papel na resposta imunit&aacute;ria contra v&iacute;rus.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Ao contr&aacute;rio dos animais, as plantas n&atilde;o t&ecirc;m c&eacute;lulas fag&oacute;citas, mas grande parte das respostas imunit&aacute;rias nas plantas envolvem sinaliza&ccedil;&atilde;o qu&iacute;mica sist&eacute;mica enviada atrav&eacute;s do seu organismo.<sup id="_ref&shy;Plant_a" class="reference"><a href="#_note&shy;Plant" title="">[51]</a></sup> Cada c&eacute;lula nas plantas responde de forma individual a mol&eacute;culas associadas a pat&oacute;genos conhecidas como <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_molecular_associado_a_pat%C3%B3genos" id="w">padr&atilde;o molecular associado a pat&oacute;genos</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Quando parte da planta &eacute; infectada, a planta produz uma resposta hipersens&iacute;vel localizada, durante a qual as c&eacute;lulas no local da infec&ccedil;&atilde;o sofrem uma <a href="http://en.wikipedia.org/wiki/Apoptose" id="w">apoptose</a> extremamente r&aacute;pida de modo a evitar a propaga&ccedil;&atilde;o a outras partes da planta. A <a href="http://en.wikipedia.org/wiki/Rresist%C3%AAncia_sist%C3%A9mica_adquirida" id="w">Rresist&ecirc;ncia sist&eacute;mica adquirida</a> &eacute; um tipo de resposta defensiva usada por plantas que torna toda a planta resistente a determinado agente infeccioso.<sup id="_ref&shy;Plant_b" class="reference"><a href="#_note&shy;Plant" title="">[51]</a></sup> Os mecanismos de <a href="http://en.wikipedia.org/wiki/Interfer%C3%AAncia_de_RNA" id="w">silenciamento de RNA</a> s&atilde;o particularmente importantes para esta resposta sist&eacute;mica, uma vez que s&atilde;o capazes de impedir a replica&ccedil;&atilde;o de v&iacute;rus.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Imunologia_dos_tumores" name="Imunologia_dos_tumores"></a><h2> Imunologia dos tumores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Macs_killing_cancer_cell.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Macr&oacute;fago]]s identificam uma c&eacute;lula cancer&iacute;gena. Antes de se fundirem com a c&eacute;lula (a massa maior), os macr&oacute;fagos (as pequenas c&eacute;lulas brancas) injectam toxinas que matam a c&eacute;lula tumoral. A [[imunoterapia]] para o tratamento do [[cancro]] &eacute; uma das mais activas &aacute;reas de investiga&ccedil;&atilde;o m&eacute;dica.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Outro papel importante do sistema imunit&aacute;rio &eacute; a identifica&ccedil;&atilde;o e a elimina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tumor" id="w">tumores</a>. As c&eacute;lulas modificadas dos tumores expressam antig&eacute;nios que n&atilde;o est&atilde;o presentes em c&eacute;lulas normais. O sistema imunit&aacute;rio interpreta este antig&eacute;nios como exteriores e a sua presen&ccedil;a leva a que as c&eacute;lulas imunit&aacute;rias ataquem as c&eacute;lulas do tumor. Os antig&eacute;nios expressos por tumores podem ter v&aacute;rias origens.<sup id="_ref&shy;anderson_a" class="reference"><a href="#_note&shy;anderson" title="">[54]</a></sup> Alguns s&atilde;o derivados de v&iacute;rus <a href="http://en.wikipedia.org/wiki/Carcinog%C3%A9nese" id="w">cercinog&eacute;nicos</a>, como o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_do_papiloma_humano" id="w">v&iacute;rus do papiloma humano</a> que provoca o <a href="http://en.wikipedia.org/wiki/Cancro_do_colo_do_%C3%BAtero" id="w">cancro do colo do &uacute;tero</a>,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> enquanto que outros t&ecirc;m origem nas pr&oacute;prias prote&iacute;nas do organismo, tendo pouca intensidade em c&eacute;lulas normais mas atingindo valores elevados nas c&eacute;lulas dos tumores. Um exemplo &eacute; a <a href="http://en.wikipedia.org/wiki/Tirosinase" id="w">tirosinase</a> que, quando expressa em n&iacute;veis elevados, transforma determinadas c&eacute;lulas da pele (<a href="http://en.wikipedia.org/wiki/Melan%C3%B3cito" id="w">melan&oacute;citos</a>) em tumores denominados <a href="http://en.wikipedia.org/wiki/Melanoma" id="w">melanomas</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;romera_a" class="reference"><a href="#_note&shy;romera" title="">[57]</a></sup> Uma terceira fonte para os ant&iacute;genos tumorais s&atilde;o as prote&iacute;nas normalmente importantes para a regula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Crescimento_celular" id="w">crescimento celular</a>, que de forma frequente sofrem muta&ccedil;&atilde;o para mol&eacute;cula indutoras do cancro denominadas <a href="http://en.wikipedia.org/wiki/Oncogene" id="w">oncogenes</a>.<sup id="_ref&shy;anderson_b" class="reference"><a href="#_note&shy;anderson" title="">[54]</a></sup><sup id="_ref&shy;guevara_a" class="reference"><a href="#_note&shy;guevara" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>A principal resposta do sistema imunit&aacute;rio aos tumores &eacute; a destrui&ccedil;&atilde;o das c&eacute;lulas anormais com recurso a linf&oacute;citos T citot&oacute;xicos, por vezes com a assist&ecirc;ncia de linf&oacute;citos T auxiliares.<sup id="_ref&shy;romera_b" class="reference"><a href="#_note&shy;romera" title="">[57]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Os ant&iacute;genos tumorais s&atilde;o apresentados em mol&eacute;culas MHC Classe I de forma semelhante aos ant&iacute;genos virais. Isto permite aos linf&oacute;citos T citot&oacute;xicos reconhecer como anormal a c&eacute;lula do tumor.<sup id="_ref&shy;seliger_a" class="reference"><a href="#_note&shy;seliger" title="">[61]</a></sup> As c&eacute;lulas NK tamb&eacute;m eliminam c&eacute;lulas tumorais da mesma forma, sobretudo se as c&eacute;lulas do tumor tiverem menos mol&eacute;culas MHC Classe I na sua superf&iacute;cie do que o normal&semi; fen&oacute;meno comum entre tumores.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Sometimes antibodies are generated against tumor cells allowing for their destruction by the <a href="http://en.wikipedia.org/wiki/Complement_system" id="w">complement system</a>.<sup id="_ref&shy;guevara_b" class="reference"><a href="#_note&shy;guevara" title="">[58]</a></sup></p>&#10;<p>Alguns tumores conseguem evadir o sistema imunit&aacute;rio e evoluem at&eacute; se tornarem cancros.<sup id="_ref&shy;selig_a" class="reference"><a href="#_note&shy;selig" title="">[63]</a></sup> As c&eacute;lulas dos tumores t&ecirc;m muitas vezes poucas mol&eacute;culas MHC Classe I na superf&iacute;cie, evitando assim a sua detec&ccedil;&atilde;o pelos linf&oacute;citos T citot&oacute;xicos.<sup id="_ref&shy;seliger_b" class="reference"><a href="#_note&shy;seliger" title="">[61]</a></sup>Algumas das c&eacute;lulas dos tumores tamb&eacute;m libertam subst&acirc;ncias que inibem a resposta imunit&aacute;ria&semi; por exemplo, atrav&eacute;s da segrega&ccedil;&atilde;o da citocina TGF&shy;&beta;, que impede a ac&ccedil;&atilde;o dos macr&oacute;fagos e os linf&oacute;citos.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Para al&eacute;m disso, pode&shy;se desenvolver <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_imunol%C3%B3gica" id="w">toler&acirc;ncia imunol&oacute;gica</a> em rela&ccedil;&atilde;o aos ant&iacute;genos dos tumores, o que faz com que o sistema imunit&aacute;rio deixe de atacar as c&eacute;lulas tumorais.<sup id="_ref&shy;selig_b" class="reference"><a href="#_note&shy;selig" title="">[63]</a></sup>Paradoxalmente, os macr&oacute;fagos podem promover o crescimento dos tumores.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Regula%C3%A7%C3%A3o_fisiol%C3%B3gica" name="Regula%C3%A7%C3%A3o_fisiol%C3%B3gica"></a><h2> Regula&ccedil;&atilde;o fisiol&oacute;gica </h2>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Hormona" id="w">hormonas</a> podem actuar como <a href="http://en.wikipedia.org/wiki/Imunoterapia" id="w">imunomoduladores</a>, alterando a sensibilidade do sistema imunit&aacute;rio. Por exemplo, as <a href="http://en.wikipedia.org/wiki/Esteroide_sexual" id="w">hormonas sexuais femininas</a> s&atilde;o imunoestimulantes, tanto da resposta do sistema adquirido<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> como do inato.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Algumas doen&ccedil;as autoimunes, como o <a href="http://en.wikipedia.org/wiki/Lupus_eritematoso" id="w">lupus eritematoso</a>, t&ecirc;m maior preval&ecirc;ncia no sexo feminino e o seu aparecimento muitas vezes coincide com a <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>. Pelo contr&aacute;rio, as <a href="http://en.wikipedia.org/wiki/Andr%C3%B3geno" id="w">hormonas sexuais masculinas</a> como a <a href="http://en.wikipedia.org/wiki/Testosterona" id="w">testosterona</a> aparentam ser <a href="http://en.wikipedia.org/wiki/Munossupress%C3%A3o" id="w">imunossupressoras</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> H&aacute; outras hormonas que tamb&eacute;m aparentam regular o sistema imunit&aacute;rio, particularmente a <a href="http://en.wikipedia.org/wiki/Prolactina" id="w">prolactina</a>, a <a href="http://en.wikipedia.org/wiki/Hormona_do_crescimento" id="w">hormona do crescimento</a> e a <a href="http://en.wikipedia.org/wiki/Vitamina_D" id="w">vitamina D</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Ao encontrar um pat&oacute;geno externo, um linf&oacute;cito T estende um <a href="http://en.wikipedia.org/wiki/Receptor_da_vitamina_D" id="w">receptor da vitamina D</a>. Isto &eacute; essencialmente um dispositivo de sinaliza&ccedil;&atilde;o que permite ao linf&oacute;cito ligar&shy;se &agrave; forma activa da vitamina D, a hormona esteroide <a href="http://en.wikipedia.org/wiki/Calcitriol" id="w">calcitriol</a>. Os linf&oacute;citos T apresentam uma rela&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Simbiose" id="w">simbi&oacute;tica</a> com a vitamina D. O linf&oacute;cito n&atilde;o s&oacute; estende o receptor, como tamb&eacute;m expressa o gene CYP27B1, respons&aacute;vel pela convers&atilde;o da vers&atilde;o pr&eacute;&shy;hormona da vitamina D (<a href="http://en.wikipedia.org/wiki/Calcidiol" id="w">calcidiol</a>) na vers&atilde;o hormona esteroide (calcitriol). S&oacute; depois de se ligarem ao calcitriol &eacute; que os linf&oacute;citos podem desempenhar a sua fun&ccedil;&atilde;o. Entre as c&eacute;lulas do sistema imunit&aacute;rio que se sabe expressarem o gene CYP27B1, activando assim o calcidiol, est&atilde;o as <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_dendr%C3%ADtica" id="w">c&eacute;lulas dendr&iacute;ticas</a>, os <a href="http://en.wikipedia.org/wiki/Queratin%C3%B3cito" id="w">queratin&oacute;citos</a> e os macr&oacute;fagos.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Leventa&shy;se a hip&oacute;tese de que o decl&iacute;nio progressivo dos n&iacute;veis hormonais com a idade seja parcialmente respons&aacute;vel pela diminui&ccedil;&atilde;o da resposta imune em idosos.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Da mesma forma, algumas hormonas s&atilde;o tamb&eacute;m reguladas pelo sistema imunit&aacute;rio, sobretudo a actividade da <a href="http://en.wikipedia.org/wiki/Hormona_tiroideia" id="w">hormona tiroideia</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O decl&iacute;nio da fun&ccedil;&atilde;o imune provocado pela idade est&aacute; tamb&eacute;m relacionado com a diminui&ccedil;&atilde;o do n&iacute;vel de vitamina D em idosos. &Agrave; medida que as pessoas envelhecem, verificam&shy;se duas situa&ccedil;&otilde;es que afectam negativamente a quantidade de vitamina D&semi; primeiro, como permanecem mais tempo dentro de casa est&atilde;o menos expostas ao sol e produzem menos <a href="http://en.wikipedia.org/wiki/Colecalciferol" id="w">colecalciferol</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o UVB</a>: segundo, a pr&oacute;pria pele torna&shy;se menos apta a produzir vitamina D.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>O sistema imunit&aacute;rio &eacute; afectado pela qualidade do sono e descanso,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e e <a href="http://en.wikipedia.org/wiki/Priva%C3%A7%C3%A3o_de_sono" id="w">priva&ccedil;&atilde;o de sono</a> prejudica a fun&ccedil;&atilde;o imune.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Os circuitos complexos de <a href="http://en.wikipedia.org/wiki/Realimenta%C3%A7%C3%A3o" id="w">realimenta&ccedil;&atilde;o</a> que envolvem citocinas tamb&eacute;m aparentam ter algum papel na regula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/REM_(sono)" id="w">sono REM</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Desta forma, a resposta imunit&aacute;ria &agrave; infec&ccedil;&atilde;o pode ter como consequ&ecirc;ncia altera&ccedil;&otilde;es no ciclo do sono, entre as quais um aumento da fase sono de ondas lentas em rela&ccedil;&atilde;o &agrave;s fases REM.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Nutri%C3%A7%C3%A3o_e_dieta" name="Nutri%C3%A7%C3%A3o_e_dieta"></a><h3> Nutri&ccedil;&atilde;o e dieta </h3>&#10;<p>A sobrenutri&ccedil;&atilde;o est&aacute; associada a doen&ccedil;as como a diabetes e obesidade, as quais se sabe afectarem a fun&ccedil;&atilde;o imune. A malnutri&ccedil;&atilde;o moderada, assim como determinadas defici&ecirc;ncias em minerais e noutrientes, podem tamb&eacute;m comprometer a resposta imune.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>  O subdesenvolvimento do <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a> pode tamb&eacute;m ter como consequ&ecirc;ncia defici&ecirc;ncias imunit&aacute;rias ao longo da vida.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Por outro lado, os alimentos ricos em determinados <a href="http://en.wikipedia.org/wiki/&Aacute;cido_gordo" id="w">&aacute;cidos gordos</a> podem promover um sistema imunit&aacute;rio saud&aacute;vel.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Farmacologia_e_vacinas" name="Farmacologia_e_vacinas"></a><h2> Farmacologia e vacinas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dexamethasone_structure.svg%7Cthumb%7Cdireita%7C200px" id="w">[[Dexametasona]], um f&aacute;rmaco [[imunossupressor]].</a></p>&#10;<p>A resposta imune pode ser manipulada para suprimir respostas indesejadas provocadas pela autoimunidade, alergias ou <a href="http://en.wikipedia.org/wiki/Rejei%C3%A7%C3%A3o_de_transplante" id="w">rejei&ccedil;&atilde;o de transplantes</a>, e para estimular respostas protectores conta pat&oacute;genos que contornam o sistema imunit&aacute;rio. S&atilde;o usados f&aacute;rmacos <a href="http://en.wikipedia.org/wiki/Imunossupressor" id="w">imunossupressores</a> para controlar transtornos ou inflama&ccedil;&otilde;es autoimunes, quando se verifique danos excessivos nos tecidos, e para prevenir a rejei&ccedil;&atilde;o de &oacute;rg&atilde;os ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Transplanta%C3%A7%C3%A3o_de_%C3%B3rg%C3%A3os" id="w">transplante</a>.<sup id="_ref&shy;Janeway6_c" class="reference"><a href="#_note&shy;Janeway6" title="">[20]</a></sup><sup id="_ref&shy;Taylor_a" class="reference"><a href="#_note&shy;Taylor" title="">[85]</a></sup></p>&#10;<p>Os f&aacute;rmacos <a href="http://en.wikipedia.org/wiki/Anti&shy;inflamat%C3%B3rio" id="w">anti&shy;inflamat&oacute;rios</a> s&atilde;o regularmente usados para controlar os efeitos da inflama&ccedil;&atilde;o. Os <a href="http://en.wikipedia.org/wiki/Glicocorticoide" id="w">glicocorticoides</a> s&atilde;o os mais potentes, embora esta classe de f&aacute;rmacos possa ter v&aacute;rios efeitos secund&aacute;rios indesej&aacute;veis, como a <a href="http://en.wikipedia.org/wiki/Obesidade_abdominal" id="w">obesidade abdominal</a>, <a href="http://en.wikipedia.org/wiki/Hiperglicemia" id="w">hiperglicemia</a> ou <a href="http://en.wikipedia.org/wiki/Osteoporose" id="w">osteoporose</a>, pelo que o seu uso deve obedecer a crit&eacute;rios r&iacute;gidos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Muitas vezes s&atilde;o administradas doses reduzidas de anti&shy;inflamat&oacute;rios em conjunto com f&aacute;rmacos citot&oacute;xicos ou imunosupressores como o <a href="http://en.wikipedia.org/wiki/Metotrexato" id="w">metotrexato</a> ou a <a href="http://en.wikipedia.org/wiki/Azatioprina" id="w">azatioprina</a>. Os <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">f&aacute;rmacos citot&oacute;xicos</a> inibem a resposta imunit&aacute;ria ao matar as c&eacute;lulas durante o processo de divis&atilde;o, como os linf&oacute;citos T activados. No entanto, a morte &eacute; indiscriminada e tamb&eacute;m s&atilde;o afectadas c&eacute;lulas em constante divis&atilde;o, o que provoca efeitos adversos t&oacute;xicos.<sup id="_ref&shy;Taylor_b" class="reference"><a href="#_note&shy;Taylor" title="">[85]</a></sup> Os f&aacute;rmacos imunossupressores como a <a href="http://en.wikipedia.org/wiki/Ciclosporina" id="w">ciclosporina</a> impedem os linf&oacute;citos T de responder correctamente aos sinais atrav&eacute;s da inibi&ccedil;&atilde;o dos caminhos de <a href="http://en.wikipedia.org/wiki/Transdu%C3%A7%C3%A3o_de_sinal" id="w">transdu&ccedil;&atilde;o de sinal</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Os f&aacute;rmacos maiores (&#60&semi;500 <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B3mica" id="w">Da</a>) podem provocar uma reposta imunit&aacute;ria neutralizadora, sobretudo se s&atilde;o administrados repetidamente ou em doses elevadas. Isto limita a efic&aacute;cia das drogas baseados nos pept&iacute;deos maiores e nas prote&iacute;nas   Nalguns casos, n&atilde;o &eacute; o pr&oacute;prio f&aacute;rmaco que &eacute; imunog&eacute;nico, mas pode ser administrado em conjunto com um composto imunog&eacute;nico, como acontece com o <a href="http://en.wikipedia.org/wiki/Paclitaxel" id="w">paclitaxel</a>. T&ecirc;m sido desenvolvidos modelos computacionais que tentam prever a imunogenicidade dos pept&iacute;deos e das prote&iacute;nas, sendo &uacute;teis sobretudo no desenho de anticorpos terap&ecirc;uticos, avaliando a probabilidade de virul&ecirc;ncia das muta&ccedil;&otilde;es em part&iacute;culas de revestimento virais, e na valida&ccedil;&atilde;o de novos tratamentos &agrave; base de pept&iacute;deos. As t&eacute;cnicas anteriores baseavam&shy;se principalmente na observa&ccedil;&atilde;o  de que os amino&aacute;cidos <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3filo" id="w">hidr&oacute;filos</a> est&atilde;o sobrerrepresentados nas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Ep%C3%ADtopo" id="w">ep&iacute;topo</a> em rela&ccedil;&atilde;o aos amino&aacute;cidos <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3fugo" id="w">hidr&oacute;fugos</a>.<sup id="_ref&shy;Welling_a" class="reference"><a href="#_note&shy;Welling" title="">[88]</a></sup> No entanto, os m&eacute;todos atuais baseiam&shy;se em t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Aprendizagem_de_m%C3%A1quina" id="w">aprendizagem de m&aacute;quina</a> que recorrem a bases de dados de ep&iacute;topos conhecidos, normalmente em v&iacute;rus de prote&iacute;nas amplamente estudados,<sup id="_ref&shy;Sollner_a" class="reference"><a href="#_note&shy;Sollner" title="">[89]</a></sup> tendo sido implementada uma base de dados de acesso p&uacute;blico para a cataloga&ccedil;&atilde;o dos ep&iacute;topos a partir de pat&oacute;genos que se saiba serem reconhecidos pelos linf&oacute;citos B.<sup id="_ref&shy;Saha_a" class="reference"><a href="#_note&shy;Saha" title="">[90]</a></sup> A &aacute;rea emergente do estudo da imunogenicidade com base na <a href="http://en.wikipedia.org/wiki/Bioinform%C3%A1tica" id="w">bioinform&aacute;tica</a> &eacute; designado por &#34&semi;imunoinform&aacute;tica&#34&semi;.<sup id="_ref&shy;Flower_a" class="reference"><a href="#_note&shy;Flower" title="">[91]</a></sup></p>&#10;<a id="Manipula%C3%A7%C3%A3o_pelos_pat%C3%B3genos" name="Manipula%C3%A7%C3%A3o_pelos_pat%C3%B3genos"></a><h2> Manipula&ccedil;&atilde;o pelos pat&oacute;genos </h2>&#10;<p>O &ecirc;xito de determinado pat&oacute;geno depende da sua capacidade em iludir a resposta imune do hospedeiro, tendo para isso desenvolvido v&aacute;rios m&eacute;todos ao longo da evolu&ccedil;&atilde;o.<sup id="_ref&shy;Finlay_a" class="reference"><a href="#_note&shy;Finlay" title="">[92]</a></sup> As bact&eacute;rias muito frequentemente superam as barreiras f&iacute;sicas ao segregar <a href="http://en.wikipedia.org/wiki/Enzima" id="w">enzimas</a> que destroem essas barreiras usando, por exemplo, um <a href="http://en.wikipedia.org/wiki/Secre%C3%A7%C3%A3o" id="w">sistema secretor</a> do tipo II.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Por outro lado, usando um sistema do tipo III s&atilde;o capazes de inserir um tubo oco na c&eacute;lula hospedeira, abrindo assim uma via de passagem direta para as prote&iacute;nas do pat&oacute;geno para o hospedeiro. Estas prote&iacute;nas s&atilde;o depois usadas para desativar as suas defesas.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Uma das estrat&eacute;gias evasivas usadas por v&aacute;rios pat&oacute;genos para contornar o sistema imunit&aacute;rio &eacute; atrav&eacute;s da sua oculta&ccedil;&atilde;o entre as c&eacute;lulas do hospedeiro (tamb&eacute;m designado por <a href="http://en.wikipedia.org/wiki/Patog%C3%A9nese" id="w">patog&eacute;nese</a> intracelular). Atrav&eacute;s deste recurso, o pat&oacute;geno passa a maior parte do seu ciclo de vida no interior das c&eacute;lulas, onde est&aacute; protegido do contacto direto com as c&eacute;lulas imunit&aacute;rias, anticorpos e sistema complemento. Entre estes pat&oacute;genos intracelulares est&atilde;o os v&iacute;rus, a <i><a href="http://en.wikipedia.org/wiki/Salmonella" id="w">Salmonella</a></i> e os parasitas que provocam a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a>. Outro tipo de bact&eacute;rias, como a <i><a href="http://en.wikipedia.org/wiki/Mycobacterium_tuberculosis" id="w">Mycobacterium tuberculosis</a></i>, vivem no interior de uma c&aacute;psula protetora que impede a sua <a href="http://en.wikipedia.org/wiki/Lise" id="w">lise</a> por parte do sistema complemento.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Muitos pat&oacute;genos segregam compostos que diminuem ou desviam a resposta do sistema imune.<sup id="_ref&shy;Finlay_b" class="reference"><a href="#_note&shy;Finlay" title="">[92]</a></sup> Algumas bact&eacute;rias formam <a href="http://en.wikipedia.org/wiki/Biofilme" id="w">biofilmes</a> para se protegerem do sistema imunit&aacute;rio, biofilmes esses que est&atilde;o presentes em muitas infec&ccedil;&otilde;es bem sucedidas, como a <i><a href="http://en.wikipedia.org/wiki/Pseudomonas_aeruginosa" id="w">Pseudomonas aeruginosa</a></i> cr&oacute;nica e a <i><a href="http://en.wikipedia.org/wiki/Burkholderia_cenocepacia" id="w">Burkholderia cenocepacia</a></i>, caracter&iacute;sticas da <a href="http://en.wikipedia.org/wiki/Fibrose_c%C3%ADstica" id="w">fibrose c&iacute;stica</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> H&aacute; outras bact&eacute;rias que geram prote&iacute;nas de superf&iacute;cie que se ligam aos anticorpos, tornando&shy;os ineficazes, como a <i><a href="http://en.wikipedia.org/wiki/Streptococcus" id="w">Streptococcus</a></i> (prote&iacute;na G), <i><a href="http://en.wikipedia.org/wiki/Staphylococcus_aureus" id="w">Staphylococcus aureus</a></i> (prote&iacute;na A), ou a <i><a href="http://en.wikipedia.org/wiki/Peptostreptococcus" id="w">Peptostreptococcus magnus</a></i> (prote&iacute;na L).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Os mecanismos usados pelos pat&oacute;genos para evadir o sistema imune adquirido s&atilde;o ainda mais complexos. A abordagem mais simples &eacute; alterar rapidamente os <a href="http://en.wikipedia.org/wiki/Ep%C3%ADtopo" id="w">ep&iacute;topos</a> n&atilde;o essenciais (amino&aacute;cidos ou a&ccedil;&uacute;cares) na sua superf&iacute;cie, enquanto mant&ecirc;m os ep&iacute;topos essenciais resguardados. Isto designa&shy;se por <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_antig%C3%A9nica" id="w">varia&ccedil;&atilde;o antig&eacute;nica</a>. Um exemplo &eacute; o <a href="http://en.wikipedia.org/wiki/VIH" id="w">VIH</a>, cujas muta&ccedil;&otilde;es r&aacute;pidas levam a que as prote&iacute;nas no seu <a href="http://en.wikipedia.org/wiki/Envelope_viral" id="w">envelope viral</a>, essenciais para entrar na c&eacute;lula hospedeira, estejam em constante mudan&ccedil;a. Estas altera&ccedil;&otilde;es frequentes nos ant&iacute;genos podem explicar a raz&atilde;o das falhas nas vacinas destinadas a este v&iacute;rus.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O parasita <i><a href="http://en.wikipedia.org/wiki/Trypanosoma_brucei" id="w">Trypanosoma brucei</a></i> recorre a uma t&eacute;cnica semelhante, alternando constantemente entre dois tipos de prote&iacute;nas de superf&iacute;cie, permitindo&shy;lhe manter&shy;se um passo &agrave; frente da resposta imune.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Outra estrat&eacute;gia comum &eacute; disfar&ccedil;ar os ant&iacute;genos com mol&eacute;culas do hospedeiro. No VIH, o envelope que reveste o v&iacute;rus &eacute; formado a partir da membrana exterior da c&eacute;lula hospedeira, tornando muito dif&iacute;cil a sua detec&ccedil;&atilde;o como estruturas externas pelo sistema imune.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Baruj_Benacerraf" id="w">Baruj Benacerraf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunologia" id="w">Imunologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imunossenesc%C3%AAncia" id="w">Imunossenesc&ecirc;ncia</a></li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Sistema_imunol%C3%B3gico" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>