<html><title>Reino da Galiza</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;O <b>Reino da Galiza</b> ( &semi;  &semi;   &shy; <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>) foi uma entidade pol&iacute;tica no noroeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> que surge com a divis&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_das_Ast%C3%BArias" id="w">Reino das Ast&uacute;rias</a>, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a>, onde antes tinha estado o <a href="http://en.wikipedia.org/wiki/Reino_Suevo" id="w">Reino Suevo</a>. A sua extens&atilde;o territorial, inicialmente de propor&ccedil;&otilde;es bastante maiores &agrave; atual <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, foi evoluindo ao longo dos s&eacute;culos.</p>&#10;<a id="Territ%C3%B3rio_e_conceito" name="Territ%C3%B3rio_e_conceito"></a><h2> Territ&oacute;rio e conceito </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> passou de ser uma prov&iacute;ncia romana a albergar um reino pelas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a>&semi; autores coet&acirc;neos, no fim da domina&ccedil;&atilde;o romana, falavam de uma Gal&eacute;cia que possu&iacute;a propor&ccedil;&otilde;es muito maiores do que a atual Galiza, cujos limites permaneceram praticamente intatos at&eacute; ao  , momento no qual <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a> parou de pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e ao <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">reino de Le&atilde;o</a> para cobrar personalidade pr&oacute;pria.</p>&#10;<p>O territ&oacute;rio da Galiza nesta &eacute;poca ( ) aparece relatada por numerosos autores da &eacute;poca, assim o historiador e te&oacute;logo galaico&shy;romano <a href="http://en.wikipedia.org/wiki/Paulo_Or%C3%B3sio" id="w">Paulo Or&oacute;sio</a>, a come&ccedil;os do  , explica na sua obra <i>Historiarum</i> que <i>Cantabri et Astures Gallaecie provinciae portio sunt</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, isto &eacute;, <a href="http://en.wikipedia.org/wiki/C%C3%A1ntabros" id="w">C&aacute;ntabros</a> e <a href="http://en.wikipedia.org/wiki/Astures" id="w">Astures</a> fazem parte da prov&iacute;ncia da Galiza, ideia que o cronista bracarense <a href="http://en.wikipedia.org/wiki/Id%C3%A1cio" id="w">Id&aacute;cio</a> reflecte de igual modo na sua <i>Cr&oacute;nica</i> em meados do   d.C, onde denomina <i>Campus Gallaeciae</i> (Campos da Galiza) &agrave; grande plan&iacute;cie conhecida hoje como <a href="http://en.wikipedia.org/wiki/Tierra_de_Campos" id="w">Tierra de Campos</a>, na actual <a href="http://en.wikipedia.org/wiki/Castela&shy;Le%C3%A3o" id="w">Castela&shy;Le&atilde;o</a>. Posteriores autores, como <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">Isidoro de Sevilha</a> no  , continuaram a fazer finca&shy;p&eacute; na extens&atilde;o da Galiza, j&aacute; sob o dom&iacute;nio visigodo&semi; assim, na sua obra <i><a href="http://en.wikipedia.org/wiki/Etymologiae" id="w">Etymologiae</a></i>, matiza que &#34&semi;Asturia e Cantabria, s&atilde;o regi&otilde;es sitas na Galiza&#34&semi;, <i>regiones partes sunt provinciarum (?) sicut in Gallicia&semi; Cantabria, Asturia.</i><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escudo_reino_de_galicia.jpg%E2%80%8E%7Cthumb%7Cleft%7C250px" id="w">Escudo do reino da Galiza ilustrado em L&acute;armorial Le Blancq. Biblioth&egrave;que nationale de France. 1560.</a>&#10;Os autores destacam a polissemia do conceito, por um lado uma Galiza ampla, uma prov&iacute;ncia romana que inclu&iacute;a o territ&oacute;rio compreendido entre <a href="http://en.wikipedia.org/wiki/Fisterra" id="w">Fisterra</a> at&eacute; a actual <a href="http://en.wikipedia.org/wiki/Rioja_(Espanha)" id="w">La Rioja</a>, onde se encontravam <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaicos</a>, <a href="http://en.wikipedia.org/wiki/Astures" id="w">astures</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2ntabros" id="w">c&acirc;ntabros</a>, <a href="http://en.wikipedia.org/wiki/Vacceos" id="w">vacceos</a> e outros povos, e por outro lado a Galiza propriamente dita, o territ&oacute;rio que n&atilde;o sendo nem &aacute;stur nem c&acirc;ntabro, estava habitado (entre outros) pelos galaicos, e que lhe daria o nome a todo o noroeste peninsular at&eacute; ao  .</p>&#10;<p>Com a chegada dos suevos desde a Europa central em <a href="http://en.wikipedia.org/wiki/411" id="w">411</a> d.C.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, a Galiza para de ser uma prov&iacute;ncia romana (<a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, para se tornar finalmente num reino com a corte fixada em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, um reino que os suevos tentariam depressa acrescentar pelo sul &agrave; custa do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, incorporando ao seu dom&iacute;nio e de jeito permanente boa parte da parte da prov&iacute;ncia romana de <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, chegando a fazer&shy;se temporalmente com a capital, <a href="http://en.wikipedia.org/wiki/Emerita_Augusta" id="w">Emerita Augusta</a> (<a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, e tornou&shy;se num reino com capital em <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>. Um reino que incorporaria ao seu dom&iacute;niogrande parte da <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, ficando temporariamente com a capital, Emerita Augusta (<a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>), que depois seria abandonada.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Vouill%C3%A9" id="w">batalha de Vouill&eacute;</a> em <a href="http://en.wikipedia.org/wiki/507" id="w">507</a>, os visigodos s&atilde;o expulsos da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (excepto a Septimania) pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>, sob o comando de <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_I" id="w">Cl&oacute;vis I</a>.</p>&#10;<p>Depois do  , o nome de Hisp&acirc;nia viria perder o significado geogr&aacute;fico que possu&iacute;a at&eacute; ent&atilde;o, para designar o territ&oacute;rio governado pelos visigodos. Ao mesmo tempo, &#34&semi;Gal&eacute;cia&#34&semi; tornar&shy;se&shy;ia o nome do territ&oacute;rio governado pelos reis suevos. A <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> ficava repartida assim em duas entidades administrativas, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, mantendo&shy;se assim por mais de cinco s&eacute;culos.</p>&#10;<p>O fim das monarquias sueva e visigoda n&atilde;o mudou esta nomea&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, que ficava partilhada assim em duas entidades geogr&aacute;ficas, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, mantendo&shy;se assim por mais de cinco s&eacute;culos. Eram usadas f&oacute;rmulas tais como <i>Galletiam et Ispaniam</i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>,<i>Hispaniae et Galiiciae</i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, <i>Hispaniis et Gallicis regionibus</i><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, presentes ao longo de toda a Idade M&eacute;dia.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>No in&iacute;cio do  , a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> come&ccedil;ou a fragmentar&shy;se, nomeadamente em <a href="http://en.wikipedia.org/wiki/1108" id="w">1108</a> com a independ&ecirc;ncia de Portugal, e que acabaria por excluir <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a> (com <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a>) e <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, tornando&shy;se reinos. No final do  , Galiza, Le&atilde;o, Castela e Portugal j&aacute; eram reinos diferentes.</p>&#10;<a id="A_origem_do_reino" name="A_origem_do_reino"></a><h2> A origem do reino </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gallaecia&shy;suev.png%7Cright" id="w">300px</a>&#10;A origem do reino encontra&shy;se no  , quando os <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a> se instalam na antiga prov&iacute;ncia romana chamada <i><a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a></i>. Estes, encabe&ccedil;ados pelo seu rei, <a href="http://en.wikipedia.org/wiki/Hermerico" id="w">Hermerico</a> (que assinara um <i>foedus</i> com o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> Hon&oacute;rio, pelo qual lhes concedia a soberania, ou seja, a total independ&ecirc;ncia de Roma), fixariam a sua corte na antiga <a href="http://en.wikipedia.org/wiki/Bracara_Augusta" id="w">Bracara Augusta</a>, criando assim o <i>regnum suevorum</i>, <i>regnum galliciense</i> ou <a href="http://en.wikipedia.org/wiki/Reino_Suevo" id="w">Reino Suevo</a>, come&ccedil;ando o seu reinado em 409. Em 449, o primeiro rei suevo nascido na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Requi%C3%A1rio_I" id="w">Requi&aacute;rio I</a> (filho de <a href="http://en.wikipedia.org/wiki/R%C3%A9quila_I" id="w">R&eacute;quila I</a>, neto de <a href="http://en.wikipedia.org/wiki/Hermerico" id="w">Hermerico</a>), decidiu converter o reino em <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a>, ao igual que a maioria da sua popula&ccedil;&atilde;o, ainda que de 465 a 550 voltar&shy;se&shy;ia ao <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>.</p>&#10;<p>Um s&eacute;culo mais tarde, as diferen&ccedil;as entre os nativos <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaicos</a> e os suevos come&ccedil;ariam a desaparecer, e este facto teria como resultado que os autores contempor&acirc;neos se refiram ao reino nesse momento como <i>Galliciense Regnum</i><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, e aos reis indistintamente como <i>Regem Galliciae</i><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, <i>Rege Suevorum</i> ou <i>Galleciae totius provinciae rex</i><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, mesmo os bispos como <a href="http://en.wikipedia.org/wiki/Martinho_de_Dume" id="w">Martinho de Dume</a> ser&atilde;o reconhecidos como episcopi Gallaecia<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Tudo isto propicia que no  , possamos j&aacute; falar da exist&ecirc;ncia do Reino da Galiza.</p>&#10;<a id="O_reino_da_Galiza_na_monarquia_visig%C3%B3tica" name="O_reino_da_Galiza_na_monarquia_visig%C3%B3tica"></a><h2> O reino da Galiza na monarquia visig&oacute;tica </h2>&#10;&#10;<p>Em 585, Leovigildo, rei visig&oacute;tico de Hisp&acirc;nia e Septimania, consegue acabar com a independ&ecirc;ncia pol&iacute;tica que os reis suevos mantiveram na Galiza desde <a href="http://en.wikipedia.org/wiki/409" id="w">409</a>, derrotando o &uacute;ltimo rei suevo, Andeca. Desde essa altura, o territ&oacute;rio da chamada ent&atilde;o Gal&eacute;cia, passa a fazer parte da &oacute;rbita de poder de Toledo, donde os monarcas visig&oacute;ticos exerciam o seu poder depois de serem expulsos da Galia pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>. O per&iacute;odo de governo visig&oacute;tico na Galiza n&atilde;o sup&ocirc;s nenhuma mudan&ccedil;a brusca, de modo que, excepto as dioceses situadas na Lusit&acirc;nia, as dioceses galegas continuaram a desenvolver a sua actividade com normalidade, mantendo&shy;se activas as dioceses de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>, <a href="http://en.wikipedia.org/wiki/Iria" id="w">Iria</a>, <a href="http://en.wikipedia.org/wiki/Britonia" id="w">Britonia</a>, <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a>, <a href="http://en.wikipedia.org/wiki/Ourense" id="w">Ourense</a>, <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>, <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Lamego" id="w">Lamego</a>, <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a> e <a href="http://en.wikipedia.org/wiki/Idanha&shy;a&shy;Velha" id="w">Idanha</a>.</p>&#10;<p>A organiza&ccedil;&atilde;o territorial herdada de s&eacute;culos anteriores n&atilde;o mudou, e mesmo as elites culturais, tanto religiosas como aristocr&aacute;ticas, aceitaram os novos monarcas, que apesar de terem a sua corte em Toledo, assumiam o controlo pol&iacute;tico de tr&ecirc;s antigos reinos&semi; a Espanha, a Septimania e a Galiza&semi; assim, nos conc&iacute;lios religiosos, como de Toledo em 589, estavam presentes <i>episcoporum totius Hispaniae, Galliae et Gallaetiae</i><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> ou seja, bispos de toda Espanha, Galia e Galiza, esta concep&ccedil;&atilde;o tripartita encontra&shy;se ao longo do governo visig&oacute;tico desde 585, diferenciando mediante diversas f&oacute;rmulas as tr&ecirc;s entidades visig&oacute;ticas nos documentos como&semi; <i>fines Spanie, Gallie, Gallecie</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> ou <i>Spaniae et Galliae vel Gallitiae</i><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, entre outras. Neste contexto, destaca&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Frutuoso_de_Braga" id="w">S&atilde;o Frutuoso de Braga</a>, bispo galaico de ascend&ecirc;ncia visig&oacute;tica, famoso pelas numerosas funda&ccedil;&otilde;es levadas a cabo por ele em todo o ocidente peninsular, quase sempre em lugares escondidos nas montanhas e mesmo nas ilhas, sobressaindo&shy;se a sua austeridade.</p>&#10;<p>As derradeiras d&eacute;cadas da monarquia visig&oacute;tica foram de marcada decad&ecirc;ncia, devido, em boa parte, &agrave; redu&ccedil;&atilde;o do com&eacute;rcio com uma importante redu&ccedil;&atilde;o da circula&ccedil;&atilde;o monet&aacute;ria, consequ&ecirc;ncia directa da imposi&ccedil;&atilde;o do poder mu&ccedil;ulmano a princ&iacute;pios do   no mediterr&acirc;neo sul. A Gal&eacute;cia ver&shy;se&shy;&agrave; afectada pelas mesmas pautas. Foi ent&atilde;o que <a href="http://en.wikipedia.org/wiki/Frutuoso_de_Braga" id="w">S&atilde;o Frutuoso</a> denunciou um estado generalizado de retrocesso cultural, perda da din&acirc;mica de tempos atr&aacute;s, e em seguida abrolhou um certo grau de descontentamento no alto clero galaico. Assim, no X Concilio de <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>, em 656, Frutuoso, pertencente a c&iacute;rculos de poder visig&oacute;ticos, assumiu a cadeira metropolitana de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, acontecendo isto &agrave; pr&eacute;via ren&uacute;ncia do seu titular Pot&acirc;mio, quem ademais reconhecia explicitamente a crise da vida eclesi&aacute;stica. Na mesma ocasi&atilde;o, os ali reunidos anulavam o testamento deixado pelo bispo Rec&iacute;miro de Dume, pois nele doava as riquezas da diocese&shy;mosteiro aos pobres.</p>&#10;<p>A crise final visig&oacute;tica remontaria ao reinado de &Eacute;gica. Este monarca declarou herdeiro ao seu filho Vitiza e j&aacute; em vida associou&shy;o ao trono, em 698, embora a lei visig&oacute;tica obrigasse &agrave; elei&ccedil;&atilde;o dum novo rei e n&atilde;o &agrave; transmiss&atilde;o heredit&aacute;ria. Dita associa&ccedil;&atilde;o consistiu em entregar&shy;lhe o governo da Galiza, exercendo como rei com capital em <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>. Vitiza iria ser rei da Gal&eacute;cia pelo menos at&eacute; &agrave; morte do seu pai, o que sup&otilde;e uma situa&ccedil;&atilde;o nova nesta etapa final e conflituosa da monarquia visig&oacute;tica, evidenciando a actividade pol&iacute;tica que a Galiza conservava cem anos depois do fim da monarquia sueva. Em 702 com a morte de &Eacute;gica, Vitiza assume tamb&eacute;m o governo de Hisp&acirc;nia, trasladando&shy;o a Toledo onde governaria at&eacute; 710. Depois da sua sua morte, um sector aristocr&aacute;tico visig&oacute;tico impediu a subida ao trono do seu filho &Aacute;quila, impondo pela for&ccedil;a a Rodrigo, o que sup&ocirc;s um conflito civil entre os seus partid&aacute;rios e os dos filhos de Vitiza. Ser&aacute; em 711 quando os inimigos de Rodrigo conseguiram que um ex&eacute;rcito mu&ccedil;ulmano cruze o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">estreito de Gibraltar</a> e apresente batalha a Rodrigo em <a href="http://en.wikipedia.org/wiki/Guadalete" id="w">Guadalete</a>, onde este &eacute; derrotado, facto que marca o fim do governo visig&oacute;tico em Hisp&acirc;nia, e que ter&aacute; uma transcend&ecirc;ncia hist&oacute;rica total para as duas restantes entidades pol&iacute;ticas: Gal&eacute;cia e Septimania.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/715" id="w">715</a>, <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Aziz_ibn_Musa" id="w">Abd al&shy;Aziz ibn Musa</a> casa&shy;se com a vi&uacute;va de Rodrigo, de nome Egilona intitulada <i>reginam Spanie</i><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, confirmando a continuidade din&aacute;stica, transferida assim legitimamente ao governador mu&ccedil;ulmano. Com este facto, os governantes mu&ccedil;ulmanos consideraram&shy;se politicamente continuadores do anterior estado e assumiram os atributos detidos antes pelos reis visig&oacute;ticos de Toledo. Desta forma, com a conquista de toda a <i>Spania</i> pelos mu&ccedil;ulmanos, al&eacute;m das suas fronteiras, os emires cordobenses seriam conhecidos com o t&iacute;tulo de rex Spanie<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. A partir desse instante come&ccedil;a uma nova concep&ccedil;&atilde;o geogr&aacute;fica, pois Espanha vai ser o nome com o qual se designe o territ&oacute;rio mu&ccedil;ulmano, e Galiza ao territ&oacute;rio crist&atilde;o. Assim, o historiador Al&shy;Maqqari deixa claro a extens&atilde;o do dom&iacute;nio mu&ccedil;ulmano ao referir&shy;se &agrave; conquista de come&ccedil;os do  :</p>&#10;<p>N&atilde;o ficou lugar sem dominar em Al&shy;Andalus se exceptuamos parte da Gal&eacute;cia.</p>&#10;<a id="A_forma%C3%A7%C3%A3o_da_nova_monarquia_na_Gal%C3%A9cia" name="A_forma%C3%A7%C3%A3o_da_nova_monarquia_na_Gal%C3%A9cia"></a><h2> A forma&ccedil;&atilde;o da nova monarquia na Gal&eacute;cia </h2>&#10;&#10;<p>Ap&oacute;s a queda sob dom&iacute;nio mu&ccedil;ulmano da Hisp&acirc;nia em <a href="http://en.wikipedia.org/wiki/711" id="w">711</a>, e da <a href="http://en.wikipedia.org/wiki/Septimania" id="w">Septimania</a> em 719, a Gal&eacute;cia foi a entidade administrativa na pen&iacute;nsula Ib&eacute;rica com menor presen&ccedil;a mu&ccedil;ulmana, mantendo as suas estruturas s&oacute;cio&shy;econ&oacute;micas herdadas do passado galaico&shy;romano e suevo. Assim, este territ&oacute;rio, do mar Cant&aacute;brico at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>, que j&aacute; fora pouco ligado ao governo visig&oacute;tico desde Toledo, nem ao seu herdeiro pol&iacute;tico o Emirado <a href="http://en.wikipedia.org/wiki/Om%C3%ADadas" id="w">Om&iacute;ada</a> de <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">C&oacute;rdoba</a>, em &uacute;ltima inst&acirc;ncia submetido a <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>. A decad&ecirc;ncia e o final desaparecimento do estado visig&oacute;tico, implicou um vazio de poder central, propiciando que os nobres locais galegos, asturianos e bascos do momento, com for&ccedil;a desde os seus senhorios, e tentar&atilde;o acrescentar, quer pela via da diplomacia, mediante pactos e casamentos, quer pela via das armas, procurando impor&shy;se perante os demais.</p>&#10;<p>Em contraste, e apesar da aparente convuls&atilde;o pol&iacute;tica de come&ccedil;os do  , a rede eclesi&aacute;stica galega n&atilde;o sofreu altera&ccedil;&otilde;es demasiado profundas, e enquanto as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> continuaram a carecer de s&eacute; episcopal at&eacute; finais do  . A <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> manteve uma continuidade religiosa desde a &eacute;poca galaico&shy;romana, pelo menos em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Diocese" id="w">dioceses</a>: Lugo, Britonia&shy;Mondo&ntilde;edo, e Iria, onde os seus bispos residiram ininterruptamente nas suas respectivas s&eacute;s, e nominalmente noutras cinco: Braga, Ourense, Tui, Lamego e Dume. Durante a inseguran&ccedil;a pol&iacute;tico&shy;religiosa, os bispos destas dioceses residiram noutras s&eacute;s, e al&eacute;m disso, em Lugo acolheram temporariamente os bispos de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> e <a href="http://en.wikipedia.org/wiki/Ourense" id="w">Ourense</a>, na diocese de <a href="http://en.wikipedia.org/wiki/Iria" id="w">Iria</a> os de Tui e Lamego, e em Britonia&shy;<a href="http://en.wikipedia.org/wiki/Mondo%C3%B1edo" id="w">Mondo&ntilde;edo</a> o de <a href="http://en.wikipedia.org/wiki/Dume" id="w">Dume</a>.</p>&#10;<p>Este contexto &eacute; de dif&iacute;cil interpreta&ccedil;&atilde;o hist&oacute;rica pela car&ecirc;ncia duma documenta&ccedil;&atilde;o pr&oacute;pria da &eacute;poca (s&eacute;culos VIII e IX). A primeira men&ccedil;&atilde;o a uma personagem com atribui&ccedil;&otilde;es senhoriais ap&oacute;s da derrota visig&oacute;tica, encontra&shy;se num documento de 812 denominado <i>Testamentum Regis Adefonsi</i> (testamento do rei Afonso) o qual descreve um nobre de nome <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio</a>(<i>Pelagius</i>), que teria lutado na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> numa revolta contra o poder mu&ccedil;ulmano em <a href="http://en.wikipedia.org/wiki/Covadonga" id="w">Covadonga</a>, possivelmente senhor do territ&oacute;rio onde se situa <a href="http://en.wikipedia.org/wiki/Cangas_de_On%C3%ADs" id="w">Cangas de On&iacute;s</a>, onde teria vivido em meados de 710, sendo o ciclo de cr&oacute;nicas de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> que o descreve com maior detalhe, apesar a ser posterior.</p>&#10;<p>Nas cr&oacute;nicas como a de Bizantino&shy;ar&aacute;bigo ou a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Mo%C3%A7%C3%A1rabe" id="w">Cr&oacute;nica Mo&ccedil;&aacute;rabe</a>, redigidas em 741 e 754 respectivamente, n&atilde;o se menciona nem a figura de <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio</a>, nem a sua revolta em Covadonga, o que segundo autores actuais p&otilde;em em d&uacute;vida seriamente a relev&acirc;ncia ou a pr&oacute;pria exist&ecirc;ncia do mesmo Pel&aacute;gio e do mito de Covadonga. As alus&otilde;es mu&ccedil;ulmanas a esta rebeli&atilde;o, assim no Ajbar Machmua diz&shy;se: &#34&semi;Os galegos, aproveitando a contenda civil entre os mu&ccedil;ulmanos nos meados do  , sublevaram&shy;se contra o Isl&atilde;o e apoderaram&shy;se de todo o distrito das Ast&uacute;rias&#34&semi;, tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Ahmed_Mohammed_al&shy;Maqqari" id="w">Al&shy;Maqqari</a> faz men&ccedil;&atilde;o a isto: &#34&semi;Diz Isa bem Ahmad Al&shy;Razi que em tempos de Anbasa bem Suhaim Al&shy;Qalbi, ergueu&shy;se em terras de Galiza um asno selvagem chamado Belai&#34&semi;, sem bem &eacute; certo que estas, bem como as cr&oacute;nicas crist&atilde;s, foram escritas h&aacute; mais de s&eacute;culo e meio depois destes supostos acontecimentos.</p>&#10;<p>As refer&ecirc;ncias mais descritivas deste nobre chamado <i>Pelagius</i>, chegam a finais do  , onde s&atilde;o numerosas as origens que se lhe adjudicam desde as tardias cr&oacute;nicas crist&atilde;s. Para a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Albeldense" id="w">Cr&oacute;nica Albeldense</a>, Pel&aacute;gio era neto de Rodrigo, derradeiro rei visig&oacute;tico de Toledo, para a <a href="http://en.wikipedia.org/wiki/Cr%C3%B3nica_Rotense" id="w">Cr&oacute;nica Rotense</a> foi escolhido em <i>concilium</i> pelos pr&oacute;prios astures como obrigava a lei electiva visig&oacute;tica, e para outras fontes foi mesmo descendente do pr&oacute;prios Leovigildo e Recaredo ou filho do duque visigodo, F&aacute;fila. De qualquer modo, a figura de Pel&aacute;gio, convertida em mito, possivelmente se baseou num dos muitos senhores crist&atilde;os da Gal&eacute;cia nesse momento, tendo uma relevante import&acirc;ncia no chamado Reino dos Astures a come&ccedil;os do  , desde a sua modesta corte em <a href="http://en.wikipedia.org/wiki/Cangas_de_On%C3%ADs" id="w">Cangas de On&iacute;s</a>, algo que n&atilde;o entra em desacordo com o relato do mu&ccedil;ulmano Al&shy;Maqqari que o descreve como: &#34&semi;um infiel chamado Belai, natural de Ast&uacute;rias na Gal&eacute;cia&#34&semi;. Este seria sucedido pelo seu filho chamado F&aacute;fila, mas por curto espa&ccedil;o de tempo.</p>&#10;<a id="Origem_e_consolida%C3%A7%C3%A3o_do_''Regnum_Christianorum''" name="Origem_e_consolida%C3%A7%C3%A3o_do_''Regnum_Christianorum''"></a><h2> Origem e consolida&ccedil;&atilde;o do &#39&semi;&#39&semi;Regnum Christianorum&#39&semi;&#39&semi; </h2>&#10;&#10;<p>Com a morte de F&aacute;fila, as cr&oacute;nicas afonsinas relatam a entrada dum senhor territorial chamado Afonso, de origem c&acirc;ntabra, que se teria casado com a irm&atilde; de F&aacute;fila ampliando com isto os seus dom&iacute;nios. Assim, o pequeno senhorio iniciado por Pel&aacute;gio medra pela via matrimonial perdendo a sua condi&ccedil;&atilde;o estritamente astur, para ser uma entidade onde o car&aacute;cter crist&atilde;o, e sobretudo o mesmo quadro geogr&aacute;fico, seriam os pontos de uni&atilde;o entre estes senhores c&acirc;ntabro&shy;astures que iriam acrescentando e unificando com outros territ&oacute;rios o seu pr&oacute;prio dom&iacute;nio. Evolui assim dum pequeno senhorio no oriente asturiano para um territ&oacute;rio maior que ser&aacute;, com o tempo, autoproclamado como <i>Regnum Christianorum</i>, ou reino dos Crist&atilde;os.</p>&#10;<p>As cr&oacute;nicas explicam esta expans&atilde;o territorial por meio &#34&semi;repovoa&ccedil;&otilde;es&#34&semi;, sugerindo que Afonso I, repovoou: &#34&semi;Ast&uacute;rias, Primorias, Li&eacute;bana, Trasmiera, Sopuerta, Carranza, Bardulia e a parte mar&iacute;tima da Galiza&#34&semi;. Por&eacute;m, a an&aacute;lise arqueol&oacute;gica e documental tem demonstrado em datas recentes que todo o norte e noroeste peninsular foi habitado sempre pelas mesmas gentes, portanto, tal afirma&ccedil;&atilde;o n&atilde;o raz refer&ecirc;ncia a uma repovoa&ccedil;&atilde;o de gentes sobre uma terra desabitada, sen&atilde;o a um ordenamento sob um poder senhorial, ou seja, sob a esfera de influ&ecirc;ncia de Afonso I sobre uns territ&oacute;rios que viviam &agrave; margem duma autoridade estatal superior.</p>&#10;<p>Em 757 Afonso I &eacute; sucedido pelo seu filho Froila, ap&oacute;s este assassinar o seu irm&atilde;o Vimara nas disputas por herdar o trono paterno. Este acrescentou os dom&iacute;nios dos seus progenitores al&eacute;m da cordilheira Cant&aacute;brica, tendo de fazer frente a numerosas revoltas, pois n&atilde;o todos os nobres galegos aceitaram a sua autoridade, como mostra a redac&ccedil;&atilde;o rotense da Cr&oacute;nica de Afonso III onde diz:</p>&#10;<p>&#34&semi;Aos povos de Galiza, que contra ele se revelaram, venceu&shy;os e submeteu a toda a prov&iacute;ncia a forte devasta&ccedil;&atilde;o.&#34&semi;</p>&#10;<p>Depois de onze anos de governo, Froila foi assassinado por um sector da nobreza. Por&eacute;m, n&atilde;o foi o seu filho Afonso, o que mais tarde seria conhecido como Afonso II, o que o sucedeu, pois um nobre de nome Aur&eacute;lio acedeu ao trono apoiado por um sector aristocr&aacute;tico afim pol&iacute;tica ou territorialmente a ele, deslocando Afonso II do governo. A origem de Aur&eacute;lio, que governaria de 768 a 774, &eacute; incerta como a maioria destes &#34&semi;princeps&#34&semi; ou senhores com atribui&ccedil;&otilde;es reais. As duas redac&ccedil;&otilde;es da Cr&oacute;nica de Afonso III v&ecirc;m coincidir praticamente no mesmo, teve de fazer frente a uma rebeli&atilde;o camponesa, concretamente a Cr&oacute;nica Rotense explica: &#34&semi;No seu tempo os homens de condi&ccedil;&atilde;o servil ergueram&shy;se em rebeli&atilde;o contra os seus senhores, mas, vencidos pela dilig&ecirc;ncia do rei, foram reduzidos &agrave; antiga servid&atilde;o&#34&semi;, popula&ccedil;&atilde;o camponesa local que foi entrando em depend&ecirc;ncia nos dom&iacute;nios agr&aacute;rios da nobreza e da Igreja, e oposta portanto ao processo de restaura&ccedil;&atilde;o da autoridade dos monarca, percebida esta num sentido pol&iacute;tico&shy;institucional.</p>&#10;<p>Morto <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_das_Ast%C3%BArias" id="w">Aur&eacute;lio</a>, um novo nobre de nome Silo (774&shy;783) casou&shy;se com Adosinda. O facto de o leg&iacute;timo herdeiro Afonso continuar a n&atilde;o poder aceder ao trono, faz pensar a numerosos autores que Silo contou com a ajuda da mesma fac&ccedil;&atilde;o nobili&aacute;ria que apoiou a subida de Aur&eacute;lio. Dele, consta que era um, &#34&semi;alheio &agrave; terra&#34&semi;, e pelo facto de instalar em Pravia a sua corte, deslocando&shy;a do oriente asturiano at&eacute; o ocidente, e de possuir terras no oriente galego, parece que a sua origem se situou nas terras ocidentais das Ast&uacute;rias e orientais da Galiza. O Diploma do rei Silo, que assegura que o pr&iacute;ncipe Silo tinha propriedades nas proximidades da cidade de Lugo, refor&ccedil;a a tese da sua origem ocidental. Tamb&eacute;m este soberano teve de fazer frente no seu reinado a uma revolta dos povos galegos, continua&ccedil;&atilde;o sem d&uacute;vida das havidas contra os reis <a href="http://en.wikipedia.org/wiki/Froila_I" id="w">Froila I</a> e <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_das_Ast%C3%BArias" id="w">Aur&eacute;lio</a>. Assim, o cronista Sebasti&atilde;o conta: &#34&semi;Aos povos de Galiza que se rebelaram contra ele, venceu&shy;os em combate no monte Cubeiro e submeteu&shy;os ao seu imp&eacute;rio&#34&semi;. A natureza desta rebeli&atilde;o foi a mesma das anteriores: a oposi&ccedil;&atilde;o &agrave; integra&ccedil;&atilde;o for&ccedil;osa numa estrutura estatal superior.</p>&#10;<p>Novamente &agrave; morte de <a href="http://en.wikipedia.org/wiki/Silo" id="w">Silo</a>, acedeu outro senhor territorial, <a href="http://en.wikipedia.org/wiki/Mauregato" id="w">Mauregato</a> (783&shy;788), que se rebelou contra os oficiais de pal&aacute;cio, apoderando&shy;se do reino de Silo, fazendo que Afonso II se tenha de exilar nas terras da sua m&atilde;e, a basca Munia. As cr&oacute;nicas afonsinas omitem &agrave;s vezes o seu reinado, e a maioria fazem&shy;no tirano e usurpador. Contudo, o seu reinado foi contempor&acirc;neo da fabrica&ccedil;&atilde;o dum hino apost&oacute;lico a Santiago, e da importante querela adopcionista. Finalmente, subiu ao trono <a href="http://en.wikipedia.org/wiki/Vermudo_I" id="w">Vermudo I</a>, apelidado &#34&semi;o Di&aacute;cono&#34&semi;, entre 788 e 791 ap&oacute;s suceder a Mauregato. Alguns autores apontam &agrave; Galiza propriamente dita, como poss&iacute;vel ber&ccedil;o da sua m&atilde;e, o que somaria apoios no ocidente do reino e, al&eacute;m disso, o acesso ao poder sem dificuldade faz supor que contou com o apoio da mesma nobreza que apoiou a Mauregato na cimeira do poder. As cr&oacute;nicas afonsinas explicam a sua vincula&ccedil;&atilde;o familiar com Aur&eacute;lio, fazendo&shy;o irm&atilde;o deste, e finalmente remontando a sua origem ao <a href="http://en.wikipedia.org/wiki/Duque" id="w">duque</a> visigodo Pedro, tamb&eacute;m h&aacute; documentos medievais que asseguram que casou com uma aristocrata galega de nome, Ursinda, neta do conde Sisebuto de Coimbra e filha do rei visigodo Vitiza, pois existia a necessidade ideol&oacute;gica de fazer entroncar a estes senhores territoriais com o passado visigodo para dot&aacute;&shy;los de poder leg&iacute;timo, uma constante neog&oacute;tica. Em 791 parou de governar, sendo sucedido por Afonso II, que sim apresentava aut&ecirc;nticos atributos reais e cujo governo seria de especial import&acirc;ncia para a Galiza.</p>&#10;<a id="Afonso_II_e_tumba_apost%C3%B3lica" name="Afonso_II_e_tumba_apost%C3%B3lica"></a><h2> Afonso II e tumba apost&oacute;lica </h2>&#10;&#10;<p>Ap&oacute;s um per&iacute;odo de conflitividade entre os diferentes <i>princeps</i> astur&shy;galaicos, com o reinado de Afonso II acontece uma importante mudan&ccedil;a pol&iacute;tica, passa&shy;se duma anexa&ccedil;&atilde;o pela for&ccedil;a &agrave; integra&ccedil;&atilde;o pac&iacute;fica dos <i>populos Gallecie</i> (&#34&semi;povos da Galiza&#34&semi;) no seio da Coroa. O reinado de Afonso II implicou um importante avan&ccedil;o na consolida&ccedil;&atilde;o da institui&ccedil;&atilde;o mon&aacute;rquica, e deveu ser beneficioso para o conjunto os interesses galegos, ademais este monarca passou a sua inf&acirc;ncia em Samos. Parece haver uma coincid&ecirc;ncia de interesses pol&iacute;ticos com os galegos, tais como dois acontecimentos hist&oacute;ricos de grande relev&acirc;ncia &agrave; &eacute;poca, como s&atilde;o as rela&ccedil;&otilde;es da Galiza com o reino franco e a crise religiosa provocada pela querela adopcionista, iniciada presumivelmente na &eacute;poca de Mauregato e que se prolongou nos reinados de <a href="http://en.wikipedia.org/wiki/Vermudo_I" id="w">Vermudo I</a> e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a>. Dois factos hist&oacute;ricos de fundamental transcend&ecirc;ncia dos que falam os anais carolingianos e que silenciaram interessadamente os cronistas de Afonso III (866&shy;910).</p>&#10;<p>De este jeito, enquanto as Cr&oacute;nicas do ciclo afonsino agacham os contactos pol&iacute;ticos estabelecidos entre os monarca galaicos e os carol&iacute;ngios, as fontes francas confirmam a assist&ecirc;ncia de bispos da Galiza ao <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo" id="w">s&iacute;nodo</a> de <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a> em 782, e tamb&eacute;m ao concilio de Francoforte, onde assistem bispos de <i>Italiae, Galliae, Gothiae, Aquitaniae, Galleciae</i> <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> em 794 o de maior relev&acirc;ncia de todos os celebrados nos tempos de Carlomagno, pois nele tratou&shy;se o tema do adopcionismo, que afectava a unidade religiosa de Ocidente. Ao mesmo tempo, os anais francos d&atilde;o not&iacute;cia do envio de embaixadas por parte de Afonso II, o Casto, conhecido tanto nos <i>Annales Regni Francorum</i> bem como na <i>Vita Karoli Magni</i> como <i>Hadefonsi regis Galleciae et Asturiae</i><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> ou seja, rei da Galiza e das Ast&uacute;rias ou mesmo como <i>Galletiarum principis</i>[15] (pr&iacute;ncipe das Galizas) segundo a Vita Hludovici e rex Gallaeciae[16] segundo a cronica medieval de Hermann de Reichenau, escrito no  . Em todo o caso, as rela&ccedil;&otilde;es entre Carlomagno e este monarca deveram ser muito estreitas, pois o cronista Eginardo na <i>Vita Karolis</i> afirma que quando Afonso II enviava mensageiros ou cartas ao rei dos francos, queria ser chamado <i>propriu sunn</i>, &eacute; dizer, o seu vassalo.</p>&#10;<p>Um dos factos mais destac&aacute;veis do seu reinado foi a descoberta ou &#34&semi;inven&ccedil;&atilde;o&#34&semi; da tumba do ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>. Tal acontecimento sucedeu no lugar chamado <a href="http://en.wikipedia.org/wiki/Compostela" id="w">Compostela</a>, e da m&atilde;o do bispo Teodomiro da diocese de Iria, ali&aacute;s o &oacute;nus pol&iacute;tico&shy;religiosa que este facto hist&oacute;rico teria num momento no que a monarquia estava a necessitar de s&iacute;mbolos integradores.</p>&#10;<p>Na Idade M&eacute;dia &#34&semi;o culto a um santo bem podia ajudar a moldar um reino&#34&semi;, e assim Afonso II decidiu construir uma igreja, a primeira pedra do que mais tarde seria a alfaia do rom&acirc;nico europeu.</p>&#10;<p>Apesar do casual desta descoberta, a maioria dos historiadores contempor&acirc;neos v&ecirc;em neste fato uma &#34&semi;inven&ccedil;&atilde;o&#34&semi; com claros fins pol&iacute;ticos, bem como religiosos, principalmente motivados pela crise religiosa do adopcionismo que implicaria a cria&ccedil;&atilde;o duma igreja na Gal&eacute;cia independente da mo&ccedil;&aacute;rabe com s&eacute; em Toledo, da que estava ligada desde a fim do poder suevo em Braga. Os partid&aacute;rios desta postura opinam que a invas&atilde;o mu&ccedil;ulmana foi o factor de base que explica a descoberta da tumba do ap&oacute;stolo Santiago na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, e n&atilde;o na Hisp&acirc;nia, porque foi a antiga Gal&eacute;cia a &uacute;nica que ficou &agrave; margem da invas&atilde;o mu&ccedil;ulmana. De facto, esta descoberta ou &#34&semi;inven&ccedil;&atilde;o&#34&semi; do ata&uacute;de teve lugar no reinado de Afonso II (791&shy;842), mas foi no per&iacute;odo imediatamente predecessor que se puseram as bases ideol&oacute;gicas do que ia ser, de imediato, o achado &#34&semi;casual&#34&semi; do ed&iacute;culo compostelano pelo bispo Teodomiro de Iria, entre 818 e 847. Tanto Mauregato quanto Vermudo I s&atilde;o contempor&acirc;neos da querela adopcionista, dos &#34&semi;Coment&aacute;rios &agrave; Apocalipse&#34&semi;, atribu&iacute;dos a <a href="http://en.wikipedia.org/wiki/Beato_de_Li%C3%A9bana" id="w">Beato de Li&eacute;bana</a>, e da fabrica&ccedil;&atilde;o do primeiro Hino lit&uacute;rgico espec&iacute;fico em honra de Santiago, que se associa com o rei Mauregato atrav&eacute;s dum <a href="http://en.wikipedia.org/wiki/Acr%C3%B3stico" id="w">acr&oacute;stico</a>.</p>&#10;<a id="Per%C3%ADodo_e_linhagem_ramirense" name="Per%C3%ADodo_e_linhagem_ramirense"></a><h3> Per&iacute;odo e linhagem ramirense </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santa_Mar%C3%ADa_del_Naranco_01.jpg%7Cthumb%7Cright%7C300px%7CAtual_igreja_de_%5B%5BSanta_Maria_do_Naranco%5D%5D._Antigo_pa%C3%A7o_real_de_%5B%5BRamiro_I_das_Ast%C3%BArias" id="w">Ramiro I]] nos arredores de [[Oviedo]]. s. IX d.C.</a>&#10;O fundador da dinastia dos Ram&iacute;rez, <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a> (<a href="http://en.wikipedia.org/wiki/842" id="w">842</a>&shy;<a href="http://en.wikipedia.org/wiki/850" id="w">850</a>), passou &agrave; hist&oacute;ria como um monarca en&eacute;rgico: os cronistas o intitularam <i>Virga Iustitiae</i> (verga da justi&ccedil;a), dado que derrotou com brevidade &agrave;queles que se rebelaram<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Contudo, paradoxalmente ele pr&oacute;prio acedeu ao trono encabe&ccedil;ando uma revolta contra o herdeiro leg&iacute;timo, o nobre de pal&aacute;cio chamado <a href="http://en.wikipedia.org/wiki/Nepociano" id="w">Nepociano</a>, cunhado de <a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a> o Casto, que contava com o apoio da nobreza oriental da Gal&eacute;cia, tal qual informam a cr&ocirc;nica albeldense e rotense<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a>, que se encontrava na procura de esposa na <a href="http://en.wikipedia.org/wiki/Bard%C3%BAlia" id="w">Bard&uacute;lia</a>, teve de regressar ao extremo ocidental da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, concretamente aos arredores de <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a>, para se encontrar com os aristocratas galegos, que o apoiavam para aceder ao trono e depor Nepociano. Uma vez reunido um importante contingente militar de galegos, dirigiu&shy;se de Lugo para as <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>.&#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Wikinger.jpg%7Cthumb%7Cleft%7C180px%7CFrota_de_naves_%5B%5BEscandin%C3%A1via%7Cescandinavas%5D%5D%2C_possivelmente_%5B%5BDinamarca" id="w">dinamarquesas]], representadas num manuscrito do  .</a>&#10;De caminho a <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, ocorreu a primeira confronta&ccedil;&atilde;o entre ele e Nepociano, em <i>Curniana</i>, na ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Narcea" id="w">rio Narcea</a>, onde o ex&eacute;rcito galego derrota os astures e bascos, com a fuga de Nepociano do campo de batalha, como conta a <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Ovetense" id="w">Cr&ocirc;nica Ovetense</a>, <i>Cui Nepotianus occurrit ad pontem fluuii Narcea adgregata manu asturiensium et uasconum</i><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>. Seria em <a href="http://en.wikipedia.org/wiki/842" id="w">842</a> quando finalmente j&aacute; em Oviedo, conseguiu impor o seu governo sobre a regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>.</p>&#10;<p>A confronta&ccedil;&atilde;o entre Ramiro e Nepociano implicou uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, apoiada nos particularismos territoriais. Ramiro I, contou com o apoio militar de dois importantes condes galegos: <a href="http://en.wikipedia.org/wiki/Sonna" id="w">Sonna</a> e <a href="http://en.wikipedia.org/wiki/Cipi%C3%A3o%2C_conde" id="w">Cipi&atilde;o</a>, em que pese a isto n&atilde;o houve inten&ccedil;&atilde;o alguma de criar um trono na parte ocidental, na Galiza propriamente dita, sen&atilde;o de arrebatar o trono j&aacute; assentado em Oviedo. Amostra disto pare&ccedil;a ser a ere&ccedil;&atilde;o de um pa&ccedil;o em <a href="http://en.wikipedia.org/wiki/Monte_Naranco" id="w">Naranco</a>, a escassos quil&ocirc;metros da corte ovetense que, segundo um recente estudo da Universidade de Oviedo, possivelmente serviu como corte alternativa destinada &agrave; recep&ccedil;&atilde;o e atos judici&aacute;rios.</p>&#10;<p>Ramiro I conseguir&aacute; consolidar&shy;se no trono sendo a cabe&ccedil;a indiscut&iacute;vel de uma dinastia, que se suceder&aacute; por linha masculina at&eacute; bem entrado o  . A maioria dos historiadores coincidem em assinalar a import&acirc;ncia para a Galiza de o candidato da sua aristocracia ser o vencedor, assim, <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Men%C3%A9ndez_Pidal" id="w">Ram&oacute;n Men&eacute;ndez Pidal</a> opinou que &#34&semi;com Ramiro I foi Galiza que prevaleceu no seio da monarquia&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>, conclus&atilde;o parecida &agrave; que chegou <a href="http://en.wikipedia.org/wiki/Vicente_Risco" id="w">Vicente Risco</a> quando apontava, na sua <i>Historia de Galicia</i>, que &#34&semi;a partir de Ramiro I iniciou&shy;se um predom&iacute;nio da Galiza no seio do reino ocidental&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. Al&eacute;m disso, com este rei iniciar&shy;se&shy;ia uma expans&atilde;o territorial que terminaria no final do   com a integra&ccedil;&atilde;o das cidades e terras da bacia do <a href="http://en.wikipedia.org/wiki/Douro" id="w">Douro</a>. A partir do reino de Ramiro I, come&ccedil;ou uma sucess&atilde;o patrilineal, de pais a filhos.</p>&#10;<p>O seu filho herdeiro, <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho</a> acedeu ao trono em <a href="http://en.wikipedia.org/wiki/850" id="w">850</a>, <i>mortuus est Ranimirus filius Veremudi rex Gallecie et filius eius Ordonius successit in regno</i><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> (morto Ramiro, filho de Vermudo rei da Galiza, sucedeu&shy;o o seu filho Ordonho no reino), tal qual conta o castelhano <a href="http://en.wikipedia.org/wiki/Rodrigo_Xim%C3%A9nez_de_Rada" id="w">Rodrigo Xim&eacute;nez de Rada</a> no  . Em que pese &agrave; brevidade do seu reinado de dezesseis anos, conseguiu espalhar o reino at&eacute; <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>, <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a> e <a href="http://en.wikipedia.org/wiki/Amaya_(Espanha)" id="w">Amaia Patr&iacute;cia</a> segundo as cr&ocirc;nicas de <a href="http://en.wikipedia.org/wiki/Afonso_III" id="w">Afonso III</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>. Durante o seu reinado, a Galiza viu&shy;se atacada por uma vaga de incurs&otilde;es <a href="http://en.wikipedia.org/wiki/Normandos" id="w">normandas</a> que seriam derrotadas pelo conde Pedro<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>. Com <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I</a> inicia&shy;se o grande processo de expans&atilde;o territorial da segunda metade do  , que levaria a incorpora&ccedil;&atilde;o para o <i>Christianorum Regnum</i> da Galiza meridional, trabalho que completaria o seu filho <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, neto de <a href="http://en.wikipedia.org/wiki/Ramiro_I_das_Ast%C3%BArias" id="w">Ramiro I</a>.</p>&#10;<a id="O_reinado_de_Afonso_III_e_o_neogoticismo" name="O_reinado_de_Afonso_III_e_o_neogoticismo"></a><h3> O reinado de Afonso III e o neogoticismo </h3>&#10;<p>Com o falecimento de <a href="http://en.wikipedia.org/wiki/Ordonho_I_das_Ast%C3%BArias" id="w">Ordonho I</a> em <a href="http://en.wikipedia.org/wiki/866" id="w">866</a> iniciava o seu reinado <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a>. Foram dois os acontecimentos pol&iacute;ticos mais destac&aacute;veis durante o seu reinado&semi; por um lado na segunda metade do   foram incorporados para os dom&iacute;nios do <i><a href="http://en.wikipedia.org/wiki/Regnum_Christianorum" id="w">Regnum Christianorum</a></i> os territ&oacute;rios situados entre <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">Minho</a> e <a href="http://en.wikipedia.org/wiki/Rio_Douro_(desambigua%C3%A7%C3%A3o)" id="w">Douro</a>, e pelo outro lado, a elabora&ccedil;&atilde;o dos artefatos ideol&oacute;gicos necess&aacute;rios para consolidar a sua legitimidade pol&iacute;tica e os alicerces do nascente estado.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Galicia891.png%7Cthumb%7Cleft%7C340px" id="w">Mapa pol&iacute;tico do Noroeste da [[pen&iacute;nsula Ib&eacute;rica]] em 891.</a>&#10;Os esfor&ccedil;os de Afonso III por impor a sua legitimidade pol&iacute;tica orientaram&shy;se a demonstrar a exist&ecirc;ncia de uma linha heredit&aacute;ria precedente ininterrompida n&atilde;o apenas ao longo dos   e IX, mas remontando at&eacute; <a href="http://en.wikipedia.org/wiki/711" id="w">711</a> para entroncar diretamente com os reis anteriores, ou seja, com os visigodos, dos quais assim conseguia ser considerado sucessor natural. Para isso foi preciso criar uma sequ&ecirc;ncia (quer certa ou n&atilde;o) de reis capaz de encher o vazio hist&oacute;rico do  , e ademais faz&ecirc;&shy;los part&iacute;cipes deste mesmo convencimento dos antecedentes visigodos, ideologia que recebe o nome de <a href="http://en.wikipedia.org/wiki/Neogoticismo" id="w">neogoticismo</a>.</p>&#10;<p>Assim, sob o mandato de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> s&atilde;o redigidas nos c&iacute;rculos pr&oacute;ximos &agrave; Corte duas cr&ocirc;nicas: a <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Albeldense" id="w">Albeldense</a>, redigida entre 881 e 883 (embora as &uacute;nicas c&oacute;pias conservadas sejam de fins do  ) e a conhecida como <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_de_Afonso_III" id="w">Cr&ocirc;nica de Afonso III</a>, desta existem duas vers&otilde;es, a chamada <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Sebastianense" id="w">Sebastianense</a> e a <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica_Rotense" id="w">Rotense</a>.</p>&#10;<p>Nesta &uacute;ltima chega&shy;se a atribu&iacute;r a <a href="http://en.wikipedia.org/wiki/Pel%C3%A1gio_das_Ast%C3%BArias" id="w">Pel&aacute;gio das Ast&uacute;rias</a> a express&atilde;o <i>Spes nostra (...) sit Spanie salus et Gotorum gentis exercitus reparatus</i> (a nossa esperan&ccedil;a de salvar a Hisp&acirc;nia e restaurar o ex&eacute;rcito godo). Com este ciclo cron&iacute;stico, Afonso III pretendeu destacar a continuidade religiosa e crist&atilde; do antigo estado visigodo e a nova monarquia nascente na <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, contra do poder estabelecido em <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdoba</a>. Estas cr&ocirc;nicas fazem entroncar Pel&aacute;gio com antigos monarcas visigodos, uma estudada e interessada linha sucess&oacute;ria que, de qualquer jeito, teria sido ainda de menor legitimidade do que a de <a href="http://en.wikipedia.org/wiki/Abd_al&shy;Aziz_ibn_Musa" id="w">Abd al&shy;Aziz ibn Musa</a>, casado com a derradeira rainha visigoda, <a href="http://en.wikipedia.org/wiki/Egilona" id="w">Egilona</a>, e portanto legitimo senhor de <i>Spania</i>.</p>&#10;<p>Os monarcas <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">ovetenses</a> e os seus predecessores, portanto, foram considerados intencionalmente pelas cr&ocirc;nicas afonsinas como restauradores do reino visigodo gra&ccedil;as &agrave; rebeli&atilde;o iniciada nas Ast&uacute;rias, transmitindo o legado da monarquia toledana para <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a> com a ajuda da &ldquo;provid&ecirc;ncia&rdquo;.</p>&#10;<p>Contudo, os ind&iacute;cios hist&oacute;ricos (arqueol&oacute;gicos e documentais) demonstram a sua falsidade, chegando a rotense a afirmar que ao mesmo tempo foram repovoadas a pr&oacute;pria Ast&uacute;rias e zonas mar&iacute;timas da Galiza, uma irracionalidade que visava apresentar um territ&oacute;rio despovoado e vazio, totalmente afastado da realidade, e adjudicando a sua restaura&ccedil;&atilde;o a reis antecessores, que nunca exerceram tal fato. O <a href="http://en.wikipedia.org/wiki/Neogoticismo" id="w">neogoticismo</a> constituiu o ingrediente mais reconhecido das cr&ocirc;nicas da &eacute;poca de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a>, introduzindo um mito duradouro no tempo, que seria, quer por ignor&acirc;ncia quer por interesse, considerado como fonte fidedigna por numerosos autores espanh&oacute;is desde o  .</p>&#10;<a id="Mudan%C3%A7a_da_corte_para_a_cidade_de_Le%C3%A3o" name="Mudan%C3%A7a_da_corte_para_a_cidade_de_Le%C3%A3o"></a><h3> Mudan&ccedil;a da corte para a cidade de Le&atilde;o </h3>&#10;<p> &#10;A consolida&ccedil;&atilde;o da monarquia galaica propiciou que ao redor de <a href="http://en.wikipedia.org/wiki/910" id="w">910</a> os monarcas decidissem transladar a corte de <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a> a <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>. Foram decisivos os fatores econ&ocirc;micos na decis&atilde;o, tratava&shy;se de impulsionar os itiner&aacute;rios da circula&ccedil;&atilde;o humana e comercial que ligavam com <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e com a Espanha mu&ccedil;ulmana, aproximando&shy;se economicamente a esta &uacute;ltima. A cidade de Le&atilde;o era um importante enclave, confluindo no eixo Astorga&shy;Le&atilde;o duas importantes rotas&semi; por um lado a via que unia a antiga capital sueva, <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> com a cidade gala de <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, e por outro a <a href="http://en.wikipedia.org/wiki/Via_da_Prata" id="w">Via da Prata</a>, que chegava &agrave; Galiza desde <i>Spania</i>, passando por <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>. O fato de Le&atilde;o carecer de bispo e senhores feudais &shy;n&atilde;o assim na vizinha <a href="http://en.wikipedia.org/wiki/Astorga_(Espanha)" id="w">Astorga</a>&shy; bem como acontecera com <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, tornava aquele antigo assentamento militar romano numa encruzilhada id&ocirc;nea para assentar a nova corte.</p>&#10;<p>Como consequ&ecirc;ncia do translado do trono, os reis da Galiza pararam de empregar o t&iacute;tulo de <i>ovetense</i> para se intitularem <i>legionense</i>, ou seja, &#34&semi;de Legio&#34&semi;, aludindo &agrave; cidade de <i>Legio</i> (atual <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>), na que recaia a nova <i>sede r&eacute;gia</i>. Le&atilde;o, uma cidade estrat&eacute;gica situada na Gal&eacute;cia da alta Idade M&eacute;dia como destacavam os pr&oacute;prios crist&atilde;os <i>in civitate que vocitatur Legio, territ&oacute;rio Galleecie</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> (na cidade que chamam Le&atilde;o, territ&oacute;rio da Galiza) ou <i>in Legione de Galletia</i><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e mu&ccedil;ulmanos, tornava&shy;se em princ&iacute;pios do   na nova capital da Galiza.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Psalter_mappamundi.jpg%7Cthumb%7Cleft%7C220px" id="w">Salt&eacute;rio de [[Londres]], mapa&shy;m&uacute;ndi ingl&ecirc;s onde se representam as na&ccedil;&otilde;es conhecidas, na parte inferior reconhecem&shy;se as situa&ccedil;&otilde;es da &#34&semi;[[Galiza]]&#34&semi; e da &#34&semi;[[Hisp&acirc;nia]]&#34&semi;.  .</a></p>&#10;<a id="Contenda_civil_do_s%C3%A9culo_X" name="Contenda_civil_do_s%C3%A9culo_X"></a><h3> Contenda civil do s&eacute;culo X </h3>&#10;<p>O derrocamento do governo de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> pelos seus filhos em <a href="http://en.wikipedia.org/wiki/910" id="w">910</a>, seria o prel&uacute;dio de um longo per&iacute;odo de instabilidade pol&iacute;tica, na que diferentes fac&ccedil;&otilde;es da fam&iacute;lia real lutaram entre si por obter o governo da capital, Le&atilde;o, e em geral de toda a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, apoiados por diferentes grupos aristocr&aacute;ticos territoriais que tentavam impor o seu peso pol&iacute;tico. Depois do derrocamento de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> pelo seu filho maior, Garcia, este se imp&ocirc;s em Le&atilde;o, como rei de toda a Galiza, pelo seu lado a aristocracia propriamente galega apoiar&aacute; Ordonho, filho segundo de <a href="http://en.wikipedia.org/wiki/Afonso_III_das_Ast%C3%BArias" id="w">Afonso III</a> e casado com Elvira, e finalmente o terceiro filho, <a href="http://en.wikipedia.org/wiki/Froila_II" id="w">Froila</a> governar&aacute; as terras asturianas.</p>&#10;<p>A rela&ccedil;&atilde;o entre os irm&atilde;os &eacute; estritamente feudal, Garcia governava toda a Galiza desde Le&atilde;o, seu irm&atilde;o maior <a href="http://en.wikipedia.org/wiki/Ordonho_II" id="w">Ordonho</a>, rende&shy;lhe vassalagem desde a sua jurisdi&ccedil;&atilde;o ocidental, e Froila a este &uacute;ltimo, e consequentemente a Garcia em &uacute;ltima inst&acirc;ncia. Muitos autores entendem tal exerc&iacute;cio como a cria&ccedil;&atilde;o de um novo reino o de Le&atilde;o (por ter a capital nesta cidade), enquanto outros apoiam a ideia de uma suposta cria&ccedil;&atilde;o de tr&ecirc;s reinos (Galiza, Le&atilde;o e Ast&uacute;rias)&semi; por&eacute;m, o reino nunca parou de ser o mesmo e sob a mesma fam&iacute;lia real nem perdeu a sua concep&ccedil;&atilde;o unit&aacute;ria, como se manifesta frente da morte de Garcia (<a href="http://en.wikipedia.org/wiki/914" id="w">914</a>) herdando o trono seus irm&atilde;os sucessivamente e com total normalidade, pr&aacute;tica semelhante a acontecida pela <a href="http://en.wikipedia.org/wiki/Dinastia_capetiana" id="w">dinastia capetiana</a>, onde com muitos ducados foi mantida a ideia da unidade do reino.</p>&#10;<p>As tens&otilde;es internas come&ccedil;aram por volta de <a href="http://en.wikipedia.org/wiki/924" id="w">924</a>, com a sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Ordonho_II" id="w">Ordonho II</a>, com rivalidade entre os filhos deste e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Froila_II" id="w">Froila II</a>. Seria a linhagem de <a href="http://en.wikipedia.org/wiki/Ordonho_II" id="w">Ordonho II</a> a que se imponha a Afonso, filho de Froila, com apoio da aristocracia galega, sendo repartidos novamente os poderes entre os filhos de <a href="http://en.wikipedia.org/wiki/Ordonho_II" id="w">Ordonho II</a>. Seria o irm&atilde;o&shy;mor, Sancho, coroado rei em Le&atilde;o, portanto rei de toda Galiza, enquanto os seus irm&atilde;os menores, Afonso e Ramiro, exerceram como senhores feudais em diferentes territ&oacute;rios. Em <a href="http://en.wikipedia.org/wiki/926" id="w">926</a>, <a href="http://en.wikipedia.org/wiki/Afonso_IV_de_Le%C3%A3o" id="w">Afonso IV</a> destronou Sancho com apoio navarro e ficou com o governo de Le&atilde;o&semi; &agrave; sua vez o seu irm&atilde;o menor, Ramiro, ajudado pelos nobres galego&shy;portugueses, expulsa&shy;o em <a href="http://en.wikipedia.org/wiki/931" id="w">931</a>, reinstaurando a estabilidade mon&aacute;rquica at&eacute; <a href="http://en.wikipedia.org/wiki/951" id="w">951</a></p>&#10;<p>&Aacute;rbitro nessa instabilidade foi <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Rosendo" id="w">S&atilde;o Rosendo</a>, que mediou entre <a href="http://en.wikipedia.org/wiki/Ordonho_IV" id="w">Ordonho IV</a> e <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Le%C3%A3o" id="w">Sancho I</a>, ambos coroados em <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>. Resultado de uma dessas rebeli&otilde;es foi a coroa&ccedil;&atilde;o na Galiza de <a href="http://en.wikipedia.org/wiki/Vermudo_II" id="w">Vermudo II</a> (982). Este derrotaria <a href="http://en.wikipedia.org/wiki/Ramiro_III" id="w">Ramiro III</a> de Le&atilde;o e unificaria novamente os dois territ&oacute;rios.</p>&#10;<p>Com a expans&atilde;o navarra de <a href="http://en.wikipedia.org/wiki/Sancho_III_de_Navarra" id="w">Sancho III</a>, os territ&oacute;rios da Coroa de Le&atilde;o ficaram reduzidos praticamente ao Reino da Galiza, at&eacute; que o seu filho Fernando, o futuro rei de Castela, derrotou o rei galaico&shy;leon&ecirc;s <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a>. Ap&oacute;s dominar o territ&oacute;rio galego, e procurando a legitimidade no matrim&ocirc;nio com a irm&atilde; deste, Sancha, viveu&shy;se uma primeira experi&ecirc;ncia de unidade da Galiza e Le&atilde;o com Castela. Contudo, e seguindo a pol&iacute;tica dos monarcas da &eacute;poca, Fernando I deixou em testamento a partilha dos seus reinos entre os seus filhos.</p>&#10;<a id="Crise_mon%C3%A1rquica._Hostilidades_com_Al&shy;Andalus" name="Crise_mon%C3%A1rquica._Hostilidades_com_Al&shy;Andalus"></a><h3> Crise mon&aacute;rquica. Hostilidades com Al&shy;Andalus </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reconquista4.jpg%7Cthumb%7Cright%7C220px" id="w">Iluminura medieval das Cantigas de Afonso X o S&aacute;bio&semi; nela apreciam&shy;se ex&eacute;rcitos mu&ccedil;ulmanos e crist&atilde;os.</a>&#10;Vitorioso gra&ccedil;as &agrave; ajuda dos nobres galegos, <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a> abria as portas a <a href="http://en.wikipedia.org/wiki/Vermudo_II" id="w">Vermudo II</a> em <a href="http://en.wikipedia.org/wiki/984" id="w">984</a>, desde onde ent&atilde;o governaria a Galiza, <i>Regnante Veremudo rex in Galezia</i> (<i>reinante o rei Vermudo na Galiza</i>)<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. O novo rei apressou&shy;se a ser reconhecido como tal por <a href="http://en.wikipedia.org/wiki/Alman%C3%A7or" id="w">Alman&ccedil;or</a> recebendo ajuda militar do <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> para fazer face aos nobres insurretos, que com a sua ajuda conseguiu sufocar. Contudo, a extensa estada das for&ccedil;as mu&ccedil;ulmanas no sul do reino levou a <a href="http://en.wikipedia.org/wiki/Vermudo_II" id="w">Vermudo II</a> a expuls&aacute;&shy;las por as considerar for&ccedil;as de ocupa&ccedil;&atilde;o, rompendo de fato a alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Alman%C3%A7or" id="w">Alman&ccedil;or</a>. A ruptura desta alian&ccedil;a salientou a incapacidade do rei de afrontar satisfatoriamente a guerra contra o general mu&ccedil;ulmano, ao perder em <a href="http://en.wikipedia.org/wiki/987" id="w">987</a> importantes cidades do sul da Galiza, como <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, al&eacute;m de sofrer o assalto e saque de outras cidades como Astorga, <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a> e a mesma <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>, tendo Vermudo que aceitar a presen&ccedil;a de governantes mu&ccedil;ulmanos em <a href="http://en.wikipedia.org/wiki/Toro_(Espanha)" id="w">Toro</a><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. As campanhas de Alman&ccedil;or entre <a href="http://en.wikipedia.org/wiki/987" id="w">987</a> e <a href="http://en.wikipedia.org/wiki/996" id="w">996</a> cessariam com uma alian&ccedil;a r&eacute;gia que ratificou a paz pela via matrimonial ao se casar o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Alman%C3%A7or" id="w">Alman&ccedil;or</a> com uma filha de Vermudo ao assinar a paz em <a href="http://en.wikipedia.org/wiki/996" id="w">996</a><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>, e o rei <a href="http://en.wikipedia.org/wiki/Abdal%C3%A1_de_Toledo" id="w">Abdal&aacute; de Toledo</a>, com uma irm&atilde; de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Le%C3%A3o" id="w">Afonso V de Le&atilde;o</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.</p>&#10;<p>O reinado de <a href="http://en.wikipedia.org/wiki/Vermudo_II" id="w">Vermudo II</a> levou &agrave; confirma&ccedil;&atilde;o de um achegamento aos interesses galegos, materializando&shy;se na cria&ccedil;&atilde;o do &uacute;nico herdeiro, o futuro <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Le%C3%A3o" id="w">Afonso V</a>, sendo a sua educa&ccedil;&atilde;o confiada ao duque galego <a href="http://en.wikipedia.org/wiki/Mendo_Gonz%C3%A1lez" id="w">Mendo Gonz&aacute;lez</a><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>, o qual significava depositar o poder em m&atilde;os deste setor da nobreza, neutralizando assim a longa hostilidade padecida pelos reis em nome dos condes de Castela, mas em absoluto terminou com ela.<sup id="_ref&shy;L&oacute;pez Carreira, 2005, p.397_a" class="reference"><a href="#_note&shy;L&oacute;pez Carreira, 2005, p.397" title="">[38]</a></sup>. O reinado de <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Le%C3%A3o" id="w">Afonso V</a>, <i>Rex Gallitianus</i><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> (&#34&semi;rei da Galiza&#34&semi;) implicou a consolida&ccedil;&atilde;o institucional que a monarquia galega perdera ao longo do  , onde v&aacute;rios nobres se proclamaram reis com o apoio dos nobres, quer em <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a>, quer no restante <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Reino de Le&atilde;o</a>. No seu curto reinado, empreendeu a restaura&ccedil;&atilde;o de cidades como Le&atilde;o, e a reconquista das cidades de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> e <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, que antes conquistara <a href="http://en.wikipedia.org/wiki/Alman%C3%A7or" id="w">Alman&ccedil;or</a>. Seria no ass&eacute;dio desta &uacute;ltima, em <a href="http://en.wikipedia.org/wiki/1028" id="w">1028</a>, que uma seta acabaria com a sua vida, herdando o trono <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a></p>&#10;<a id="Conflitualidade_entre_os_reinos_da_Galiza_e_Navarra" name="Conflitualidade_entre_os_reinos_da_Galiza_e_Navarra"></a><h3> Conflitualidade entre os reinos da Galiza e Navarra </h3>&#10;<p>O casamento do rei de <a href="http://en.wikipedia.org/wiki/Reino_de_Pamplona" id="w">Pamplona</a>, <a href="http://en.wikipedia.org/wiki/Sancho_Garc%C3%AAs_III_de_Pamplona" id="w">Sancho Garc&ecirc;s III</a> com a condessa <a href="http://en.wikipedia.org/wiki/Munia_Mayor_de_Castela" id="w">Munia Mayor de Castela</a> propiciou, em princ&iacute;pios do  , uma importante conflitividade entre o rei galego <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a> e o pamplon&ecirc;s, pois embora <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> e os seus condes lhes rendessem vassalagem aos monarcas galegos de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>, o matrim&ocirc;nio de Sancho com Munia Mayor semelhava legitim&aacute;&shy;lo para demandar soberania, ou quando menos para intervir de fato nesse territ&oacute;rio oriental sito entre os rios <a href="http://en.wikipedia.org/wiki/Araduei" id="w">Araduei</a> e <a href="http://en.wikipedia.org/wiki/Pisuerga" id="w">Pisuerga</a>, em Castela, j&aacute; nos confins da Galiza do  .</p>&#10;<p>O fato de Sancho Garc&ecirc;s ser t&atilde;o ligado a Castela propiciou que na documenta&ccedil;&atilde;o figurasse com um dom&iacute;nio r&eacute;gio sobre Castela, sem por isso questionar a superioridade de Vermudo, aludindo a ele como <i>imperator dommus Veremudus in Galle&eacute;cia&#34&semi;</i>, ou seja, &#34&semi;imperador Dom Vermudo na Galiza&#34&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. No entanto, tudo isto supunha uma situa&ccedil;&atilde;o indiscutivelmente amb&iacute;gua e propensa ao lit&iacute;gio.&#10;As complicadas rela&ccedil;&otilde;es entre ambos os reinos pareciam chegar a uma ef&eacute;mera tr&eacute;gua com o casamento da irm&atilde; de Vermudo, <a href="http://en.wikipedia.org/wiki/Sancha" id="w">Sancha</a> com o conde <a href="http://en.wikipedia.org/wiki/Garc%C3%ADa_S%C3%A1nchez" id="w">Garc&iacute;a S&aacute;nchez</a> de Castela, cunhado de Sancho Garc&ecirc;s, casamento que se viria celebrar em <a href="http://en.wikipedia.org/wiki/1029" id="w">1029</a>, mais dias antes das n&uacute;pcias o castelhano foi assassinado em Le&atilde;o pela <a href="http://en.wikipedia.org/wiki/Casa_de_Vela" id="w">casa de Vela</a>, oponentes a qualquer enlace que significara o achegamento entre a monarquia galega e os condes castelhanos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:galician&shy;basques.png%7Cthumb%7Cright%7C330px" id="w">Mapa da disputa territorial por [[Castela]] entre os monarcas da [[Galiza]] e [[Navarra]], em princ&iacute;pios do  .</a>&#10;&Agrave; morte de Garcia S&aacute;nchez, a sua irm&atilde; Munia Mayor assumiu o total controlo do condado de Castela, e fez com que Sancho Garc&ecirc;s iniciasse ent&atilde;o a interven&ccedil;&atilde;o em Castela, assumindo o t&iacute;tulo sobre essa zona. Assim, em <a href="http://en.wikipedia.org/wiki/1034" id="w">1034</a>, o navarro chegou a se apresentar na cidade de Le&atilde;o como rei, obrigando <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo</a> a se retirar aos territ&oacute;rios da atual Galiza, onde contava com s&oacute;lidos apoios, mas retornou ao ano seguinte mantendo a dignidade r&eacute;gia sobre a capital galaica.&#10;Em <a href="http://en.wikipedia.org/wiki/1032" id="w">1032</a>, Vermudo, num derradeiro esfor&ccedil;o diplom&aacute;tico, casa a sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Sancha" id="w">Sancha</a> <i>filiam Adefonsi Galliciensis regis</i><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> (filha de Afonso, rei da Galiza) com Fernando S&aacute;nchez, segundo filho de <a href="http://en.wikipedia.org/wiki/Sancho_Garc%C3%AAs_III_de_Pamplona" id="w">Sancho Garc&ecirc;s III</a>, e futuro <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o" id="w">Fernando I</a>.</p>&#10;<a id="S%C3%A9culos_centrais" name="S%C3%A9culos_centrais"></a><h3> S&eacute;culos centrais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WesternEurope_BeatusOsma.jpg%7Cthumb%7Cleft%7C240px" id="w">Mapa&shy;m&uacute;ndi do Beato de Burgo de Osma. Na [[pen&iacute;nsula Ib&eacute;rica]] aprecia&shy;se na metade sul o nome &#34&semi;Span&#34&semi; (Hisp&acirc;nia), em todo o norte&shy;noroeste o nome &#34&semi;Galleecia&#34&semi; e na sua faixa costeira norte &#34&semi;Ast&uacute;rias&#34&semi;. Catedral de Burgo de Osma. Ano [[1086]].</a>&#10;Com a morte de <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a>, o trono da Galiza recaiu na irm&atilde; Sancha que por direito sucess&oacute;rio herdava todo o reino, conseguindo o seu marido navarro, <a href="http://en.wikipedia.org/wiki/Fernando_I_dLe%C3%A3o" id="w">Fernando</a>, ser coroado como rei consorte da Galiza, governando desde <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>. Conseguiriam ambos os dous manter o territ&oacute;rio herdado e mesmo ampli&aacute;&shy;lo, recuperando algumas cidades perdidas como a importante <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, apesar de ser o seu governador <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a>.</p>&#10;<p>A morte do rei <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o" id="w">Fernando I</a> em <a href="http://en.wikipedia.org/wiki/1065" id="w">1065</a>, representou um novo conflito interno no qual, sem um herdeiro &uacute;nico, os tr&ecirc;s irm&atilde;os maiores passaram a governar os territ&oacute;rios nos que conseguiram estabelecer rela&ccedil;&otilde;es, embora parte da historiografia considere tal fato como uma reparti&ccedil;&atilde;o j&aacute; predisposta por <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o_e_Castela" id="w">Fernando I</a> antes da sua morte, a titula&ccedil;&atilde;o de Sancha como rainha ainda, e a aus&ecirc;ncia de qualquer documento de reparti&ccedil;&atilde;o feito por <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Le%C3%A3o" id="w">Fernando I</a> ou <a href="http://en.wikipedia.org/wiki/Sancha" id="w">Sancha</a>, leva a pensar que n&atilde;o existiu tal reparti&ccedil;&atilde;o. Anos mais tarde, cada um dos tr&ecirc;s filhos aparece governando diferentes territ&oacute;rios na qualidade de reis, assim o maior, Sancho domina as terras orientais, Castela <i>grosso modo</i>, Afonso a capital, Le&atilde;o e as suas terras pr&oacute;ximas, bem como Ast&uacute;rias, e o terceiro, Garcia, herda as terras de <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Cabo_Ortegal" id="w">cabo Ortegal</a>. Isto teria por consequ&ecirc;ncia a fragmenta&ccedil;&atilde;o do reino da Galiza, se bem que o termo &#34&semi;Galiza&#34&semi; continuaria sendo empregue para estas terras.</p>&#10;<p>Garcia restaurou as sedes de <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a> e <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> e venceu v&aacute;rios conatos de anexa&ccedil;&atilde;o, mas finalmente foi deposto pelos seus irm&atilde;os <a href="http://en.wikipedia.org/wiki/Sancho_II_de_Castela" id="w">Sancho II de Castela</a> e <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o" id="w">Afonso VI de Le&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1071" id="w">1071</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, e reclu&iacute;do como prisioneiro num castelo at&eacute; a sua morte. Os irm&atilde;os de Garcia assinariam j&aacute; em <a href="http://en.wikipedia.org/wiki/1071" id="w">1071</a> com o t&iacute;tulo de reis da Galiza na documenta&ccedil;&atilde;o galega do momento. Garcia faleceria em mar&ccedil;o de 1090 encarcerado num castelo leon&ecirc;s, sendo&shy;lhe sempre reconhecida a dignidade real. A Galiza passou a ser governada por <a href="http://en.wikipedia.org/wiki/Raimundo_de_Borgonha" id="w">Raimundo de Borgonha</a>, casado com a filha de <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o" id="w">Afonso VI de Le&atilde;o</a>, dona <a href="http://en.wikipedia.org/wiki/Urraca" id="w">Urraca</a> &shy;<i>totius Galleecia imperatrix</i>&shy; (<i>governante de toda Galiza</i>).</p>&#10;<p>A nova situa&ccedil;&atilde;o n&atilde;o se alcan&ccedil;ou sem resist&ecirc;ncias. Alguns sust&ecirc;m que o conde <a href="http://en.wikipedia.org/wiki/Rodrigo_Ov%C3%A9quiz" id="w">Rodrigo Ov&eacute;quiz</a> encabe&ccedil;ou uma rebeli&atilde;o que tardou v&aacute;rios anos em ser sufocada. Igualmente, o bispo de Santiago <a href="http://en.wikipedia.org/wiki/Diego_P%C3%A1ez" id="w">Diego P&aacute;ez</a> foi deposto no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Husillos" id="w">Conc&iacute;lio de Husillos</a> (1088)&semi; entre os motivos de tal deposi&ccedil;&atilde;o tem&shy;se citado um suposta tentativa de concertar um acordo com  .</p>&#10;<p>Ap&oacute;s a morte de Dom Garcia na pris&atilde;o, em <a href="http://en.wikipedia.org/wiki/1096" id="w">1096</a> <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o" id="w">Afonso VI</a> partilhou o territ&oacute;rio em dois <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a>, um correspondente &agrave;s atuais terras galegas e o outro &agrave;s portuguesas, que doou a <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha" id="w">Henrique de Borgonha</a>, pai do primeiro rei de Portugal <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>.&#10;A morte de Sancho n&atilde;o implicou o fim das disputas. Seu filho maior, <a href="http://en.wikipedia.org/wiki/Garcia_S%C3%A1nchez_III_de_Pamplona" id="w">Garcia S&aacute;nchez III</a>, herdava o trono de <a href="http://en.wikipedia.org/wiki/Reino_de_Pamplona" id="w">Pamplona</a> e seguia a empregar o t&iacute;tulo sobre Castela&semi; pela sua parte, o seu irm&atilde;o menor Fernando, casado com Sancha, herdou o condado de Castela bem como a formal vassalagem feudal a <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>, e ao seu cunhado, <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a>. Contudo, a legitimidade de ambos os reinos sobre Castela parecia estar aberta tanto a <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a> quanto a <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a>, e assim em <a href="http://en.wikipedia.org/wiki/1037" id="w">1037</a> os dois irm&atilde;os navarros, <a href="http://en.wikipedia.org/wiki/Garcia" id="w">Garcia</a> e <a href="http://en.wikipedia.org/wiki/Fernando_S%C3%A1nchez" id="w">Fernando S&aacute;nchez</a>, apresentam batalha a <a href="http://en.wikipedia.org/wiki/Vermudo_III" id="w">Vermudo III</a>, onde faleceu presumivelmente liderando a carga de cavalaria.</p>&#10;<a id="O_nascimento_do_reino_de_Portugal" name="O_nascimento_do_reino_de_Portugal"></a><h3> O nascimento do reino de Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statue_King_Afonso_Henriques_Portugal.JPG%7Cthumb%7C150px%7Cright" id="w">Est&aacute;tua de [[Afonso Henriques]] no [[Castelo de S&atilde;o Jorge]] em [[Lisboa]], r&eacute;plica da original, feita por [[Soares dos Reis]], que se encontra em [[Guimar&atilde;es]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1091" id="w">1091</a>, a princesa <a href="http://en.wikipedia.org/wiki/Urraca_I_de_Le%C3%A3o_e_Castela" id="w">Urraca</a>, filha do rei <a href="http://en.wikipedia.org/wiki/Afonso_VI_de_Le%C3%A3o_e_Castela" id="w">Afonso VI</a>, casava com <a href="http://en.wikipedia.org/wiki/Raimundo_de_Borgonha" id="w">Raimundo de Borgonha</a>, filho de Guilherme I de Borgonha, que assistira como cruzado para lutar contra os <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">almor&aacute;vidas</a>. As vit&oacute;rias militares do borgonh&ecirc;s, e a altura das suas rela&ccedil;&otilde;es familiares na Europa propiciaram a conveni&ecirc;ncia do enlace matrimonial, ao que Afonso VI outorgou um importante dote, o governo das terras galegas, desde o <a href="http://en.wikipedia.org/wiki/Cabo_Ortegal" id="w">cabo Ortegal</a> at&eacute; Coimbra, com o t&iacute;tulo de condes tanto a Raimundo como a Urraca. Dois anos mais tarde, em <a href="http://en.wikipedia.org/wiki/1093" id="w">1093</a>, outro cruzado franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha" id="w">Henrique de Borgonha</a>, neto do duque Roberto I, tomava a m&atilde;o da filha menor de Afonso VI, <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">Teresa de Le&atilde;o</a>, recebendo o governo do <a href="http://en.wikipedia.org/wiki/Condado_de_Portucale" id="w">condado de Portucale</a> e Coimbra, fundado o de Portucale em <a href="http://en.wikipedia.org/wiki/868" id="w">868</a> pelo nobre galego <a href="http://en.wikipedia.org/wiki/V%C3%ADmara_Peres" id="w">V&iacute;mara Peres</a>, e que compreendia as terras situadas entre o Minho e Douro. Arrumava&shy;se, assim, uma complexa rede de rela&ccedil;&otilde;es feudais, por um lado o rei Afonso VI, que governava toda a Galiza e Toledo, recebia vassalagem feudal de Raimundo e Urraca que governavam as terras galegas de Ortegal at&eacute; Coimbra, estes &agrave; sua vez recebiam&shy;na de <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">Teresa</a> e <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha" id="w">Henrique de Borgonha</a>.</p>&#10;<p>As constantes derrotas sofridas &agrave;s m&atilde;os dos almor&aacute;vidas e o descontamento crescente do rei com a pol&iacute;tica administrativa do seu genro Raimundo de Borgonha, levaram Afonso VI a privar Urraca e Raimundo de Borgonha dos direitos feudais que possu&iacute;am sobre Portugal, equiparando o dom&iacute;nio destes ao de Henrique e Teresa. Assim, embora o Condado Portucalense continuasse como parte integral da Galiza, parava na pr&aacute;tica de render vassalagem a <a href="http://en.wikipedia.org/wiki/Raimundo_de_Borgonha" id="w">Raimundo de Borgonha</a> e <a href="http://en.wikipedia.org/wiki/Urraca_I_de_Le%C3%A3o_e_Castela" id="w">Urraca</a>, para prestar vassalagem diretamente ao rei da Galiza, Afonso VI, provocando certo descontentamento entre a nobreza galega a norte do <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">rio Minho</a>.</p>&#10;<p>Com a morte de Henrique de Borgonha em <a href="http://en.wikipedia.org/wiki/1112" id="w">1112</a>, sucede&shy;lhe a vi&uacute;va, D. Teresa, no governo dos dois condados durante a menoridade de seu filho <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>. Desenhavam&shy;se ent&atilde;o duas tend&ecirc;ncias, uma de achegamento &agrave; politica galega e do seu novo rei, <a href="http://en.wikipedia.org/wiki/Afonso_Raimundes" id="w">Afonso Raimundes</a>, outra de manuten&ccedil;&atilde;o de um forte poder condal com aspira&ccedil;&otilde;es &agrave; proclama&ccedil;&atilde;o real do herdeiro condal. A ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a> &agrave; condi&ccedil;&atilde;o metropolitana em detrimento da hist&oacute;rica Braga e a viragem pol&iacute;tica de D. Teresa a norte do <a href="http://en.wikipedia.org/wiki/Minho" id="w">Minho</a>, materializada na sua liga&ccedil;&atilde;o ao nobre galego <a href="http://en.wikipedia.org/wiki/Fern%C3%A1n_P%C3%A9rez_de_Trava" id="w">Fern&aacute;n P&eacute;rez de Trava</a>, agente de aliado do rei A<a href="http://en.wikipedia.org/wiki/Afonso_VII" id="w">fonso VII</a> de Le&atilde;o e Castela, precipitariam os acontecimentos no condado de Portugal. O arcebispo de Braga &shy; privado das rel&iacute;quias de <a href="http://en.wikipedia.org/wiki/Frutuoso_de_Braga" id="w">S&atilde;o Frutuoso</a> pelo mesmo <a href="http://en.wikipedia.org/wiki/Diego_Gelm%C3%ADrez" id="w">Gelm&iacute;rez</a> em 1102 &shy; e os grandes aristocratas portugueses &shy; interessados em adquirir maior poder territorial &shy; foram os principais valedores das pretens&otilde;es reais de <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>. Ante tal situa&ccedil;&atilde;o, o rei galego A<a href="http://en.wikipedia.org/wiki/Afonso_VII" id="w">fonso VII</a> avan&ccedil;a sobre Portugal, sitia&shy;o em <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a> e exige um juramento de vassalagem, finalmente comunicada por <a href="http://en.wikipedia.org/wiki/Egas_Moniz%2C_o_Aio" id="w">Egas Moniz.</a></p>&#10;<p>Meses mais tarde, perante ao incumprimento de <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>, as tropas de D. Teresa e Fern&aacute;n P&eacute;rez de Trava penetram em Portugal e trava&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_de_S%C3%A3o_Mamede" id="w">batalha de S&atilde;o Mamede</a> (<a href="http://en.wikipedia.org/wiki/1128" id="w">1128</a>), na qual D. Afonso Henriques e as tropas portucalenses triunfam. A morte de D. Teresa (1130) e a <a href="http://en.wikipedia.org/wiki/Batalha_de_Ourique" id="w">batalha de Ourique</a> (1139) consolidam enfim o poder de Afonso Henriques e a independ&ecirc;ncia efectiva do reino de Portugal (<a href="http://en.wikipedia.org/wiki/1139" id="w">1139</a>).</p>&#10;<p>Tendo formado parte do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> desde o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e tendo albergado mesmo a capital do reino (Braga) durante muito tempo, o novo reino desenvolveria, doravante, o seu pr&oacute;prio perfil pol&iacute;tico, precisamente na medida em que se diferenciava da <a href="http://en.wikipedia.org/wiki/Monarquia_galego&shy;leonesa" id="w">monarquia galego&shy;leonesa</a>, cujas cabe&ccedil;as reitoras radicavam em <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Espanha)" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>.</p>&#10;<a id="A_Era_Compostelana" name="A_Era_Compostelana"></a><h3> A Era Compostelana </h3>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/1111" id="w">1111</a> a nobreza galega, encabe&ccedil;ada pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Trava" id="w">Conde de Trava</a> e <a href="http://en.wikipedia.org/wiki/Diego_Gelm%C3%ADrez" id="w">Diego Gelm&iacute;rez</a>, coroa em Santiago de Compostela o filho de Urraca e Raimundo, Afonso Raim&uacute;ndez, como rei. As raz&otilde;es eram o temor de que o novo matrim&ocirc;nio entre Urraca e Afonso de Arag&atilde;o tivesse descend&ecirc;ncia, algo que viria coutar os seus projetos pol&iacute;ticos e, assim mesmo, os direitos do futuro &#34&semi;Imperador&#34&semi;, como leg&iacute;timo sucessor de Afonso VI. Sustinha o novo rei a for&ccedil;a militar do bispo compostelano e a do conde <a href="http://en.wikipedia.org/wiki/Pedro_Froilaz_de_Trava" id="w">Pedro Froilaz de Trava</a>, que fora o seu protetor e tutor durante toda a sua inf&acirc;ncia. O sentido da coroa&ccedil;&atilde;o foi preservar o direitos do filho de Dom Raimundo de Borgonha sobre o reino da Galiza, num momento em que Urraca, j&aacute; vi&uacute;va, entregava de fato Castela e Le&atilde;o ao seu novo homem <a href="http://en.wikipedia.org/wiki/Afonso_I_de_Arag%C3%A3o_e_Navarra" id="w">Afonso I de Arag&atilde;o e Navarra</a>, &#34&semi;o Batalhador&#34&semi;. Na realidade, a cerim&ocirc;nia compostelana teve muito mais, num primeiro momento, de simb&oacute;lica que de efetiva e, de fato, at&eacute; a maioridade de Afonso VII, e a morte da sua m&atilde;e, todo o conjunto norte&shy;ocidental viria viver uma etapa de convuls&atilde;o com frequentes alian&ccedil;as e contra&shy;alian&ccedil;as entre m&atilde;e e filho e ainda entre esta e o seu esposo aragon&ecirc;s, com Diego Gelm&iacute;rez sempre presente nelas.</p>&#10;<p>Neste clima de guerra e aproveitando que <a href="http://en.wikipedia.org/wiki/Calisto_II" id="w">Calisto II</a>, tio do rei da Galiza, chega ao Papado, Gelm&iacute;rez consegue o arcebispado para Santiago de Compostela (1120). As pretens&otilde;es do bispo eram que Compostela fosse reconhecida como igreja metropolitana da Galiza, contra os direitos tradicionais de ostentava <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a> desde os tempos de <a href="http://en.wikipedia.org/wiki/Martinho_de_Dume" id="w">S&atilde;o Martinho de Dume</a>. Calisto II n&atilde;o aceita e decide criar uma nova jurisdi&ccedil;&atilde;o, que representava uma anomalia no poderio eclesi&aacute;stico peninsular e que, al&eacute;m disso, exercia o seu poder n&atilde;o sobre os territ&oacute;rios galegos em que estava localizada geograficamente, mas na antiga jurisdi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a> (<a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a> atual e terras a sul do rio Douro).</p>&#10;<p>Braga ficava assim rodeada pela jurisdi&ccedil;&atilde;o de Compostela e, perante este perigo, torna&shy;se o centro do movimento independentista do Condado de Portugal. Em <a href="http://en.wikipedia.org/wiki/1128" id="w">1128</a> o l&iacute;der da nobreza galega <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Peres_de_Trava" id="w">Fern&atilde;o Peres de Trava</a> e <a href="http://en.wikipedia.org/wiki/Teresa_de_Le%C3%A3o" id="w">Teresa de Portugal</a> que despregavam um poder aut&ocirc;nomo no espa&ccedil;o galaico&shy;portugu&ecirc;s s&atilde;o vencidos pelo filho da &uacute;ltima, <a href="http://en.wikipedia.org/wiki/Afonso_Henriques" id="w">Afonso Henriques</a>. Este seria o g&eacute;rmen do futuro reino portugu&ecirc;s separado da Galiza e Le&atilde;o.&#10;&Agrave; sua morte, Afonso VII dividiu os seus reinos (<a href="http://en.wikipedia.org/wiki/1156" id="w">1156</a>), cedendo Galiza e Le&atilde;o a <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Le%C3%A3o" id="w">Fernando II</a>.</p>&#10;<p>Fernando II fez uma pol&iacute;tica de concess&atilde;o de cartas&shy;p&oacute;voas, que j&aacute; iniciara o seu pai, e fundou, entre outras, as vilas de Padr&atilde;o, Ribadavia, Noia e Pontevedra&semi; tamb&eacute;m deu um pulo fundamental &agrave; <a href="http://en.wikipedia.org/wiki/Catedral_de_Santiago_de_Compostela" id="w">catedral de Santiago de Compostela</a>. Seu filho <a href="http://en.wikipedia.org/wiki/Afonso_IX" id="w">Afonso IX</a> manteve a mesma pol&iacute;tica fundando ao longo da costa, Betanzos, Corunha, Baiona, Ferrol e Neda. Estas vilas de realengo implicaram uma revolu&ccedil;&atilde;o social porque, por um lado, inauguram a diversifica&ccedil;&atilde;o econ&ocirc;mica, rasgando com a autarquia dos s&eacute;culos anteriores e facilitando o desenvolvimento das atividades pesqueiras e pr&eacute;&shy;industriais orientadas &agrave; elabora&ccedil;&atilde;o de mat&eacute;rias primas, peixe salgado sobretudo, comercializado atrav&eacute;s dos portos, pelo outro lado, servem para consolidar socialmente uma s&eacute;rie de &#34&semi;linhagens&#34&semi; ou &#34&semi;casas&#34&semi; que t&ecirc;m na sua origem aos segundos da grande nobreza e &agrave; fidalguia local, que se repartem os cargos municipais e administrativos (prefeitos, regedores, ju&iacute;zes, <a href="http://en.wikipedia.org/wiki/Meirinho_(profiss%C3%A3o)" id="w">meirinho</a>). Cria&shy;se assim uma protoburguesia no reino que mesmo chega a introduzir nos mosteiros rurais os seus membros: priores de nome e fidalgos de voca&ccedil;&atilde;o, mais preocupados pelos interesses das suas casas que pelos ideais mon&aacute;sticos. &Eacute; uma pol&iacute;tica de fortalecimento do elemento urbano frente &agrave; grande nobreza.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Galiciamaptimes.gif%E2%80%8E%7Cthumb%7Cright%7C200px" id="w">Evolu&ccedil;&atilde;o territorial da [[Galiza]] ao longo dos s&eacute;culos at&eacute; a sua desapari&ccedil;&atilde;o como reino em 1833.</a>&#10;Tamb&eacute;m se produz, ao longo deste s&eacute;culo, um r&aacute;pido crescimento populacional que, no meio rural, se traduz em mais bra&ccedil;os para trabalharem a terra e, como consequ&ecirc;ncia, abrem&shy;se novos espa&ccedil;os e colonizam&shy;se e aram&shy;se terras virgens sob a dire&ccedil;&atilde;o dos grandes mosteiros. Isto, unido &agrave; melhora dos aparelhos de lavoura e ao aperfei&ccedil;oamento dos sistemas de cultivo, gera um aumento da produtividade que repercutiria no n&iacute;vel de vida. A reparti&ccedil;&atilde;o dessa maior produtividade entre os camponeses e os senhores realiza&shy;se mediante o estabelecimento dos <a href="http://en.wikipedia.org/wiki/Foro" id="w">foros</a>.&#10;As transforma&ccedil;&otilde;es econ&ocirc;micas e sociais acarretam c&acirc;mbios profundos na mentalidade e inicia&shy;se, nas vilas, uma renova&ccedil;&atilde;o religiosa de m&atilde;o das ordens mendicantes, sobretudo dos franciscanos, que trazem germes de reformas sociais.</p>&#10;<p>Com estes monarcas o centro vital dos reinos &eacute; Compostela, onde reside a corte galega, e o seu esplendor ficou perpetuado pelo <a href="http://en.wikipedia.org/wiki/Mestre_Mateus" id="w">Mestre Mateus</a> no granito da Catedral e, sobretudo, no <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico_da_Gl%C3%B3ria" id="w">P&oacute;rtico da Gl&oacute;ria</a> e nas Pratarias. Da prosperidade do reino d&atilde;o f&eacute; tamb&eacute;m as inumer&aacute;veis constru&ccedil;&otilde;es rom&acirc;nicas que ainda existem na Galiza. A outro n&iacute;vel menos vis&iacute;vel, a cultura galega reflete&shy;se na cria&ccedil;&atilde;o liter&aacute;ria, que ficou plasmada na reda&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Compostelana" id="w">Hist&oacute;ria Compostelana</a></i> e do <i><a href="http://en.wikipedia.org/wiki/C%C3%B3dice_Calixtino" id="w">C&oacute;dice Calixtino</a></i>.</p>&#10;<p>Afonso VIII deu em heran&ccedil;a os reinos da Galiza e Le&atilde;o &agrave;s filhas que tivera com Teresa de Portugal: <a href="http://en.wikipedia.org/wiki/Dona_Sancha" id="w">Dona Sancha</a> e <a href="http://en.wikipedia.org/wiki/Dona_Aldon%C3%A7a" id="w">Dona Aldon&ccedil;a</a>.</p>&#10;<a id="O_fim_da_monarquia_galego&shy;leonesa" name="O_fim_da_monarquia_galego&shy;leonesa"></a><h3> O fim da monarquia galego&shy;leonesa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reis_de_Galiza2.jpg%7Cthumb%7Cright%7C220px%7CIluminuras_medievais_de_%5B%5BFernando_II_de_Le%C3%A3o" id="w">Fernando II]] e [[Afonso VIII]]. Derradeiros reis da Galiza e Le&atilde;o. Tumbo de [[Toxosoutos]]. s.XIII.</a>&#10;At&eacute; come&ccedil;os o  , os reinos peninsulares anexavam&shy;se mediante o casamento ou a heran&ccedil;a sob a pessoa de um rei. Finado ou deposto o rei, estes eram partilhados entre os herdeiros, a fim de garantirem a sua independ&ecirc;ncia. No caso dos monarcas galegos, o direito de heran&ccedil;a era indistinto para homens e para mulheres.</p>&#10;<p>Afonso IX de Le&atilde;o casara duas vezes. Do seu primeiro matrim&ocirc;nio com <a href="http://en.wikipedia.org/wiki/Beata_Teresa_de_Portugal" id="w">Teresa de Portugal</a> teve duas filhas, Sancha e Aldon&ccedil;a. O seu segundo casamento foi com <a href="http://en.wikipedia.org/wiki/Bereng%C3%A1ria_de_Castela" id="w">Bereng&aacute;ria de Castela</a>, da qual teve quatro filhos: Fernando, Afonso, Constan&ccedil;a e Berenguela. Para manter a independ&ecirc;ncia dos reinos da Galiza e Le&atilde;o, <a href="http://en.wikipedia.org/wiki/Afonso_VIII" id="w">Afonso VIII</a> no seu testamento aplicou o direito galego de heran&ccedil;a, que igualava na sucess&atilde;o homens e mulheres, deixando Aldon&ccedil;a como futura rainha da Galiza e Sancha como futura rainha de Le&atilde;o. Contudo, Fernando, primog&ecirc;nito do seu segundo casamento, j&aacute; era rei de Castela pela ren&uacute;ncia ao trono da sua m&atilde;e Berenguela, e visava espalhar a sua autoridade r&eacute;gia n&atilde;o somente em Castela, mas tamb&eacute;m na Galiza e em Le&atilde;o. Assim, Aldon&ccedil;a e Sancha contaram com o apoio da nobreza e da igreja galega, salvo os bispos de Lugo e Mondo&ntilde;edo.</p>&#10;<p>Por&eacute;m, o <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">reino de Le&atilde;o</a>, mais ligado a Castela geograficamente e culturalmente, preferiu a uni&atilde;o pol&iacute;tica com esta. Berenguela, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando de Castela</a>, conseguiu o apoio de <a href="http://en.wikipedia.org/wiki/Sancho_II_de_Portugal" id="w">Sancho II de Portugal</a> para impedir que Galiza e Le&atilde;o se tornassem novamente em reinos independentes, e ambos pressionaram <a href="http://en.wikipedia.org/wiki/Teresa_de_Portugal" id="w">Teresa de Portugal</a>, primeira mulher de Afonso VII para for&ccedil;ar Aldon&ccedil;a e Sancha a renunciar ao seu direito de heran&ccedil;a. Finalmente, as infantas renunciaram e <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III</a> conseguiu o trono da Galiza e Le&atilde;o que, ainda que conservasse o seu t&iacute;tulo de Reino, passavam a ser governadas desde Castela.</p>&#10;<a id="Galiza_e_a_Coroa_de_Castela" name="Galiza_e_a_Coroa_de_Castela"></a><h3> Galiza e a Coroa de Castela </h3>&#10;<p>A imposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III</a> como herdeiro sobre os reinos da Galiza e Le&atilde;o, implicou o come&ccedil;o de uma etapa de decad&ecirc;ncia e uma negativa evolu&ccedil;&atilde;o dos interesses gerais do reino, sendo a nobreza condal galega e os concelhos dos burgos galegos os grandes prejudicados. Apartados do alto n&iacute;vel das decis&otilde;es de uma Corte radicada em <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> passava de n&uacute;cleo a periferia de uma coroa governada por castelhanos<sup id="_ref&shy;L&oacute;pez Carreira, 2005, p.397_b" class="reference"><a href="#_note&shy;L&oacute;pez Carreira, 2005, p.397" title="">[38]</a></sup>.</p>&#10;<p>Contudo, a associa&ccedil;&atilde;o pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">coroa castelhana</a> (Castela&shy;Toledo) e a leonesa (Galiza&shy;Le&atilde;o) seguia a ser na pessoa do rei pois ambas as coroas mantinham as suas peculiaridades institucionais, assim na Galiza&shy;Le&atilde;o manteve&shy;se como c&oacute;digo legal o <i>Liber Iudicium</i> &shy;ao contr&aacute;rio do que aconteceu na <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Coroa de Castela</a>&shy;, mesmo quando os assuntos eram julgados pela Corte, estes eram despachados de acordo com o c&oacute;digo vigente em cada coroa<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>.&#10;Com o reinado de <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III</a> (<a href="http://en.wikipedia.org/wiki/1230" id="w">1230</a>&shy;<a href="http://en.wikipedia.org/wiki/1254" id="w">1254</a>) o centro de poder pol&iacute;tico do reino da Galiza traslada&shy;se a <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, a corte real abandona <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a> e inicia&shy;se uma pol&iacute;tica de tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Centralismo" id="w">centralizadora</a>. A Galiza continua a ser <a href="http://en.wikipedia.org/wiki/Monolingue" id="w">monolingue</a> e toda a sua documenta&ccedil;&atilde;o p&uacute;blica era redigida em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">galego</a>, embora a partir de agora os documentos que chegassem da Corte viriam j&aacute; redigidos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>. A pol&iacute;tica centralizadora de Fernando III mantem&shy;se durante o reinado do seu filho <a href="http://en.wikipedia.org/wiki/Afonso_X" id="w">Afonso X</a>, que introduziu pela primeira vez um representante judici&aacute;rio do Reino no governo de Compostela, e pouco mais tarde entregar&aacute; a s&eacute; compostelana a um arcebispo de Valladolid, come&ccedil;ando um processo que terminar&aacute; por trocar os bispos galegos por funcion&aacute;rios p&uacute;blicos de Castela.&#10;Por&eacute;m, apesar deste fato, ao longo de todo o per&iacute;odo medieval e at&eacute; a chegada ao poder dos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a>, os nobres galegos seguiram a viver num estado de pr&aacute;tica semi&shy;independ&ecirc;ncia a respeito da coroa castelhana.</p>&#10;<a id="Apoio_de_Fernando_I_de_Portugal_%C3%A0_causa_galega" name="Apoio_de_Fernando_I_de_Portugal_%C3%A0_causa_galega"></a><h3> Apoio de Fernando I de Portugal &agrave; causa galega </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando&shy;P.jpg%E2%80%8E%7Cthumb%7Cright%7C200px" id="w">Fernando I, rei de Portugal.</a>&#10;A morte de <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Castela" id="w">Pedro I</a> em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a> implicou o triunfo aristocr&aacute;tico em Castela<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>, onde foi coroado <a href="http://en.wikipedia.org/wiki/Henrique_de_Trast%C3%A2mara" id="w">Henrique de Trast&acirc;mara</a>, candidato senhorial&semi; contudo, a maior parte dos nobres galegos n&atilde;o o reconheceram como tal e com o benepl&aacute;cito dos munic&iacute;pios do reino demandaram como rei a <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando I de Portugal</a> em <a href="http://en.wikipedia.org/wiki/1369" id="w">1369</a>, assegurando&shy;lhe os seus partid&aacute;rios galegos <i>que levamtariam voz por elle (...) e que lhe dar&iacute;am as villas e o re&ccedil;eberiam por senhor, faz&eacute;mdolhe dellas menagem</i><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;<p>Acompanhado desde Portugal por importantes partid&aacute;rios nobres da causa legitimista, significados representantes da nobreza galega, entre eles <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_P%C3%A9rez_de_Castro" id="w">Fern&atilde;o P&eacute;rez de Castro</a> (conde de Trast&acirc;mara), o cavaleiro e senhor de Salvaterra, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Pires_de_Castro" id="w">&Aacute;lvaro Pires de Castro</a> e <a href="http://en.wikipedia.org/wiki/Nuno_Freire_de_Andrade" id="w">Nuno Freire de Andrade</a> (mestre da ordem portuguesa de Cristo). &Agrave; sua entrada no reino da Galiza foi aclamado nas cidades<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<p>As medidas de governo de Fernando I passaram pela restaura&ccedil;&atilde;o das pra&ccedil;as&shy;fortes de <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a> e <a href="http://en.wikipedia.org/wiki/Baiona_(Espanha)" id="w">Baiona</a> entre outras, a liberta&ccedil;&atilde;o do tr&aacute;fego comercial entre a Galiza e Portugal bem como o abastecimento de cereal e vinho por via mar&iacute;tima &agrave;s popula&ccedil;&otilde;es galegas mermadas pela guerra<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. Realizou igualmente disposi&ccedil;&otilde;es em mat&eacute;ria monet&aacute;ria para o que <i>mandou fazer moeda de seus sinais d&acute;ouro e prata, asii (...) na Crunha e em Tuy</i>, testemunhando as Cortes de Lisboa de <a href="http://en.wikipedia.org/wiki/1371" id="w">1371</a> a validez das moedas indistintamente no reino da Galiza como no de Portugal<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>.</p>&#10;<p>Contudo, a presen&ccedil;a do monarca portugu&ecirc;s no reino foi curta. Henrique de Trast&acirc;mara, assistido pelos mercen&aacute;rios das <a href="http://en.wikipedia.org/wiki/Companhias_Brancas" id="w">Companhias Brancas</a> organizou uma contra&shy;ofensiva que obrigaria a Fernando I a retornar a Portugal, ficando assim com o governo da Galiza at&eacute; a chegada do <a href="http://en.wikipedia.org/wiki/John_of_Gaunt" id="w">Duque de Lencastre</a>.</p>&#10;<a id="O_duque_de_Lencastre%2C_rei_da_Galiza" name="O_duque_de_Lencastre%2C_rei_da_Galiza"></a><h3> O duque de Lencastre, rei da Galiza </h3>&#10;<p>Apenas dois anos ap&oacute;s <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">Fernando I de Portugal</a> renunciar &agrave;s suas pretens&otilde;es no Reino da Galiza, e poucos anos depois da ocupa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a> por <a href="http://en.wikipedia.org/wiki/Diego_Sarmento" id="w">Diego Sarmento</a> em nome do futuro rei <a href="http://en.wikipedia.org/wiki/Henrique_de_Trast%C3%A2mara" id="w">Henrique de Trast&acirc;mara</a>, mantendo&shy;se ainda a <a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a> fiel a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Fern%C3%A1ndez_de_Andeiro" id="w">Jo&atilde;o Fern&aacute;ndez de Andeiro</a> culminava as gest&otilde;es com a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Assinava&shy;se em <a href="http://en.wikipedia.org/wiki/10_de_julho" id="w">10 de julho</a> de <a href="http://en.wikipedia.org/wiki/1372" id="w">1372</a> um tratado pelo qual Constan&ccedil;a, filha do rei <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Portugal" id="w">Pedro I</a>, assassinado por <a href="http://en.wikipedia.org/wiki/Henrique_de_Trast%C3%A2mara" id="w">Henrique de Trast&acirc;mara</a>, reclamava o seu direito leg&iacute;timo como sucessora deste<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:dukeoflancaster.jpg%E2%80%8E%7Cthumb%7Cleft%7C210px" id="w">Rendi&ccedil;&atilde;o de Santiago de Compostela a [[John of Gaunt]]. [[Jean Froissart]], Chronicles.</a>&#10;Assim, o marido de Constan&ccedil;a, <a href="http://en.wikipedia.org/wiki/John_of_Gaunt" id="w">John of Gaunt</a>, duque de Lencastre e filho do rei <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III de Inglaterra</a>, adotou os t&iacute;tulos reais da sua esposa (da Galiza, Le&atilde;o, Castela, etc.) dispondo&shy;se a faz&ecirc;&shy;los efetivos.&#10;A primeira tentativa frustrou&shy;se quando a sua expedi&ccedil;&atilde;o teve de se desviar, no <a href="http://en.wikipedia.org/wiki/Poitou" id="w">Poitou</a>, para a cidade de <a href="http://en.wikipedia.org/wiki/Thouars" id="w">Thouars</a>, urgida pela <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Em <a href="http://en.wikipedia.org/wiki/1386" id="w">1386</a>, apoiado pela bula papal de <a href="http://en.wikipedia.org/wiki/Urbano_IV" id="w">Urbano IV</a> que concedia o direito &agrave; <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Coroa de Castela</a>, desembarcou na Pescadaria da Corunha, mas sem afrontar o assalto da cidade murada. Foram estabelecidas ent&atilde;o capitula&ccedil;&otilde;es, segundo as quais a cidade abrir&shy;lhe&shy;ia as portas se antes era recebido em Santiago. Assim aconteceu, e conseguiu, sem quase resist&ecirc;ncia militar, dominar o reino. Acompanhado pela sua esposa e filhas, assentou a sua Corte em Compostela. Dirigiu as suas opera&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Pontevedra" id="w">Pontevedra</a>, <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>, <a href="http://en.wikipedia.org/wiki/Baiona_(Espanha)" id="w">Baiona</a>, <a href="http://en.wikipedia.org/wiki/Betanzos" id="w">Betanzos</a>, <a href="http://en.wikipedia.org/wiki/Ribadavia" id="w">Ribadavia</a>, <a href="http://en.wikipedia.org/wiki/Ourense" id="w">Ourense</a> e <a href="http://en.wikipedia.org/wiki/Ferrol" id="w">Ferrol</a>. Em Ourense as suas tropas assaltaram a cidade e fizeram retirar as tropas trastamaristas, enquanto Ferrol era tomado pelo rei de Portugal <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">Jo&atilde;o I</a>, aliado do duque de Lencastre. No caso de <a href="http://en.wikipedia.org/wiki/Ribadavia" id="w">Ribadavia</a>, a cidade resistiu, e o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Thomas_Persey" id="w">Thomas Persey</a> dirigiu um ass&eacute;dio de dias sobre a vila, que acabou sendo tomada.</p>&#10;<p>Ap&oacute;s estas a&ccedil;&otilde;es militares, praticamente toda a Galiza ficava em poder do duque, concretamente ap&oacute;s que ele e o rei portugu&ecirc;s ficassem com o dom&iacute;nio de Ferrol, assim, a cr&ocirc;nica escrita por <a href="http://en.wikipedia.org/wiki/Jean_Froissart" id="w">Jean Froissart</a> relata: <i>avoient mis en leur obeissance tout le roiaulme de Gallice</i><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>.</p>&#10;<p>Por&eacute;m, a evolu&ccedil;&atilde;o dos acontecimentos militares foi determinada por uma epidemia de peste que dizimou as tropas inglesas em ch&atilde;o galego. Isto for&ccedil;ou o duque de <a href="http://en.wikipedia.org/wiki/Casa_de_Lencastre" id="w">Lencastre</a> a negociar uma sa&iacute;da com <a href="http://en.wikipedia.org/wiki/Henrique_de_Trast%C3%A2mara" id="w">Henrique de Trast&acirc;mara</a>. Os acordos da paz, assinada em <a href="http://en.wikipedia.org/wiki/1388" id="w">1388</a> estipulavam a ren&uacute;ncia &agrave;s pretens&otilde;es r&eacute;gias de John of Gaunt e da sua esposa <a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_de_Castela%2C_duquesa_de_Lencastre" id="w">Constan&ccedil;a</a> em troca de uma crescida indeniza&ccedil;&atilde;o e do casamento entre o herdeiro castelhano, <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Castela" id="w">Henrique III</a>, e a filha do duque, <a href="http://en.wikipedia.org/wiki/Catarina_de_Lencastre" id="w">Catarina de Lencastre</a>.&#10;A retirada final dos ingleses fechava as tentativas desenvolvidos pelos concelhos e a alta nobreza galega para alcan&ccedil;ar um espa&ccedil;o n&atilde;o compartilhado com Castela e orientar a Galiza para Portugal e para o Atl&acirc;ntico&semi; contudo, n&atilde;o seria a derradeira vez que isto ocorreria.</p>&#10;<a id="As_guerras_irmandinhas" name="As_guerras_irmandinhas"></a><h3> As guerras irmandinhas </h3>&#10;<p> &#10;Durante as revoltas dos <a href="http://en.wikipedia.org/wiki/Irmandinhos" id="w">irmandinhos</a> estes governaram o Reino da Galiza mediante Juntas que decretaram o derrubamento dos castelos e fortifica&ccedil;&otilde;es, exerceram justi&ccedil;a e recrutaram ex&eacute;rcitos. O poder irmandinho durou dois anos at&eacute; que a nobreza galega opositora recuperou o poder (<a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a>), ajudada pela <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">coroa castelhana</a>. Os Reis Cat&oacute;licos propuseram&shy;se disciplinar o reino e consolidar o seu dom&iacute;nio de jeito definitivo. Ap&oacute;s o descabe&ccedil;amento da nobreza mais levantisca (<a href="http://en.wikipedia.org/wiki/Pardo_de_Cela" id="w">Pardo de Cela</a> decapitado a norte, <a href="http://en.wikipedia.org/wiki/Pedro_Madruga" id="w">Pedro Madruga</a> assassinado a sul, e o <a href="http://en.wikipedia.org/wiki/Conde_de_Lemos" id="w">conde de Lemos</a> coutado a leste), o reino da Galiza ficou sob comando de um Governador quem presidia a <a href="http://en.wikipedia.org/wiki/Real_Audiencia_de_Galicia" id="w">Real Audi&ecirc;ncia</a> do Reino, que era designado pelos reis de Castela e Arag&atilde;o dentre a nobreza for&acirc;nea.</p>&#10;<a id="Resist%C3%AAncia_dos_nobres_galegos_aos_Reis_Cat%C3%B3licos" name="Resist%C3%AAncia_dos_nobres_galegos_aos_Reis_Cat%C3%B3licos"></a><h3> Resist&ecirc;ncia dos nobres galegos aos Reis Cat&oacute;licos </h3>&#10;<p> </p>&#10;<p>A nova concep&ccedil;&atilde;o mon&aacute;rquica conduzida pelos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a>, o chamado &ldquo;Estado Moderno&rdquo;, foi auspiciada na Galiza pelo episcopado (em primeiro lugar pelo arcebispo <a href="http://en.wikipedia.org/wiki/Alonso_II_de_Fonseca" id="w">Afonso Fonseca</a>), bem como por alguns nobres for&acirc;neos, particularmente os <a href="http://en.wikipedia.org/wiki/Pimentel" id="w">Pimentel</a>, condes de Benavente, diretamente ligados &agrave; monarquia. Contudo, esta nova concep&ccedil;&atilde;o teve por resultado o choque frontal com os condes galegos. S&atilde;o destac&aacute;veis as rebeldias de Pedro &Aacute;lvarez, <a href="http://en.wikipedia.org/wiki/Pedro_Madruga" id="w">conde de Soutomaior</a> (Pedro Madruga), do marechal <a href="http://en.wikipedia.org/wiki/Pardo_de_Cela" id="w">Pardo de Cela</a>, e dos sucessivos <a href="http://en.wikipedia.org/wiki/Condado_de_Lemos" id="w">condes de Lemos</a>, <a href="http://en.wikipedia.org/wiki/Pero_%C3%81lvarez_Osorio" id="w">Pero &Aacute;lvarez Osorio</a> e <a href="http://en.wikipedia.org/wiki/Rodrigo_Henr%C3%ADquez_de_Castro" id="w">Rodrigo Henr&iacute;quez de Castro</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:castelosoutomaior.jpg%E2%80%8E%7Cthumb%7Cleft%7C200px" id="w">[[Castelo de Soutomaior]], onde morou Pedro &Aacute;lvarez.</a>&#10;Todos eles compartilhavam uma forte oposi&ccedil;&atilde;o militar ao projeto pol&iacute;tico dos Reis Cat&oacute;licos, projeto que repercutia consideravelmente em estes nobres e, portanto, nos seus parceiros nobili&aacute;rios e eclesi&aacute;sticos no pa&iacute;s. Este fator dotou&shy;os de suficiente unidade para serem considerados ent&atilde;o (tamb&eacute;m desde fora) uma a&ccedil;&atilde;o representativa do Reino da Galiza, como entidade aut&ocirc;noma e resistente frente ao autoritarismo mon&aacute;rquico, dada a car&ecirc;ncia de protagonismo galego neste projeto, hegemonizado pela oligarquia aristocr&aacute;tica castelhana&shy;andaluza e com uma participa&ccedil;&atilde;o muito restringida de elementos galegos do mesmo estamento. A resist&ecirc;ncia exercida por estes nobres foi adotada por muitos como um car&aacute;ter inato do reino e das suas gentes. O cronista aragon&ecirc;s <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_Zurita" id="w">Jer&oacute;nimo Zurita</a> descreveu aquela situa&ccedil;&atilde;o assim:</p>&#10;<p> </p>&#10;<p>A resist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pedro_Madruga" id="w">Pedro &Aacute;lvarez de Soutomaior</a> ofereceu a maior claridade de motivos pol&iacute;ticos e de objetivos, e foi tamb&eacute;m a de maior envergadura. O confronto do conde contra o arcebispo de Santiago, <a href="http://en.wikipedia.org/wiki/Alonso_II_de_Fonseca" id="w">Afonso de Fonseca II</a>, juntou&shy;se, por extens&atilde;o, &agrave; oposi&ccedil;&atilde;o frontal contra a monarquia de <a href="http://en.wikipedia.org/wiki/Isabel_a_Cat%C3%B3lica" id="w">Isabel a Cat&oacute;lica</a>. Na guerra de sucess&atilde;o que segue &agrave; morte de <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique IV</a> apoia a sua filha, Joana (desposada com <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V de Portugal</a>) e, portanto, a op&ccedil;&atilde;o portuguesa frente &agrave; aragonesa de Isabel. No decurso da guerra sucess&oacute;ria entre Joana e Isabel, os contendentes estiveram a ponto de alcan&ccedil;ar um comprometimento que incluiria a incorpora&ccedil;&atilde;o do reino da Galiza &agrave; coroa portuguesa. A vit&oacute;ria militar de Isabel e a subsequente paz de Alca&ccedil;obas de Castela com Portugal em 1479, seguidas do ex&iacute;lio do conde de Soutomaior a Portugal (onde foi recompensado com o t&iacute;tulo de Conde de Caminha) e a sua suspeitosa morte pouco depois, significaram o insucesso das inclina&ccedil;&otilde;es portuguesistas e atl&acirc;nticas da Galiza.</p>&#10;<p>Anos depois, em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> era executado o marechal <a href="http://en.wikipedia.org/wiki/Pero_Pardo_de_Cela" id="w">Pero Pardo de Cela</a> em <a href="http://en.wikipedia.org/wiki/Mondo%C3%B1edo" id="w">Mondo&ntilde;edo</a>, cumprindo&shy;se senten&ccedil;a pelo Governador dos Reis Cat&oacute;licos na Galiza, <a href="http://en.wikipedia.org/wiki/Fernando_de_Acunha" id="w">Fernando de Acunha</a>. Semelhante final, colof&atilde;o de uma longa e desproporcionada resist&ecirc;ncia no cerco do seu <a href="http://en.wikipedia.org/wiki/Castelo_da_Frouseira" id="w">castelo da Frouseira</a> e a queda por trai&ccedil;&atilde;o, conferiram dramatismo ao caso, tornando&shy;o tema id&ocirc;neo para a literatura. J&aacute; no mesmo momento do tr&aacute;gico desenlace foi composto um &ldquo;Pranto da Frouseira&rdquo;, mitifica&ccedil;&atilde;o imediata da sua figura&semi;</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Escudo&shy;reyno_de_galizia.jpg%E2%80%8E%E2%80%8E%7Cthumb%7Cleft%7C200px" id="w">Capa da obra &#34&semi;Descripci&oacute;n de la costa del reyno de Galizia&#34&semi;, cartografia da costa do reino, realizada por Pedro de Teixeira Albernas por volta de 1625.</a>&#10;O cap&iacute;tulo de Pardo de Cela &eacute; inclu&iacute;do na sequ&ecirc;ncia de resist&ecirc;ncia contra o Estado Moderno e explica a dureza e exemplaridade do castigo, que seria excessivo para uma simples rebeldia sem maior transcend&ecirc;ncia pol&iacute;tica, e que despertaria temor em toda a nobreza galega. Em meados dos anos sessenta, quando a luta entre o monarca e os senhores alcan&ccedil;ou a m&aacute;xima tens&atilde;o, o marechal encontrava&shy;se no cargo de prefeito da vila de <a href="http://en.wikipedia.org/wiki/Viveiro" id="w">Viveiro</a>, nomeado pelo procurador do Concelho, no que se juntam o legitimismo mon&aacute;rquico e o movimento emancipador urbano. Pardo de Cela estava portanto situado no mesmo bando que surgiriam os <a href="http://en.wikipedia.org/wiki/Irmandinhos" id="w">Irmandinhos</a>.</p>&#10;<p>Um ano depois, em <a href="http://en.wikipedia.org/wiki/1465" id="w">1465</a>, colaborava na supress&atilde;o do senhorio de Jo&atilde;o de Viveiro sobre essa vila como membro do concelho e em nome de <a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Castela" id="w">Henrique IV</a>. Uma vez vencidas as <a href="http://en.wikipedia.org/wiki/Irmandinhos" id="w">irmandades</a>, o choque de Pardo de Cela com membros relevantes da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Mondo%C3%B1edo" id="w">igreja mindoniense</a> e, por fim, com os Reis Cat&oacute;licos, era continua&ccedil;&atilde;o l&oacute;gica, j&aacute; a n&iacute;vel particular, daqueles alinhamentos anteriores, pois a crescente hegemonia eclesi&aacute;stica e o forte intervencionismo mon&aacute;rquico nos concelhos, fen&ocirc;menos pr&oacute;prios do Estado moderno, erodiam as bases da sua posi&ccedil;&atilde;o social e pol&iacute;tica.</p>&#10;<p>Finalmente, entre <a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> e <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a>, as respectivas rebeli&otilde;es de Pero &Aacute;lvarez Osorio e de Rodrigo Henr&iacute;quez de Castro, sucessivos condes de Lemos chegavam ao seu fim. O primeiro falecia de morte natural, deixando pendente a resolu&ccedil;&atilde;o da discrep&acirc;ncia&semi; o segundo foi cercado e derrotado pelos reis de Castela e Arag&atilde;o. Com esta &uacute;ltima rebeli&atilde;o anulava&shy;se toda oposi&ccedil;&atilde;o da nobreza frente &agrave; monarquia dos reis cat&oacute;licos no reino da Galiza. Al&eacute;m disso, a derrota de Rodrigo Henr&iacute;ques implicou a remodela&ccedil;&atilde;o do mapa da Galiza, deixando O <a href="http://en.wikipedia.org/wiki/Bierzo" id="w">Bierzo</a> de fazer parte do condado de Lemos e consequentemente da Galiza.</p>&#10;<p>Sufocada j&aacute; toda oposi&ccedil;&atilde;o no reino, em <a href="http://en.wikipedia.org/wiki/1486" id="w">1486</a> os Reis Cat&oacute;licos visitavam Galiza, sendo o s&iacute;mbolo do fim de uma &eacute;poca, da Idade M&eacute;dia na Galiza e o pleno dom&iacute;nio r&eacute;gio na Galiza, que o cronista <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_Zurita" id="w">Jer&oacute;nimo Zurita</a> chamaria <i>&ldquo;domar aquella tierra de Galicia&rdquo;</i><sup id="_ref&shy;Annales_a" class="reference"><a href="#_note&shy;Annales" title="">[52]</a></sup>.</p>&#10;<p>O reino entrou em outra fase, pontuada pela extin&ccedil;&atilde;o pol&iacute;tica dos setores sociais capazes de conduzir uma din&acirc;mica pr&oacute;pria, tornado num territ&oacute;rio perif&eacute;rico da monarquia hisp&acirc;nica. Supeditado a institui&ccedil;&otilde;es alheias, introduziram&shy;se organismos novos desde fora (<a href="http://en.wikipedia.org/wiki/Real_Audi%C3%AAncia_de_Galiza" id="w">audi&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Santa_Irmandade" id="w">santa irmandade</a>, governadores, corregedores, <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o_na_Espanha" id="w">inquisi&ccedil;&atilde;o</a>, congrega&ccedil;&atilde;o mon&aacute;stica de <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, etc.), nutridos maiormente com funcion&aacute;rios p&uacute;blicos estrangeiros e contando com o apoio dos setores aut&oacute;ctones intermedi&aacute;rios e subalternos.</p>&#10;<a id="A_perda_e_recupera%C3%A7%C3%A3o_do_voto_do_Reino_da_Galiza_nas_Cortes_de_Castela" name="A_perda_e_recupera%C3%A7%C3%A3o_do_voto_do_Reino_da_Galiza_nas_Cortes_de_Castela"></a><h3> A perda e recupera&ccedil;&atilde;o do voto do Reino da Galiza nas Cortes de Castela </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:cedulareinogaliza.jpg%7Cthumb%7Cleft%7C200px" id="w">Capa da c&eacute;dula de licen&ccedil;a de com&eacute;rcio em favor da &#39&semi;&#39&semi;Real Companhia da Galiza&#39&semi;&#39&semi;. Arquivo Hist&oacute;rico Provincial de Lugo, 1734.</a></p>&#10;<p>A partir do reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Castela" id="w">Jo&atilde;o II de Castela</a>, o Reino da Galiza para de ser chamado &agrave;s Cortes e, por volta de <a href="http://en.wikipedia.org/wiki/1476" id="w">1476</a>, <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a> foi a cidade encarregue de falar no seu nome na assembleia da Coroa de Castela. No entanto, desde <a href="http://en.wikipedia.org/wiki/1518" id="w">1518</a>, as cidades e vilas galegas come&ccedil;aram a se mobilizar para recuperar o seu voto leg&iacute;timo nas Cortes, contradizendo os dirigentes galegos a potestade de Zamora de falar no nome do Reino da Galiza.</p>&#10;<p>A recupera&ccedil;&atilde;o do voto nas Cortes foi um objetivo compartilhado pelas oligarquias urbanas e os magnatas galegos. Em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a> o arcebispo de Santiago, <a href="http://en.wikipedia.org/wiki/Alonso_III_de_Fonseca" id="w">Alonso de Fonseca</a>, o conde de <a href="http://en.wikipedia.org/wiki/Conde_de_Andrade" id="w">Andrade</a> e o de Benavente reclamaram&shy;no durante a celebra&ccedil;&atilde;o das Cortes de Santiago sem obter resultado. Contudo, o comprometimento das elites galegas propiciou que a <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de 1520, nobres e prelados do reino reunidos na <a href="http://en.wikipedia.org/wiki/Assembleia_de_Melide" id="w">Assembleia de Melide</a>, dirigida pelo arcebispo de Santiago <a href="http://en.wikipedia.org/wiki/Alonso_III_de_Fonseca" id="w">Alonso III de Fonseca</a>, insistiram na reclama&ccedil;&atilde;o ao imperador no tema do voto. Por&eacute;m, <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Espanha" id="w">Carlos I</a> recusou novamente dotar a Galiza de voto nas Cortes<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>.</p>&#10;<p>Um ano depois da negativa do imperador, as cidades galegas tomaram a iniciativa, e em <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a> uma <a href="http://en.wikipedia.org/wiki/Junta_do_Reino_da_Galiza" id="w">Junta do Reino</a> ofertou 20 000 ducados pelo voto leg&iacute;timo nas Cortes. A aspira&ccedil;&atilde;o seguiu a ser recolhida por sucessivas juntas at&eacute; que em <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a> a <a href="http://en.wikipedia.org/wiki/Real_Audiencia_de_Galicia" id="w">Audi&ecirc;ncia</a> acedeu ao desejo das sete capitais e convocou&shy;as para tratar em exclusiva o assunto. Dois comissionados foram encarregues de fazer em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> as gest&otilde;es pertinentes, mas as suas novas ofertas pecuni&aacute;rias foram recusadas. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a> apareceram as circunst&acirc;ncias para o sucesso da aspira&ccedil;&atilde;o do reino galego. A Monarquia precisava a coopera&ccedil;&atilde;o pol&iacute;tica e financeira dos seus reinos para suster o esfor&ccedil;o b&eacute;lico (fim da Tr&eacute;gua dos Doze Anos)<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. A oligarquia urbana e a nobreza galega aproveitaram a ocasi&atilde;o e, apesar da resist&ecirc;ncia de Zamora e o af&atilde; exclusivista das demais cidades com voto nas Cortes, a Coroa sacrificou &#34&semi;<i>la conveniencia pol&iacute;tica en aras de la necesidad militar</i>&#34&semi; e, em <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>, o reino da Galiza recuperou o voto, depois de pagar 100 000 ducados para construir uma esquadra que defendesse as suas pr&oacute;prias costas. A influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Diego_Sarmiento_de_Acu%C3%B1a" id="w">Diego Sarmiento de Acu&ntilde;a</a>, Conde de Gondomar, foi decisiva para recuperar o voto, e que <a href="http://en.wikipedia.org/wiki/Filipe_IV_da_Espanha" id="w">Filipe IV</a> fizesse merc&ecirc; de tal em <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>. A Junta de 1621, por sugest&atilde;o do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Cerralbo" id="w">marqu&ecirc;s de Cerralbo</a>, governador do Reino, ofereceu os 100 000 ducados e, ao conceder o voto em 1623, os procuradores galegos, conde de <a href="http://en.wikipedia.org/wiki/Salvaterra_de_Minho" id="w">Salvaterra</a> e D. Ant&ocirc;nio de Castro e Andrade, assistiram &agrave;s Cortes convocadas para <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> desse ano. Ambos foram nomeados por <a href="http://en.wikipedia.org/wiki/Frei_Antonio_de_Soutomaior" id="w">Frei Antonio de Soutomaior</a> e o <a href="http://en.wikipedia.org/wiki/Diego_Sarmiento_de_Acu%C3%B1a" id="w">conde de Gondomar</a>, que jogaram um relevante papel na obten&ccedil;&atilde;o do voto. Assim, o reino recuperava um direito que durante 150 anos lhe fora despojado.</p>&#10;<a id="O_Reino_da_Galiza_na_Idade_Moderna" name="O_Reino_da_Galiza_na_Idade_Moderna"></a><h3> O Reino da Galiza na Idade Moderna </h3>&#10;<p>A representa&ccedil;&atilde;o do reino frente da monarquia era exercida pela <a href="http://en.wikipedia.org/wiki/Junta_do_Reino_da_Galiza" id="w">Junta do Reino da Galiza</a>, composta por representantes das cidades de Santiago, <a href="http://en.wikipedia.org/wiki/Lugo_(Espanha)" id="w">Lugo</a>, <a href="http://en.wikipedia.org/wiki/Betanzos" id="w">Betanzos</a>, <a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a>, <a href="http://en.wikipedia.org/wiki/Mondo%C3%B1edo" id="w">Mondo&ntilde;edo</a>, <a href="http://en.wikipedia.org/wiki/Ourense" id="w">Ourense</a> e <a href="http://en.wikipedia.org/wiki/Tui" id="w">Tui</a>. Esta institui&ccedil;&atilde;o n&atilde;o foi capaz de exercer um poder nitidamente aut&ocirc;nomo salvo durante a invas&atilde;o napole&ocirc;nica. No transcurso da <a href="http://en.wikipedia.org/wiki/Guerra_da_independ%C3%AAncia_espanhola" id="w">guerra da independ&ecirc;ncia espanhola</a> assumiu a soberania interior e exterior, enquanto o rei <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando</a> n&atilde;o consolidou a sua posi&ccedil;&atilde;o.</p>&#10;<p>Oficialmente, a Galiza manteve&shy;se como reino at&eacute; <a href="http://en.wikipedia.org/wiki/1833" id="w">1833</a>, ano em que foi divido em quatro <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> durante a reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Maria_Cristina_de_Bourbon" id="w">Maria Cristina</a>.</p>&#10;<a id="Os_s%C3%ADmbolos_do_reino" name="Os_s%C3%ADmbolos_do_reino"></a><h2> Os s&iacute;mbolos do reino </h2>&#10;<a id="O_le%C3%A3o_p%C3%BArpura%2C_emblema_dos_reis" name="O_le%C3%A3o_p%C3%BArpura%2C_emblema_dos_reis"></a><h3> O le&atilde;o p&uacute;rpura, emblema dos reis </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Adefonsus_legio_galle.jpg%7Cthumb%7Cright%7C200px" id="w">Iluminura rom&acirc;nica de [[Afonso VIII]], rei da [[Galiza]] e [[Le&atilde;o]]. Na parte superior aprecia&shy;se a sua titula&ccedil;&atilde;o original, &#39&semi;&#39&semi;Rex Legionensium et Gallecie&#39&semi;&#39&semi; e na inferior o le&atilde;o p&uacute;rpura, s&iacute;mbolo da monarquia galaico&shy;leonesa.</a>&#10;O costume de pintar formas her&aacute;ldicas nos escudos de guerra, forjou&shy;se na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> nos campos de batalha, n&atilde;o antes das d&eacute;cadas centrais do  , devido a uma conflu&ecirc;ncia de circunst&acirc;ncias&semi; uma delas foi a necessidade de diferenciar o aliado e o advers&aacute;rio na batalha, pois a difus&atilde;o do capacete com nasal ocultava parcialmente o rosto dos combatentes, mas tamb&eacute;m devido ao grande valor ornamental dos escudos no contexto da sociedade cavaleiresca.</p>&#10;<p>Os primeiros sinais her&aacute;ldicos seriam empregues pelos reis como distintivo pessoal, e ao pouco tempo come&ccedil;ariam a ser empregues pelos n&iacute;veis sociais superiores pertencentes &agrave; dignidade real, e finalmente terminariam representando tamb&eacute;m o territ&oacute;rio no que estes exerciam a sua jurisdi&ccedil;&atilde;o, o reino.&#10;Um dos primeiros reis europeus em fazer uso deste sinal her&aacute;ldico foi o galego <a href="http://en.wikipedia.org/wiki/Afonso_VII_de_Le%C3%A3o_e_Castela" id="w">Afonso VII</a>, o Imperador, que em princ&iacute;pios do   come&ccedil;ou a empregar o le&atilde;o p&uacute;rpura segundo o seu simbolismo, o <i>leo fortis</i> ( o forte le&atilde;o que simbolizava a pot&ecirc;ncia e primazia do monarca), desenvolvendo&shy;se com o seu filho <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Le%C3%A3o" id="w">Fernando II</a> e reafirmando&shy;se por fim em termos propriamente her&aacute;ldicos com <a href="http://en.wikipedia.org/wiki/Afonso_IX" id="w">Afonso VIII</a>.&#10;Este novo s&iacute;mbolo que fora adotado pelos seus herdeiros, monarcas da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>, n&atilde;o passou por&eacute;m a representar unicamente o reino da Galiza, mas ambos os reinos, pois era em ambos que os reis exerciam o seu governo, sendo <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Compostela</a> a cabe&ccedil;a cultural e religiosa, enquanto a cidade de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">Le&atilde;o</a> era a pol&iacute;tica e militar. A uni&atilde;o pessoal que os reinos de Castela&shy;Toledo e de Galiza&shy;Le&atilde;o come&ccedil;aram a manter desde o   n&atilde;o propiciou que os reinos da Galiza e Le&atilde;o parassem de compartilhar o s&iacute;mbolo dos seus pr&oacute;prios reis, assim, ap&oacute;s a usurpa&ccedil;&atilde;o do castelhano <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III</a>, o <i>leo fortis</i> p&uacute;rpura seguir&aacute; a ser o emblema que apare&ccedil;a no <i>SEYELLO DA IRMANDADE DOS REINOS DE LEON E GALICIA</i>, e formar&aacute; desde ent&atilde;o parte do quartelado que os reis empreguem, j&aacute; desde Castela.</p>&#10;<a id="O_C%C3%A1lice%2C_emblema_do_reino" name="O_C%C3%A1lice%2C_emblema_do_reino"></a><h3> O C&aacute;lice, emblema do reino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reino_de_Galicia_&shy;_Kingdom_of_Galicia_&shy;_Segars_Roll.jpg%7Cthumb%7Cright%7C160px" id="w">Escudo do Rei da Galiza segundo o armorial ingl&ecirc;s Segar&acute;s Roll, s.XIII. Esta &eacute; a primeira representa&ccedil;&atilde;o do escudo, nascido da confus&atilde;o entre &#39&semi;&#39&semi;Galice&#39&semi;&#39&semi; &shy;em l&iacute;ngua anglo&shy;normanda o nome do pa&iacute;s&shy; e &#39&semi;&#39&semi;calice&#39&semi;&#39&semi;&#60&semi;ref&#62&semi;[http://www.culturagalega.org/imaxes/docs/expo_europa.pdf Galiza. C&eacute;lula de universalidade.] &#39&semi;&#39&semi;Os cami&ntilde;os do mar a Europa&#39&semi;&#39&semi;.&#60&semi;/ref&#62&semi;.</a>&#10;Paralelamente ao processo de desenvolvimento e consolida&ccedil;&atilde;o dos emblemas reais europeus, nasciam em finais do   as primeiras compila&ccedil;&otilde;es dos mesmos, os armoriais, nos quais apareciam uma rela&ccedil;&atilde;o de reinos e das respectivas armas empregues. No caso da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, a antiguidade e proje&ccedil;&atilde;o da qual durante s&eacute;culos desfrutou o reino e os seus reis, implicou que a sua representa&ccedil;&atilde;o her&aacute;ldica fosse inelud&iacute;vel em qualquer armorial &agrave; &eacute;poca (n&atilde;o assim os mais recentes reinos de <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>)&semi; contudo, a inexist&ecirc;ncia de armas exclusivas da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> nesse momento originou um vazio que os heraldistas salvaram assinando&shy;lhe umas armas parlantes, ou seja, a identifica&ccedil;&atilde;o simb&oacute;lica com a fon&eacute;tica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:GaliceCharlesV.jpg%7Cthumb%7Cleft%7C220px" id="w">Peda&ccedil;o da obra &#34&semi;Pompas f&uacute;nebres do imperador [[Carlos V]]&#34&semi; no que se representam os estandartes do Reino da Galiza. Autor: Jean e Lucas Doetecum (s&eacute;c. XVI).</a>&#10;Foi o armorial <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> conhecido como Segar&acute;s Roll, realizado em <a href="http://en.wikipedia.org/wiki/1282" id="w">1282</a>, o primeiro que assinou ao rei (<b>roy de Galyce<i>) e reino da Galiza um s&iacute;mbolo, o c&aacute;lice, devido &agrave; equa&ccedil;&atilde;o fon&eacute;tica </i>Galyce<i> (Galiza) e </i>Calice<i> (C&aacute;lice), na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Normandos" id="w">anglo&shy;normanda</a>. A partir de ent&atilde;o os diferentes armoriais <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> come&ccedil;aram a assinar o c&aacute;lice como emblema do reino, at&eacute; que em meados do  , este s&iacute;mbolo chegaria &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. Conseguintemente, o antigo le&atilde;o p&uacute;rpura perdia o car&aacute;ter representativo da antiga monarquia galaico&shy;leonesa em favor do seu mais conhecido car&aacute;ter parlante, sendo adotado em exclusiva pelo <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">reino de Le&atilde;o</a> a partir do mesmo s&eacute;culo.</i></b></p>&#10;<p>Os s&eacute;culos posteriores definiriam as armas her&aacute;ldicas, c&aacute;lice dourado em campo azur a princ&iacute;pio, ao que paulatinamente se iriam acrescentando cruzes&semi; o c&aacute;lice tornar&shy;se&shy;ia numa ta&ccedil;a eucar&iacute;stica, mudando a cor do fundo dependendo do contexto de uso e adicionando ou remanescente o lema <i>Hoc, hic, mysterium firmiter profitemur</i>.</p>&#10;<a id="L%C3%ADngua_e_literatura" name="L%C3%ADngua_e_literatura"></a><h2> L&iacute;ngua e literatura </h2>&#10;<a id="As_l%C3%ADnguas_oficiais_do_reino" name="As_l%C3%ADnguas_oficiais_do_reino"></a><h3> As l&iacute;nguas oficiais do reino </h3>&#10;<p> &#10;Do   at&eacute; ao  , o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> desempenhou em toda a <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a> o papel mais correspondente ao que atualmente seria &#34&semi;l&iacute;ngua oficial&#34&semi;, pois esta era a l&iacute;ngua utilizada nos textos escritos, tanto de car&aacute;ter documental como liter&aacute;rio.&#10;Contudo, como aconteceu em outras partes conquistadas tardiamente pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, na Gal&eacute;cia antiga apenas as elites politico&shy;religiosas que dispunham de um poder econ&ocirc;mico puderam adotar costumes e l&iacute;ngua romanas, enquanto que a maioria populacional galaica, eminentemente rural e afastada dos centros de poder, continuou a manter os seus costumes, religi&atilde;o e l&iacute;ngua. Esta situa&ccedil;&atilde;o n&atilde;o deveu mudar significativamente at&eacute; o  .</p>&#10;<p>Sem dados lingu&iacute;sticos concretos para a Gal&eacute;cia entre o s&eacute;culos V e VIII, tudo faz supor aos autores que coexistiram v&aacute;rias l&iacute;nguas nesse momento. Por um lado, o latim, com car&aacute;ter oficial, que manteria a sua condi&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Lingua_franca" id="w">l&iacute;ngua franca</a>&#34&semi; at&eacute; finais da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e por outro lado, o conjunto de l&iacute;nguas majoritariamente faladas pela popula&ccedil;&atilde;o que presumivelmente seriam: o galaico antigo (l&iacute;ngua pr&eacute;&shy;romana), diferentes dialetos germ&acirc;nicos por gente de origem sueva ou visigoda chegados no  <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>No entanto, seria o <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a>, falado pelas elites galaicas romanizadas, que viria evoluir para um proto&shy;galego, impondo&shy;se &agrave;s demais l&iacute;nguas, e afian&ccedil;ando a sua posi&ccedil;&atilde;o de l&iacute;ngua romance ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Roman%C3%A7o" id="w">roman&ccedil;o</a>&#34&semi;, seguramente falado pelas classes altas do reino galego desde o   como mostra o historiador castelhano <a href="http://en.wikipedia.org/wiki/Prud%C3%A9ncio_de_Sandoval" id="w">Prud&eacute;ncio de Sandoval</a> na sua obra <i>Historia de los cinco reyes</i> redigida em <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>, onde lembra o doorido pranto romancesco de Afonso VI pela perda do seu filho Sancho na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ucl%C3%A9s" id="w">batalha de Ucl&eacute;s</a> (1108), assinando ao monarca o uso da l&iacute;ngua galega:<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p> </p>&#10;<p>&Eacute; na primeira metade do XIII que aparecem os primeiros documentos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galego&shy;portuguesa" id="w">l&iacute;ngua galego&shy;portuguesa</a>. O mais antigo conhecido &eacute; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Foro_do_burgo_de_Castro_Caldelas" id="w">Foro do Bo Burgo de Castro Caldelas</a>&#34&semi; datado em Allariz no m&ecirc;s de abril de 1228, durante reinado de <a href="http://en.wikipedia.org/wiki/Afonso_VIII" id="w">Afonso VIII</a> de Le&atilde;o e da Galiza<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Foi na Chancelaria real deste mesmo rei, o derradeiro rei privativo da Galiza e Le&atilde;o, que foi redigido este privil&eacute;gio rodado, o que p&otilde;e de relevo o uso oficial da l&iacute;ngua galega, estendendo&shy;se o seu uso na segunda metade desse s&eacute;culo e generalizando&shy;se no  .&#10;Assim, o galego foi a partir do   a l&iacute;ngua normal e &#34&semi;oficial&#34&semi; do reino da Galiza. Contudo, &agrave; morte de Afonso VIII, os reinos da Galiza e Le&atilde;o s&atilde;o finalmente governados pelo rei de Castela, <a href="http://en.wikipedia.org/wiki/Fernando_III_de_Le%C3%A3o_e_Castela" id="w">Fernando III</a>, que j&aacute; em <a href="http://en.wikipedia.org/wiki/1250" id="w">1250</a> se dirige aos compostelanos em castelhano. <a href="http://en.wikipedia.org/wiki/Afonso_X" id="w">Afonso X</a>, apelidado &#34&semi;o S&aacute;bio&#34&semi;, poeta prol&iacute;fico em galego, que reina de 1252 a 1284, consagra definitivamente o uso do castelhano como l&iacute;ngua oficial da sua corte, utilizando em exclusiva esta l&iacute;ngua na sua rela&ccedil;&atilde;o com as cidades e vilas do reino da Galiza.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ForoBoBurgo.jpg%7Cthumb%7Cleft%7C200px%7C%5B%5BForo_do_burgo_de_Castro_Caldelas" id="w">Foro do Bo Burgo de Castro Caldelas]], privil&eacute;gio rodado do rei Afonso VIII. Primeiro documento real em [[l&iacute;ngua galega]]. Allariz, 1228.</a>&#10;Os reis sucessivos consolidam o castelhano como l&iacute;ngua para todos os usos dos seus reinos, inclusive para as rela&ccedil;&otilde;es com a Igreja, o que provoca que ainda sendo praticamente uniling&uuml;es em galego os documentos origin&aacute;rios do reino da Galiza, comecem a chegar pouco a pouco documentos em castelhano emanados diretamente da Chancelaria Real em Castela, embora a sua presen&ccedil;a fosse m&iacute;nima em rela&ccedil;&atilde;o ao galego at&eacute; s&eacute;culos depois.&#10;Tamb&eacute;m se constata que a Igreja come&ccedil;a a fazer uso p&uacute;blico do galego no reino da Galiza a in&iacute;cios do XIV, generalizando&shy;o durante a segunda metade do mesmo tanto em assuntos internos quanto na rela&ccedil;&atilde;o com outras institui&ccedil;&otilde;es ou com particulares&semi; apesar da forte presen&ccedil;a do latim na vida da Igreja, registra&shy;se o uso do galego em numerosas atas dos S&iacute;nodos das dioceses de Mondo&ntilde;edo, Ourense ou Santiago durante os s&eacute;culos XIV e XV, regulando&shy;se tamb&eacute;m em galego as quest&otilde;es e atos de culto.&#10;Contudo, como consequ&ecirc;ncia da derrota de <a href="http://en.wikipedia.org/wiki/Pedro_I_de_Castela" id="w">Pedro I</a>, apoiado pela nobreza galega, frente ao seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Trast%C3%A2mara" id="w">Henrique II de Trast&acirc;mara</a>, entra no   no reino da Galiza uma aristocracia castelhana acompanhada pela sua correspondente corte, trazendo o castelhano, que at&eacute; ent&atilde;o era apenas empregue nos documentos enviados desde a corte de Castel.</p>&#10;<p>Este n&uacute;cleo nobili&aacute;rio for&acirc;neo, que se instalou com o seu s&eacute;quito no objetivo de retaliar a nobreza galega contr&aacute;ria a Henrique II, substituiu nos cargos importantes as pessoas galegas por outras de fora. Isto constituiu o primeiro foco digl&ocirc;ssico no reino da Galiza, pois os escribas redigiam na l&iacute;ngua galega se eram origin&aacute;rios do reino, e em castelhano se eram estrangeiros neste<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Ainda que que estes &uacute;ltimos seriam minoria na Galiza at&eacute; o  , pois al&eacute;m da utiliza&ccedil;&atilde;o do galego em todo tipo de documenta&ccedil;&atilde;o privada, este tamb&eacute;m foi empregue pelos organismos civis como concelhos e guildas, bem como pela Igreja nas catedrais, conventos, mosteiros, etc.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Descripcion_Reyno_de_Galizia_de_Ojea.jpg%7Cthumb%7Cright%7C280px" id="w">Mapa cartogr&aacute;fico do Reino da Galiza. s.XVI. Feito por Ioannes Baptista Vrints.</a>&#10;Assim, o galego funcionou do   at&eacute; final do XV como l&iacute;ngua &#34&semi;oficial&#34&semi;, independentemente de que houvesse desde o   uma &iacute;nfima minoria de gente estrangeira, embora possuidora do poder, que empregasse o castelhano.</p>&#10;<p>A penetra&ccedil;&atilde;o decisiva do castelhano no reino da Galiza ver&shy;se&shy;&aacute; incrementada com a vit&oacute;ria, no final do  , de <a href="http://en.wikipedia.org/wiki/Isabel_a_Cat%C3%B3lica" id="w">Isabel a Cat&oacute;lica</a> na luta pelo trono da Coroa de Castela que manteve com Joana, esta &uacute;ltima apoiada majoritariamente pela nobreza galega que a defendia como leg&iacute;tima herdeira. Sob o reinado dos Reis Cat&oacute;licos consuma&shy;se a imposi&ccedil;&atilde;o definitiva da escrita em castelhano no reino da Galiza e</p>&#10;<a id="O_reino_da_Galiza_na_literatura_medieval" name="O_reino_da_Galiza_na_literatura_medieval"></a><h3> O reino da Galiza na literatura medieval </h3>&#10;<p>O reino da Galiza possuiu na Idade M&eacute;dia uma grande proje&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, n&atilde;o somente pela sua l&iacute;ngua, a mais importante da l&iacute;rica de toda Europa depois do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_occitana" id="w">occitano</a>, mas tamb&eacute;m por ser um centro de cristandade e pela sua longa hist&oacute;ria, que o fez destacar entre todos os reinos peninsulares de maneira singular. Dentro desta proje&ccedil;&atilde;o destaca&shy;se o livro de gravuras conhecido como &ldquo;O romance de Ponthus e Sidoine&rdquo;, escrito na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> no  , testemunha que indica o interesse que despertava o reino da Galiza, e que conta as fa&ccedil;anhas do pr&iacute;ncipe galego <i>Ponthus</i>.</p>&#10;<p>A hist&oacute;ria do pr&iacute;ncipe Ponthus come&ccedil;a com a invas&atilde;o do rei mu&ccedil;ulmano Broada, filho de um poderoso sult&atilde;o, que desembarca na Corunha com um ex&eacute;rcito de 30 000 homens, onde vence o rei da Galiza, chamado Thibour. Um nobre da corte logra salvar treze cavaleiros, al&eacute;m do herdeiro maior Ponthus, que se exilam no Reino da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, onde moram durante tr&ecirc;s anos. Um dia &eacute; levado &agrave; corte do rei da Bretanha, onde conhece a princesa, e ambos se namoram.</p>&#10;<p>Ao pouco, os mu&ccedil;ulmanos atacam a Bretanha, e Ponthus logra uma vit&oacute;ria definitiva salvando a Bretanha, pelo qual o rei o nomeia condest&aacute;vel, mas &eacute; caluniado pelo cavaleiro Gannelet, e decide ir viver na fraga de <a href="http://en.wikipedia.org/wiki/Brocelianda" id="w">Brocelianda</a>. Logo depois, as artimanhas de Gannelet fazem que Ponthus viaje ao Reino da Inglaterra, onde consegue n&atilde;o somente conciliar a paz entre os reis da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, mas ele pr&oacute;prio salvar o reino de um ataque mu&ccedil;ulmano. Conhecedor do amor que Sidoine ainda professava por ele, marcha de Londres para a Bretanha a se casar com ela e consegue juntar uma poderosa frota de bret&otilde;es, normandos e franceses, que atacam conjuntamente o ex&eacute;rcito mu&ccedil;ulmano situado na Corunha, onde s&atilde;o destru&iacute;dos junto com o seu rei Broada. Recuperado o trono da Galiza, e livre de ocupa&ccedil;&atilde;o, Ponthus reencontra&shy;se com a sua m&atilde;e, a rainha galega, e com o seu tio o conde das Ast&uacute;rias. Finalmente, Ponthus e Sidoine s&atilde;o coroados reis da Galiza e da Bretanha.</p>&#10;<a id="A_nega%C3%A7%C3%A3o_do_reino_da_Galiza" name="A_nega%C3%A7%C3%A3o_do_reino_da_Galiza"></a><h2> A nega&ccedil;&atilde;o do reino da Galiza </h2>&#10;<p>Na historiografia oficial , e desde datas recentes da independ&ecirc;ncia portuguesa, ficou inclu&iacute;do o reino da Galiza dentro do reino de Le&atilde;o e posteriormente de Castela.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_de_Portugal" id="w">independ&ecirc;ncia de Portugal</a> em <a href="http://en.wikipedia.org/wiki/1128" id="w">1128</a> e a conforma&ccedil;&atilde;o da monarquia leonesa (posteriormente castelhano&shy;leonesa), o reino da Galiza come&ccedil;aria a perder a sua influ&ecirc;ncia progressivamente na proclama&ccedil;&atilde;o dos reis ib&eacute;ricos. Datas e factores decisivos para a perda de poder e influ&ecirc;ncia na pol&iacute;tica dos reinos hisp&acirc;nicos por parte da nobreza galega foram:</p>&#10;&#10;<ul>&#10;<li>O assassinato de <a href="http://en.wikipedia.org/wiki/In%C3%AAs_de_Castro" id="w">In&ecirc;s de Castro</a>&semi;</li>&#10;<li>Em Portugal a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1383&shy;85" id="w">revolu&ccedil;&atilde;o de 1383&shy;85</a> com a proclama&ccedil;&atilde;o da nova <a href="http://en.wikipedia.org/wiki/Dinastia_de_Avis" id="w">dinastia de Avis</a> com a morte do <a href="http://en.wikipedia.org/wiki/Conde_Andeiro" id="w">Conde Andeiro</a> e a supress&atilde;o da <a href="http://en.wikipedia.org/wiki/Dinastia_de_Borgonha" id="w">anterior dinastia</a> e dos interesses dos nobres tradicionais portugueses (representada pelo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Portugal_(1349)" id="w">infante D. Jo&atilde;o</a>, um dos filhos de In&ecirc;s de Castro)</li>&#10;<li>Na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> a coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel a Cat&oacute;lica</a> e o in&iacute;cio em 1492, que viria, segundo alguns autores, a retirar poder aos nobres galegos.</li></ul>&#10;<a id="O_in%C3%ADcio_duma_maior_depend%C3%AAncia" name="O_in%C3%ADcio_duma_maior_depend%C3%AAncia"></a><h2> O in&iacute;cio duma maior depend&ecirc;ncia </h2>&#10;<p> &#10;A execu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mariscal_Pardo_de_Cela" id="w">Mariscal Pardo de Cela</a> por parte dos <a href="http://en.wikipedia.org/wiki/Reis_cat%C3%B3licos" id="w">reis cat&oacute;licos</a> nessas datas e o fracasso galaico&shy;portugu&ecirc;s na guerra pela sucess&atilde;o entre Isabel a cat&oacute;lica e <a href="http://en.wikipedia.org/wiki/Joana%2C_princesa_de_Castela" id="w">Joana</a> chamada a &ldquo;Excelente Senhora&rdquo; em Portugal e &ldquo;a Beltraneja&rdquo; em Castela. Nessa guerra pela sucess&atilde;o, <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_de_Soutomaior" id="w">Pedro &Aacute;lvares de Soutomaior</a>, nobre galego, capitaneou a revolta de nobres galegos e portugueses (acompanhados do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Afonso_V_de_Portugal" id="w">Afonso V</a>) para a coroa&ccedil;&atilde;o da rainha do seu partido, Joana.</p>&#10;<p>Estes dois factos, a perda da cabe&ccedil;a do Mariscal e o fracasso da revolta pela sucess&atilde;o no <a href="http://en.wikipedia.org/wiki/Reino_da_Espanha" id="w">reino da Espanha</a> serviriam de argumento para uma historiografia galega como s&iacute;mbolo do fim duma etapa de capacidade de interven&ccedil;&atilde;o pol&iacute;tica e in&iacute;cio da decad&ecirc;ncia do Reino da Galiza.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Galiza" id="w">Hist&oacute;ria da Galiza</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Historia_de_regibus_Gothorum%2C_Vandalorum_et_Suevorum" id="w">Historia de regibus Gothorum, Vandalorum et Suevorum</a></i>, ed. Jacques&shy;Paul Migne, <a href="http://en.wikipedia.org/wiki/Patrologia_Latina" id="w">Patrologia Latina</a>.</li>&#10;<li><i>Liber Sancti Jacobi &#34&semi;Codex Calixtinus&#34&semi;</i>, Santiago de Compostela, Junta da Galiza , 07/<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li>&#10;<li>ARAUJO, Jacobo, <i>Bosquejo hist&oacute;rico pol&iacute;tico y religioso del antiguo reino de Galicia</i>. Seminario de Estudios Terra de Viveiro. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/10" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/10">ISBN 10</a>: 84&shy;606&shy;2244&shy;4</li>&#10;<li>CANDELAS COLODR&Oacute;N, C&eacute;sar <i>O cronic&oacute;n de Hidacio: Bispo de Chaves</i>, Editorial Toxosoutos S.L., 02/<a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li>&#10;<li>COTARELO VALLEDOR, Armando, <i>Alfonso III El Magno: &uacute;ltimo rey de Oviedo y primero de Galicia</i>, Tres Cantos, Ediciones Istmo, 04/<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</li>&#10;<li>FALQUE REY, Emma, <i>Historia compostelana</i>. Ediciones Akal, S.A. 11/<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</li>&#10;<li>FERN&Aacute;NDEZ VEGA, <i>Las Juntas del Reino de Galicia y la recuperaci&oacute;n del voto en Cortes</i>, Compostellanum, XXV, n. 1&shy;4 (1980).</li>&#10;<li>ISLA FREZ, Amancio, <i>La sociedad gallega en la Alta Edad Media</i>, C.S.I.C, 02/<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/10" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/10">ISBN 10</a>: 84&shy;00&shy;07215&shy;4.</li>&#10;<li>L&Oacute;PEZ CARREIRA, Anselmo, <i>O reino de Galiza</i>, Edici&oacute;ns A Nosa Terra. Promoci&oacute;ns Culturais Galegas S.A., <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8489976430" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8489976430">ISBN 84&shy;89976&shy;43&shy;0</a>.</li>&#10;<li>L&Oacute;PEZ CARREIRA, Anselmo, <i>Marti&ntilde;o de Dumio: a creaci&oacute;n dun reino</i>, Ed. do Cumio. 08/<a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li>L&Oacute;PEZ TEIXEIRA, Xos&eacute; Antonio , <i>Arredor da conformaci&oacute;n do Reino de Galicia (711&shy;910)</i>, Ed. Toxosoutos</li>&#10;<li>L&Oacute;PEZ CARREIRA, Anselmo, <i>O reino medieval de Galicia</i>, Ed. A Nosa Terra <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8496403548" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8496403548">ISBN 84&shy;96403&shy;54&shy;8</a>.</li>&#10;<li><i>Documentos medievales del reino de Galicia: Fernando II (1155&shy;1188)</i>, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8445328182" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8445328182">ISBN 84&shy;453&shy;2818&shy;2</a>.</li>&#10;<li>REILLY, Bernard F. &#34&semi;The &#39&semi;Historia Compostelana: The Genesis and Composition of a Twelfth&shy;Century Spanish &#39&semi;Gesta,&#34&semi; in Speculum 44 (1969): pp 78&shy;85.</li>&#10;<li>SMITH, Colin ,<i>Galicia, todo un reino</i>. Universidade de Santiago de Compostela, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li><i>Gregory of Tours, History of the Franks</i>, trad. por L. Thorpe (Penguin, <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>).</li>&#10;<li>YOUNG, Simon, <i>Britonia: Cami&ntilde;os novos</i>, Ed. Toxosoutos (2001). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8495622580" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8495622580">ISBN 84&shy;95622&shy;58&shy;0</a>.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reino_da_Galiza" id="w"> </a></p>&#10;<p> </p></body></html>