<html><title>Juiz de Fora</title><body>&#10;<p> &#10; &#10; &#10;<b>Juiz de Fora</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">mesorregi&atilde;o da Zona da Mata</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Juiz_de_Fora" id="w">microrregi&atilde;o de mesmo nome</a>, localiza&shy;se a sudeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital do estado</a>, distando desta cerca de 283&#160&semi;km. Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> foi contada, no ano de 2010, em   habitantes, pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, sendo ent&atilde;o o quarto mais populoso de Minas Gerais e o 36&ordm; do Brasil. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de  , sendo que apenas 317,740&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa_MG_a" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[1]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 19,25&deg;C e na vegeta&ccedil;&atilde;o do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Em rela&ccedil;&atilde;o &agrave; frota automobil&iacute;stica, em 2009 foram contabilizados   ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[2]</a></sup> O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,778<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, considerando como elevado em rela&ccedil;&atilde;o ao estado.<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[4]</a></sup> A cidade faz parte do eixo industrial das cidades pr&oacute;ximas &agrave; BR 040 e das pr&oacute;ximas &agrave; BR 116.<sup id="_ref&shy;Em torno_a" class="reference"><a href="#_note&shy;Em torno" title="">[5]</a></sup></p>&#10;<p>A cidade de Juiz de Fora foi emancipada de <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a> na d&eacute;cada de 1850. A vers&atilde;o mais conhecida de sua etimologia &eacute; que o nome seja uma refer&ecirc;ncia a um <a href="http://en.wikipedia.org/wiki/Juiz_de_fora" id="w">juiz de fora</a>, <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrado</a> nomeado pela <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a> para atuar onde n&atilde;o havia juiz de direito, que hospedou&shy;se por pouco tempo em uma fazenda da regi&atilde;o, passando esta a ser conhecida como a <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">Sesmaria</a> do Juiz de Fora.<sup id="_ref&shy;Conotec_Hist&oacute;riaJF_a" class="reference"><a href="#_note&shy;Conotec_Hist&oacute;riaJF" title="">[6]</a></sup> Hoje &eacute; formada pela <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Juiz de Fora al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> de Ros&aacute;rio de Minas, Torre&otilde;es e Sarandira, subdivididos ainda em 111 bairros.<sup id="_ref&shy;Prefeitura_An&aacute;liseF&iacute;sica_a" class="reference"><a href="#_note&shy;Prefeitura_An&aacute;liseF&iacute;sica" title="">[7]</a></sup> Passou a ser conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a> Mineira&#34&semi; &agrave; &eacute;poca em que seu pioneirismo na industrializa&ccedil;&atilde;o a fez o munic&iacute;pio mais importante do estado. Com a grande <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">crise econ&ocirc;mica de 1929</a>, a economia dos munic&iacute;pios mineiros ligados &agrave; <a href="http://en.wikipedia.org/wiki/Cafeicultura" id="w">cafeicultura</a> sofreu grande abalo e Juiz de Fora s&oacute; conheceu novo per&iacute;odo de desenvolvimento a partir da d&eacute;cada de 1960. Sua &aacute;rea de influ&ecirc;ncia estende&shy;se por toda a <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Zona da Mata</a>, uma pequena parte do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_e_Sudoeste_de_Minas" id="w">Sul de Minas</a> e tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro_Fluminense" id="w">Centro Fluminense</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com uma importante tradi&ccedil;&atilde;o cultural, que vai desde o seu artesanato at&eacute; o teatro, a m&uacute;sica e o esporte. Seu principal e mais tradicional clube de futebol &eacute; o <a href="http://en.wikipedia.org/wiki/Tupi_Football_Club" id="w">Tupi Football Club</a>, fundado em maio de 1912.<sup id="_ref&shy;OGol_Tupi_a" class="reference"><a href="#_note&shy;OGol_Tupi" title="">[9]</a></sup> Juiz de Fora tamb&eacute;m &eacute; destaque no turismo, com seus diversos atrativos culturais, naturais e arquitet&ocirc;nicos. Alguns dos principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_Mariano_Proc%C3%B3pio" id="w">Museu Mariano Proc&oacute;pio</a>, o <a href="http://en.wikipedia.org/wiki/Cine&shy;Theatro_Central" id="w">Cine&shy;Theatro Central</a> e o <a href="http://en.wikipedia.org/wiki/Parque_da_Lajinha" id="w">Parque da Lajinha</a>.<sup id="_ref&shy;Prefeitura_Cultura&Lazer_a" class="reference"><a href="#_note&shy;Prefeitura_Cultura&Lazer" title="">[10]</a></sup> Um dos principais eventos &eacute; o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Juiz_de_Fora" id="w">Carnaval de Juiz de Fora</a>, que teve suas origens na &eacute;poca de emancipa&ccedil;&atilde;o do munic&iacute;pio. No final da d&eacute;cada de 1930, at&eacute; a d&eacute;cada de 1960, o auge do Carnaval mudou de foco e a festa nos clubes pairou sobre Juiz de Fora.<sup id="_ref&shy;RotaDoSamba_JF_a" class="reference"><a href="#_note&shy;RotaDoSamba_JF" title="">[11]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juiz_de_fora_(1893).jpg%7Cthumb%7Cesquerda%7C190px" id="w">Vista panor&acirc;mica da cidade em 1893. Ao fundo, a [[Companhia T&ecirc;xtil Bernardo Mascarenhas]] e &agrave; direita, em primeiro plano, a antiga cadeia, atual Escola Normal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_Panor%C3%A2mica_de_Juiz_de_Fora%2C_c._1907.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Vista panor&acirc;mica de Juiz de Fora,  1907</a></p>&#10;<p>As origens de Juiz de Fora remontam a &eacute;poca do Ciclo do Ouro, portanto confundem&shy;se com a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Devido &agrave; dificuldade de acesso &agrave; regi&atilde;o do atual munic&iacute;pio, o lugar permaneceu praticamente intocado at&eacute; o  . A <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Zona da Mata</a>, ent&atilde;o habitada apenas pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a> e <a href="http://en.wikipedia.org/wiki/Coroados" id="w">coroados</a>, foi desbravada com a abertura do <a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a>, estrada constru&iacute;da em 1707 para o transporte do ouro da regi&atilde;o de Vila Rica (<a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>) at&eacute; o <a href="http://en.wikipedia.org/wiki/Porto_do_Rio_de_Janeiro" id="w">porto do Rio de Janeiro</a>. Diversos povoados surgiram &agrave;s margens do Caminho Novo estimulados pelo movimento das tropas que ali transitavam, entre eles, o arraial de Santo Ant&ocirc;nio do Paraibuna povoado por volta de 1713.<sup id="_ref&shy;Conotec_Hist&oacute;riaJF_b" class="reference"><a href="#_note&shy;Conotec_Hist&oacute;riaJF" title="">[6]</a></sup></p>&#10;<p>A vila de Santo Ant&ocirc;nio do Paraibuna surgiu no in&iacute;cio do s&eacute;culo XIX devido &agrave; ocupa&ccedil;&atilde;o por fam&iacute;lias de fazendeiros e colonos vindas da regi&atilde;o aur&iacute;fera (Ouro Preto e Mariana), e posteriormente da regi&atilde;o das Vertentes (Barbacena e S&atilde;o Jo&atilde;o del&shy;Rei).<sup id="_ref&shy;&Aacute;gora_a" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> O munic&iacute;pio de Santo Ant&ocirc;nio do Paraibuna desmembrou&shy;se de <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a> em 31 de maio de 1850, e elevado a Cidade do Paraibuna em 1856.<sup id="_ref&shy;Morte_a" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[14]</a></sup> Em 1865 a Cidade do Paraibuna passa a se chamar Juiz de Fora.<sup id="_ref&shy;Morte_b" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> O curioso nome de Juiz de Fora gera muitas d&uacute;vidas quanto &agrave; sua origem. O <a href="http://en.wikipedia.org/wiki/Juiz_de_fora" id="w">juiz de fora</a> era um <a href="http://en.wikipedia.org/wiki/Magistrado" id="w">magistrado</a> nomeado pela <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Coroa Portuguesa</a> para atuar onde n&atilde;o havia <a href="http://en.wikipedia.org/wiki/Juiz" id="w">juiz</a> de direito. A vers&atilde;o mais aceita pela historiografia admite que um desses magistrados hospedou&shy;se por pouco tempo em uma fazenda da regi&atilde;o, passando esta a ser conhecida como a Sesmaria do Juiz de Fora. Mais tarde, pr&oacute;ximo a ela, surgiria o povoado. A identidade exata e a atua&ccedil;&atilde;o dessa personagem na hist&oacute;ria local ainda s&atilde;o pol&ecirc;micas.<sup id="_ref&shy;Conotec_Hist&oacute;riaJF_c" class="reference"><a href="#_note&shy;Conotec_Hist&oacute;riaJF" title="">[6]</a></sup></p>&#10;<p>Uma personalidade de grande import&acirc;ncia no munic&iacute;pio foi o <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenheiro</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Heinrich_Wilhelm_Ferdinand_Halfeld" id="w">Heinrich Wilhelm Ferdinand Halfeld</a> (Henrique Guilherme Fernando Halfeld), que empresta seu nome a uma das principais ruas do com&eacute;rcio local e ao parque situado no centro da cidade, no cruzamento da mesma <a href="http://en.wikipedia.org/wiki/Rua_Halfeld" id="w">rua Halfeld</a> e a <a href="http://en.wikipedia.org/wiki/Avenida_Rio_Branco_(Juiz_de_Fora)" id="w">Avenida Bar&atilde;o do Rio Branco</a>, entre o <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_Municipal_de_Juiz_de_Fora" id="w">pr&eacute;dio da Prefeitura </a>, a C&acirc;mara dos Vereadores e o F&oacute;rum da Comarca. Halfeld, ap&oacute;s realizar uma s&eacute;rie de obras a servi&ccedil;o do Estado Imperial Brasileiro, acaba por fixar resid&ecirc;ncia na cidade, envolve&shy;se na vida pol&iacute;tica, constr&oacute;i a Estrada do Paraibuna e promove diversas atividades no munic&iacute;pio, sendo considerado um de seus fundadores.<sup id="_ref&shy;Conotec_Hist&oacute;riaJF_d" class="reference"><a href="#_note&shy;Conotec_Hist&oacute;riaJF" title="">[6]</a></sup></p>&#10;<a id="Cafeicultura%2C_imigra%C3%A7%C3%A3o_e_com%C3%A9rcio_escravista" name="Cafeicultura%2C_imigra%C3%A7%C3%A3o_e_com%C3%A9rcio_escravista"></a><h3> Cafeicultura, imigra&ccedil;&atilde;o e com&eacute;rcio escravista </h3>&#10;<p>Na d&eacute;cada de 1840, come&ccedil;a a crescer a planta&ccedil;&atilde;o de caf&eacute;, devido ao aumento do consumo de caf&eacute; na Europa e Estados Unidos e ao esgotamento dos solos do <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a> contrastante com as terras dispon&iacute;veis na <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>.<sup id="_ref&shy;&Aacute;gora_b" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A partir de 1889, a cidade ganhou ilumina&ccedil;&atilde;o p&uacute;blica el&eacute;trica, telefone e linhas de bonde, contando ainda com tel&eacute;grafo e imprensa.<sup id="_ref&shy;Granbery_a" class="reference"><a href="#_note&shy;Granbery" title="">[15]</a></sup></p>&#10;<p>De 1850 a 1870, Juiz de Fora vivenciou expans&atilde;o da economia cafeeira, juntamente com a tend&ecirc;ncia regional, tornando&shy;se o principal produtor de caf&eacute; da Zona da Mata mineira em torno de 1855, posto que abandonou somente nas primeiras d&eacute;cadas do s&eacute;culo XX.<sup id="_ref&shy;Morte_c" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;Elione rixas_a" class="reference"><a href="#_note&shy;Elione rixas" title="">[16]</a></sup> Assim, ao logo do s&eacute;culo XIX, a cidade que era ponto de parada de tropeiros transformou&shy;se em grande centro cafeeiro.<sup id="_ref&shy;Rev. UR_a" class="reference"><a href="#_note&shy;Rev. UR" title="">[17]</a></sup> A m&atilde;o&shy;de&shy;obra destas lavouras foi composta predominantemente por escravos crioulos, fazendo a popula&ccedil;&atilde;o apresentar alta concentra&ccedil;&atilde;o de cativos durante a segunda metade do s&eacute;culo XIX, como, por exemplo, 62,25% da popula&ccedil;&atilde;o composta por escravos em 1853.<sup id="_ref&shy;Morte_d" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;Elione rixas_b" class="reference"><a href="#_note&shy;Elione rixas" title="">[16]</a></sup> Assim, a cidade tornou&shy;se tamb&eacute;m um importante centro escravista, destacando&shy;se na Zona da Mata e possuindo um contingente escravo que equilibrou&shy;se com o da prov&iacute;ncia do Esp&iacute;rito Santo nos anos 50, 60 e 70 do s&eacute;culo XIX.<sup id="_ref&shy;Morte_e" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;Rev. UR_b" class="reference"><a href="#_note&shy;Rev. UR" title="">[17]</a></sup><sup id="_ref&shy;SAHR documental_a" class="reference"><a href="#_note&shy;SAHR documental" title="">[18]</a></sup> Ap&oacute;s esta expans&atilde;o, houve coexist&ecirc;ncia de fazendas cafeeiras de grande porte escravocratas, predominantes, com outras de pequeno e m&eacute;dio portes, o que criava uma hierarquia econ&ocirc;mica e social intensa.<sup id="_ref&shy;Morte_f" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> O progresso do capital cafeeiro tornou a cidade em uma cidade de bar&otilde;es do Imp&eacute;rio, tendo sido visitada 12 vezes pelo imperador. Em 1850 a C&acirc;mara Municipal &eacute; fundada.<sup id="_ref&shy;&Aacute;gora_c" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Ao mesmo tempo, a cidade passou por diversos problemas no per&iacute;odo, como alastramento de epidemias, baixo n&uacute;mero de casas populares e alto de corti&ccedil;os, aumento do custo de vida, entre outros.<sup id="_ref&shy;Morte_g" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<p>Muitas fam&iacute;lias de outras regi&otilde;es de Minas e do pa&iacute;s chegam &agrave; cidade a partir de meados do s&eacute;culo XIX, ampliando as redes de neg&oacute;cio, o fluxo comercial e o com&eacute;rcio escravista.<sup id="_ref&shy;&Aacute;gora_d" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Tamb&eacute;m chegam os imigrantes alem&atilde;es, italianos, portugueses, espanh&oacute;is, s&iacute;rios&shy;libaneses e algumas fam&iacute;lias inglesas.<sup id="_ref&shy;&Aacute;gora_e" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> As primeiras fam&iacute;lias alem&atilde;s come&ccedil;am a se mudar para a cidade em 1856, e desde o in&iacute;cio ocupam diversas profiss&otilde;es.<sup id="_ref&shy;&Aacute;gora_f" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>O fim do tr&aacute;fico de escravos na d&eacute;cada de 1850 gerou valoriza&ccedil;&atilde;o da m&atilde;o&shy;de&shy;obra escrava, elevando os pre&ccedil;os e dificultando seriamente a sobreviv&ecirc;ncia de uma economia baseada unicamente em rela&ccedil;&otilde;es de produ&ccedil;&atilde;o escravistas.<sup id="_ref&shy;&Aacute;gora_g" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup><sup id="_ref&shy;Tr&aacute;fico Interno_a" class="reference"><a href="#_note&shy;Tr&aacute;fico Interno" title="">[20]</a></sup> Com a crescente necessidade de m&atilde;o&shy;de&shy;obra para as lavouras cafeeiras, adotou&shy;se o tr&aacute;fico intra e interprovincial como medida provis&oacute;ria, e em seguida uma pol&iacute;tica imigrantista, no Brasil.<sup id="_ref&shy;&Aacute;gora_h" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup><sup id="_ref&shy;Tr&aacute;fico Interno_b" class="reference"><a href="#_note&shy;Tr&aacute;fico Interno" title="">[20]</a></sup> Estas condi&ccedil;&otilde;es &eacute; que levaram &agrave; inser&ccedil;&atilde;o das fam&iacute;lias imigrantes alem&atilde;s na &aacute;rea urbana da cidade.<sup id="_ref&shy;&Aacute;gora_i" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>Juiz de Fora, na segunda metade do s&eacute;culo XIX, foi um importante entreposto comercial para a mercadoria escrava, tanto pelo estado desenvolvido de suas lavouras cafeeiras quanto por sua posi&ccedil;&atilde;o geogr&aacute;fica privilegiada na Zona da Mata e seus v&iacute;nculos com o Rio de Janeiro.<sup id="_ref&shy;Tr&aacute;fico Interno_c" class="reference"><a href="#_note&shy;Tr&aacute;fico Interno" title="">[20]</a></sup></p>&#10;<p>Mesmo muito tempo depois do fim do tr&aacute;fico internacional de escravos o com&eacute;rcio de escravos de Juiz de Fora tinha forte vincula&ccedil;&atilde;o com o Rio de Janeiro.<sup id="_ref&shy;Tr&aacute;fico Interno_d" class="reference"><a href="#_note&shy;Tr&aacute;fico Interno" title="">[20]</a></sup></p>&#10;<a id="Companhia_Uni%C3%A3o_e_Ind%C3%BAstria" name="Companhia_Uni%C3%A3o_e_Ind%C3%BAstria"></a><h4>Companhia Uni&atilde;o e Ind&uacute;stria</h4>&#10;<p>Na d&eacute;cada de 1850 &eacute; fundada por <a href="http://en.wikipedia.org/wiki/Mariano_Proc%C3%B3pio_Ferreira_Lage" id="w">Mariano Proc&oacute;pio Ferreira Lage</a> a <a href="http://en.wikipedia.org/wiki/Companhia_Uni%C3%A3o_e_Ind%C3%BAstria" id="w">Companhia Uni&atilde;o e Ind&uacute;stria</a>, que iniciou a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_Uni%C3%A3o_e_Ind%C3%BAstria" id="w">Estrada Uni&atilde;o e Ind&uacute;stria</a>, com o intuito de reduzir o tempo de viagem entre a Corte a prov&iacute;ncia de Minas Gerais, acelerando o escoamento da produ&ccedil;&atilde;o cafeeira.<sup id="_ref&shy;&Aacute;gora_j" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Em 1858, a cidade recebeu a primeira leva de imigrantes europeus: 1162 colonos alem&atilde;es foram contratados para trabalhar na Companhia, entre arquitetos, engenheiros, art&iacute;fices, agricultores e outros.<sup id="_ref&shy;&Aacute;gora_k" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup><sup id="_ref&shy;Morte_h" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> A maioria destes morava na <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_D._Pedro_II" id="w">col&ocirc;nia D. Pedro II</a>.<sup id="_ref&shy;&Aacute;gora_l" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A cidade continuou recebendo imigrantes nos anos seguintes, aumentando consideravelmente a popula&ccedil;&atilde;o livre.<sup id="_ref&shy;Morte_i" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> A constru&ccedil;&atilde;o desta rodovia tornou a cidade o maior entreposto comercial da Zona da Mata.<sup id="_ref&shy;Morte_j" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<p>Entretanto, o sucesso da Estrada Uni&atilde;o Ind&uacute;stria foi comprometido pela concorr&ecirc;ncia com duas estradas de ferro constru&iacute;das na mesma &eacute;poca com a mesma finalidade de escoamento da produ&ccedil;&atilde;o cafeeira: a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_D._Pedro_II" id="w">Estrada de Ferro D. Pedro II</a> e a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estrada de Ferro Leopoldina</a>.<sup id="_ref&shy;&Aacute;gora_m" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<a id="Urbaniza%C3%A7%C3%A3o_e_com%C3%A9rcio_urbano" name="Urbaniza%C3%A7%C3%A3o_e_com%C3%A9rcio_urbano"></a><h4>Urbaniza&ccedil;&atilde;o e com&eacute;rcio urbano</h4>&#10;<p>O povoado iniciou o desenvolvimento de atividades urbanas na d&eacute;cada de 1840, quando surgem investimentos no setor de constru&ccedil;&atilde;o e planos de cafeicultores para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Juiz_de_Fora" id="w">Igreja Matriz</a> e da Santa Casa de Miseric&oacute;rida.<sup id="_ref&shy;Morte_k" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Por&eacute;m, &eacute; dez anos ap&oacute;s a constru&ccedil;&atilde;o da Estrada Uni&atilde;o e Ind&uacute;stria que foi criado um plano de demarca&ccedil;&atilde;o e nivelamento da cidade, cal&ccedil;amento das ruas centrais e constru&ccedil;&atilde;o do matadouro municipal, intensificando o com&eacute;rcio com a instala&ccedil;&atilde;o de diversas vendas e armaz&eacute;ns.<sup id="_ref&shy;&Aacute;gora_n" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Em 1870 instalam&shy;se um tel&eacute;grafo, um f&oacute;rum da justi&ccedil;a, um banco e outros servi&ccedil;os.<sup id="_ref&shy;&Aacute;gora_o" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> No mesmo ano tamb&eacute;m &eacute; instalada a primeira <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> da cidade, pertencente ao jornal <a href="http://en.wikipedia.org/wiki/O_Pharol" id="w">O Pharol</a>.<sup id="_ref&shy;Pharol_a" class="reference"><a href="#_note&shy;Pharol" title="">[21]</a></sup>  Ou seja, a cidade passou a ser o principal centro urbano e comercial da <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>, com interesse tanto da aristocracia cafeeira quanto dos comerciantes.<sup id="_ref&shy;&Aacute;gora_p" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>Ao longo da d&eacute;cada de 1860 e 1870 surgiram diversos estabelecimentos comerciais e fabris pertencentes aos imigrantes.<sup id="_ref&shy;&Aacute;gora_q" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A ascens&atilde;o econ&ocirc;mica de alguns destes ocorreu no momento de invers&atilde;o do capital agr&aacute;rio nos setores industriais, financeiros e comerciais da cidade.<sup id="_ref&shy;&Aacute;gora_r" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A reprodu&ccedil;&atilde;o da economia local na d&eacute;cada de 1880 inegavelmente teve participa&ccedil;&atilde;o dos imigrantes e fazendeiros.<sup id="_ref&shy;&Aacute;gora_s" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>Em 1880 foi organizado um sistema de transporte urbano na cidade, com o contrato para a instala&ccedil;&atilde;o da linha ferro&shy;carril para fluxo interno de cargas e viajantes.<sup id="_ref&shy;&Aacute;gora_t" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A partir de 1890 os comerciantes, industriais e cafeicultores investem em eletrifica&ccedil;&atilde;o, transporte, comunica&ccedil;&atilde;o e no sistema banc&aacute;rio, buscando desenvolver a infra&shy;estrutura adequada ao crescimento industrial.<sup id="_ref&shy;Grupos Escolares_a" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<a id="Industrializa%C3%A7%C3%A3o" name="Industrializa%C3%A7%C3%A3o"></a><h3> Industrializa&ccedil;&atilde;o </h3>&#10;<p>Um incipiente setor urbano&shy;industrial come&ccedil;a a se desenvolver na cidade a partir de 1880.<sup id="_ref&shy;&Aacute;gora_u" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A ind&uacute;stria desenvolve&shy;se melhor no per&iacute;odo, fazendo a cidade tornar&shy;se o principal centro industrial do estado, deixando&shy;o de ser apenas no fim da d&eacute;cada de 1930.<sup id="_ref&shy;&Aacute;gora_v" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup><sup id="_ref&shy;Morte_l" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> O processo que levou&shy;a a este posto gerou v&aacute;rias companhias an&ocirc;nimas que ampliaram seu tipo de opera&ccedil;&atilde;o para al&eacute;m do industrial, estendendo&shy;se para outros setores da economia.<sup id="_ref&shy;Morte_m" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Este tipo de empresa de a&ccedil;&otilde;es j&aacute; vinha sendo utilizado na cidade desde o meio do s&eacute;culo XIX, tendo como exemplo a <a href="http://en.wikipedia.org/wiki/Companhia_Uni%C3%A3o_e_Ind%C3%BAstria" id="w">Companhia Uni&atilde;o e Ind&uacute;stria</a>.<sup id="_ref&shy;Morte_n" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> A partir de 1890 instalam&shy;se f&aacute;bricas de maior porte e a popula&ccedil;&atilde;o oper&aacute;ria aumenta significativamente.<sup id="_ref&shy;Grupos Escolares_b" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>Forma&shy;se um segmento financeiro&shy;banc&aacute;rio dentro da economia regional, sendo este de fundamental import&acirc;ncia para a industrializa&ccedil;&atilde;o da cidade.<sup id="_ref&shy;&Aacute;gora_w" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Em 1887 &eacute; fundado o <a href="http://en.wikipedia.org/wiki/Banco_Territorial_e_Mercantil_de_Minas" id="w">Banco Territorial e Mercantil de Minas</a> por <a href="http://en.wikipedia.org/wiki/Bernardo_Mascarenhas" id="w">Bernardo Mascarenhas</a> em conjunto com <a href="http://en.wikipedia.org/wiki/Francisco_Batista_de_Oliveira" id="w">Francisco Batista de Oliveira</a> e <a href="http://en.wikipedia.org/wiki/Marcelino_de_Brito_Ferreira_de_Andrade" id="w">Marcelino de Brito Ferreira de Andrade</a>, que d&aacute; autonomia ao capital agr&aacute;rio em rela&ccedil;&atilde;o ao capital do Rio de Janeiro, permitindo que este invista na reprodu&ccedil;&atilde;o ampliada da economia local.<sup id="_ref&shy;&Aacute;gora_x" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Entretanto, este vai &agrave; fal&ecirc;ncia em 1892 pelo impacto do <a href="http://en.wikipedia.org/wiki/Encilhamento" id="w">encilhamento</a>.<sup id="_ref&shy;&Aacute;gora_y" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Em 1889 foi criado o <a href="http://en.wikipedia.org/wiki/Banco_de_Cr%C3%A9dito_Real_de_Minas_Gerais" id="w">Banco de Cr&eacute;dito Real de Minas Gerais</a>, a institui&ccedil;&atilde;o banc&aacute;ria mais importante da regi&atilde;o, que at&eacute; o in&iacute;cio da d&eacute;cada de 1920 atuou como o &uacute;nico banco da Zona da Mata e possibilitou que o ramo financeiro fosse o elo principal do sistema financeiro regional.<sup id="_ref&shy;&Aacute;gora_z" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Surgiu como um empreendimento financiado majoritariamente pelo capital agr&aacute;rio local, com a lideran&ccedil;a de fazendeiros importantes da regi&atilde;o.<sup id="_ref&shy;&Aacute;gora_A" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> O <a href="http://en.wikipedia.org/wiki/Credireal" id="w">Credireal</a>, al&eacute;m de financiar o setor agr&aacute;rio, estimulou a abertura de novas firmas na &aacute;rea urbana.<sup id="_ref&shy;&Aacute;gora_B" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> O apoio deste banco ao setor ferrovi&aacute;rio o tornou respons&aacute;vel direto pelo afastamento do comiss&aacute;rio de caf&eacute; fluminense dos assuntos agroexportadores locais, que reduzia o lucro dos cafeicultores ao atuar como entreposto entre os produtores locais e as firmas exportadoras do Rio de Janeiro.<sup id="_ref&shy;&Aacute;gora_C" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Em 1891 assume fun&ccedil;&otilde;es de &#34&semi;banco misto&#34&semi;, reunindo na mesma institui&ccedil;&atilde;o opera&ccedil;&otilde;es de longo e curto prazo.<sup id="_ref&shy;&Aacute;gora_D" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>O Estado assume o controle acion&aacute;rio do Credireal em 1911, e em 1919 realiza sua encampa&ccedil;&atilde;o de fato, tornando&shy;o uma institui&ccedil;&atilde;o oficial.<sup id="_ref&shy;&Aacute;gora_E" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Assim, em Minas o Estado representou o papel do capital comercial, apropriando, centralizando e diversificando o capital cafeeiro, al&eacute;m de amparar diversas atividades agr&iacute;colas, por meio dos Bancos de Cr&eacute;dito Real e Agr&iacute;cola de Minas Gerais.<sup id="_ref&shy;&Aacute;gora_F" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>Tendo novos est&iacute;mulos, capitais e investimentos, a circula&ccedil;&atilde;o comercial na cidade cresceu em conjunto com o mercado consumidor e de trabalho, ganhando novos servi&ccedil;os urbanos como ag&ecirc;ncias banc&aacute;rias, telefones e energia el&eacute;trica.<sup id="_ref&shy;&Aacute;gora_G" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Neste ambiente favor&aacute;vel, sua industrializa&ccedil;&atilde;o avan&ccedil;ou com o aparecimento de diversas unidades fabris e com o crescimento global de sua economia.<sup id="_ref&shy;&Aacute;gora_H" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A chegada dos italianos ajudou a ampliar o mercado de trabalho e o aparecimento de novos empreendimentos.<sup id="_ref&shy;&Aacute;gora_I" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> A presen&ccedil;a alem&atilde; se envolveu neste contexto e assumiu novas fun&ccedil;&otilde;es.<sup id="_ref&shy;&Aacute;gora_J" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Um empreendimento de imigrantes alem&atilde;es e descendentes era o <a href="http://en.wikipedia.org/wiki/Curtume_Krambeck" id="w">Curtume Krambeck</a>.<sup id="_ref&shy;&Aacute;gora_K" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Surgiram desordenadamente diversas manufaturas, que transformaram&shy;se em f&aacute;bricas mecanizadas, mas coexistiam com outras manuais e dom&eacute;sticas, como estava ocorrendo no pa&iacute;s.<sup id="_ref&shy;&Aacute;gora_L" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX os principais setores da ind&uacute;stria eram o t&ecirc;xtil e o de alimentos, com maior quantia de oper&aacute;rios, investimentos e for&ccedil;a motriz.<sup id="_ref&shy;&Aacute;gora_M" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> As ind&uacute;strias t&ecirc;xteis j&aacute; n&atilde;o eram artesanais e manufatureiras, enquanto as de alimentos eram, em sua maioria, de pequeno porte.<sup id="_ref&shy;&Aacute;gora_N" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup> Entretanto, nas d&eacute;cadas seguintes uma crise estrutural emperra o crescimento industrial de Juiz de Fora.<sup id="_ref&shy;&Aacute;gora_O" class="reference"><a href="#_note&shy;&Aacute;gora" title="">[12]</a></sup></p>&#10;<p>Tamb&eacute;m com o crescimento de Juiz de Fora e cidades pr&oacute;ximas, foi criada a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Juiz_de_Fora" id="w">Microrregi&atilde;o de Juiz de Fora</a>, reunindo al&eacute;m do munic&iacute;pio, outras 33 cidades, como <a href="http://en.wikipedia.org/wiki/Santos_Dumont_(Minas_Gerais)" id="w">Santos Dumont</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Nepomuceno" id="w">S&atilde;o Jo&atilde;o Nepomuceno</a>, <a href="http://en.wikipedia.org/wiki/Lima_Duarte_(Minas_Gerais)" id="w">Lima Duarte</a>, <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a> e <a href="http://en.wikipedia.org/wiki/Matias_Barbosa" id="w">Matias Barbosa</a>. Em 2006 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em cerca de   habitantes em uma &aacute;rea total de  . Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&Iacute;ndice de desenvolvimento humano</a> (IDH) era de 0,805  e o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> <i>per capita</i> de R$   em 2003. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Reindustrializa%C3%A7%C3%A3o" name="Reindustrializa%C3%A7%C3%A3o"></a><h4>Reindustrializa&ccedil;&atilde;o</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right">&#10;<caption>Crescimento industrial da cidade<sup id="_ref&shy;Prof. Ind._a" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup></caption>&#10;<tr>&#10;<th>Per&iacute;odo</th>&#10;<th>Taxa</th></tr>&#10;<tr>&#10;<td>1985~96</td>&#10;<td>2,5%</td></tr>&#10;<tr>&#10;<td>1996~99</td>&#10;<td>12,9%</td></tr></table></div>&#10;&#10;<p>A economia de Juiz de Fora estava decadente at&eacute; que a constru&ccedil;&atilde;o na cidade da primeira unidade da Mercedes&shy;Benz fora da Alemanha, a <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_Juiz_de_Fora" id="w">Mercedes&shy;Benz Juiz de Fora</a>, com um grande<sup id="_ref&shy;Em torno_b" class="reference"><a href="#_note&shy;Em torno" title="">[5]</a></sup> investimento de US$ 850 milh&otilde;es, iniciou um processo de transforma&ccedil;&atilde;o econ&ocirc;mica do munic&iacute;pio.<sup id="_ref&shy;Prof. Ind._b" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup> Sendo uma das mais importantes do mercado automotivo mundial, a empresa acarreta uma melhoria da qualidade dos produtos e servi&ccedil;os de seus fornecedores, que acabam gerando uma melhoria em cadeia na cidade.<sup id="_ref&shy;Prof. Ind._c" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup> Os benef&iacute;cios para a cidade com a instala&ccedil;&atilde;o da Mercedes&shy;Benz s&atilde;o enormes, pois isto atrai novas ind&uacute;strias, aumenta o recolhimento do <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a>, gera empregos e amplia a renda.<sup id="_ref&shy;Prof. Ind._d" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup> Tamb&eacute;m, outros investimentos come&ccedil;aram a ser atra&iacute;dos para a cidade.<sup id="_ref&shy;Prof. Ind._e" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup> Por exemplo, foi constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Usina_Termel%C3%A9trica_de_Juiz_de_Fora" id="w">Usina Termel&eacute;trica de Juiz de Fora</a><sup id="_ref&shy;Prof. Ind._f" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup> como diretriz de pol&iacute;tica p&uacute;blica do <a href="http://en.wikipedia.org/wiki/PMDI" id="w">PMDI</a> 2005.<sup id="_ref&shy;Em torno_c" class="reference"><a href="#_note&shy;Em torno" title="">[5]</a></sup></p>&#10;<p>A cidade n&atilde;o estava preparada para receber uma empresa deste porte, e por isto este novo processo de industrializa&ccedil;&atilde;o na cidade exigiu dos cursos t&eacute;cnicos profissionalizantes uma revis&atilde;o completa de seus planos, para adequar a m&atilde;o&shy;de&shy;obra &agrave;s ind&uacute;strias alem&atilde;s que chegaram.<sup id="_ref&shy;Prof. Ind._g" class="reference"><a href="#_note&shy;Prof. Ind." title="">[24]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juiz_de_Fora_2007.jpg%7Cthumb%7Cdireita%7C250px" id="w">Vista da [[cidade]]: seu contorno &eacute; predominantemente montanhoso.</a></p>&#10;<p>A &aacute;rea do munic&iacute;pio &eacute; de  , representando 0,245% do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiro</a>, 0,1554% da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste do Brasil</a> e 0,0169% de todo o territ&oacute;rio brasileiro.<sup id="_ref&shy;CNM_Dados_a" class="reference"><a href="#_note&shy;CNM_Dados" title="">[25]</a></sup> Desse total 317,74&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa_MG_b" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[1]</a></sup> &Eacute; ainda o munic&iacute;pio mais extenso da Zona da Mata.<sup id="_ref&shy;Embrapa_MG_c" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[1]</a></sup></p>&#10;<p>Juiz de Fora est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Mesorregi&atilde;o da Zona da Mata</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Juiz_de_Fora" id="w">Microrregi&atilde;o de Juiz de Fora</a>. O munic&iacute;pio limita&shy;se ao norte com <a href="http://en.wikipedia.org/wiki/Santos_Dumont_(Minas_Gerais)" id="w">Santos Dumont</a> e <a href="http://en.wikipedia.org/wiki/Ewbank_da_C%C3%A2mara" id="w">Ewbank da C&acirc;mara</a>&semi; a nordeste, com <a href="http://en.wikipedia.org/wiki/Piau" id="w">Piau</a> e <a href="http://en.wikipedia.org/wiki/Coronel_Pacheco" id="w">Coronel Pacheco</a>&semi; a leste, com <a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara_(Minas_Gerais)" id="w">Ch&aacute;cara</a> e <a href="http://en.wikipedia.org/wiki/Bicas" id="w">Bicas</a>, <a href="http://en.wikipedia.org/wiki/Pequeri" id="w">Pequeri</a>&semi; a Sudeste, com <a href="http://en.wikipedia.org/wiki/Santana_do_Deserto" id="w">Santana do Deserto</a>&semi; ao sul com <a href="http://en.wikipedia.org/wiki/Matias_Barbosa" id="w">Matias Barbosa</a> e <a href="http://en.wikipedia.org/wiki/Belmiro_Braga" id="w">Belmiro Braga</a>&semi; a sudoeste, com <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_do_Monte_Verde" id="w">Santa B&aacute;rbara do Monte Verde</a>&semi; a oeste, com <a href="http://en.wikipedia.org/wiki/Lima_Duarte_(Minas_Gerais)" id="w">Lima Duarte</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Teixeira_(Minas_Gerais)" id="w">Pedro Teixeira</a> e a noroeste com <a href="http://en.wikipedia.org/wiki/Bias_Fortes" id="w">Bias Fortes</a>. A cidade est&aacute; a aproximadamente 310 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, a capital mineira.<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> </p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>O relevo de Juiz de Fora &eacute; bem acidentado, correspondendo geomorfologicamente &agrave; Unidade Serrana da Zona da Mata, pertencente &agrave; Regi&atilde;o Mantiqueira Setentrional. A altitude m&aacute;xima &eacute; de 998 m. nas proximidades da serra dos Cocais e a m&iacute;nima fica em 470 m no Rio Santo Ant&ocirc;nio. A sede est&aacute; em uma altitude de 677,2 m.<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> Cerca de 2% do territ&oacute;rio juiz&shy;forano &eacute; plano, 15% das terras s&atilde;o mares de <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> e <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> os 83% restantes o terreno &eacute; plano.<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> </p>&#10;<p>O munic&iacute;pio de Juiz de Fora est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Rio_Paraibuna_(m%C3%A9dio_Para%C3%ADba_do_Sul)" id="w">bacia do M&eacute;dio Paraibuna</a>, pertencente &agrave; bacia do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>, e seu per&iacute;metro urbano &eacute; drenado por 156 sub&shy;bacias de diversas dimens&otilde;es.<sup id="_ref&shy;CESUMA_Acidade_a" class="reference"><a href="#_note&shy;CESUMA_Acidade" title="">[27]</a></sup> Os principais rios que banham o munic&iacute;pio s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Paraibuna_(m%C3%A9dio_Para%C3%ADba_do_Sul)" id="w">Paraibuna</a>, seus afluentes <a href="http://en.wikipedia.org/wiki/Rio_C%C3%A1gado_(Minas_Gerais)" id="w">rio C&aacute;gado</a> e <a href="http://en.wikipedia.org/wiki/Rio_do_Peixe_(m%C3%A9dio_Para%C3%ADba_do_Sul)" id="w">rio do Peixe</a>, e os rios <a href="http://en.wikipedia.org/wiki/Rio_Monte_Verde" id="w">Monte Verde</a> e <a href="http://en.wikipedia.org/wiki/Rio_Gr%C3%A3o&shy;Mogol" id="w">Gr&atilde;o&shy;Mogol</a>, afluentes do rio do Peixe.<sup id="_ref&shy;maresp_a" class="reference"><a href="#_note&shy;maresp" title="">[28]</a></sup><sup id="_ref&shy;sbmv_a" class="reference"><a href="#_note&shy;sbmv" title="">[29]</a></sup><sup id="_ref&shy;ewbank_a" class="reference"><a href="#_note&shy;ewbank" title="">[30]</a></sup> O Rio Paraibuna recebe o lan&ccedil;amento <i>in natura</i> de esgotos dom&eacute;sticos e de efluentes industriais produzidos na cidade.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>A bacia do M&eacute;dio Paraibuna possui tribut&aacute;rios com perfis longitudinais relativamente acentuados, que desembocam no rio principal com gradiente um pouco baixo. O rio Paraibuna possui <a href="http://en.wikipedia.org/wiki/Declividade" id="w">declividade</a> m&eacute;dia bastante diferenciada ao longo de seu curso, sendo que no trecho urbano de Juiz de Fora &eacute; bastante moderada, da ordem de 1,0m/km. A &uacute;ltima retifica&ccedil;&atilde;o de aproximadamente 30&#160&semi;km, na regi&atilde;o do Distrito Industrial I, foi dimensionada de modo a compatibilizar a fun&ccedil;&atilde;o regularizadora da barragem Chap&eacute;u D&rsquo;Uvas, recentemente conclu&iacute;da. A barragem foi constru&iacute;da com o objetivo de amortizar enchentes e ampliar o potencial de abastecimento de &aacute;gua para a cidade.<sup id="_ref&shy;CESUMA_Acidade_b" class="reference"><a href="#_note&shy;CESUMA_Acidade" title="">[27]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Juiz de Fora &eacute; caracterizado <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo <i>Cwa</i> segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[32]</a></sup> com <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> concentradas no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e temperatura m&eacute;dia anual de  , sendo fevereiro o m&ecirc;s mais quente, com temperatura m&eacute;dia de  , e julho o mais frio, com m&eacute;dia  . <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[33]</a></sup> A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de aproximadamente   mil&iacute;metros (mm), sendo agosto o m&ecirc;s mais seco ( ) e janeiro o mais chuvoso ( ).<sup id="_ref&shy;ChuvaINMET_JuizdeForaMG_a" class="reference"><a href="#_note&shy;ChuvaINMET_JuizdeForaMG" title="">[34]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> &eacute; relativamente elevada, com m&eacute;dias entre   e  ,<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[35]</a></sup> e o tempo aproximado de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> &eacute; de aproximadamente   horas anuais.<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[36]</a></sup> N&atilde;o &eacute; comum a ocorr&ecirc;ncia de tempestades de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a>, contudo algumas das mais recentes aconteceram em 17 de dezembro de 2009,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> 13 de janeiro de 2010<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> e em 1&ordm; de outubro de 2010.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 2013, a menor temperatura registrada em Juiz de Fora foi de   em 9 de junho de 1985,<sup id="_ref&shy;TempM&iacute;nINMET_JuizdeForaMG_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_JuizdeForaMG" title="">[40]</a></sup> e a maior atingiu   em 17 de fevereiro de 1969.<sup id="_ref&shy;TempM&aacute;xINMET_JuizdeForaMG_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_JuizdeForaMG" title="">[41]</a></sup> O maior acumulado de chuva registrado em 24 horas foi de   em 12 de mar&ccedil;o de 2001. Outros grandes acumulados foram   em 7 de dezembro de 1998,   em 12 de fevereiro de 1995,   em 14 de janeiro de 1966,   em 25 de janeiro de 1985,   em 11 de mar&ccedil;o de 1981,   em 6 de mar&ccedil;o de 1978,   em 15 de janeiro de 1982,   em 3 de dezembro de 1968,   em 22 de dezembro de 1983 e   em 1&ordm; de novembro de 2006.<sup id="_ref&shy;ChuvaINMET_JuizdeForaMG_b" class="reference"><a href="#_note&shy;ChuvaINMET_JuizdeForaMG" title="">[34]</a></sup> Em um m&ecirc;s o maior volume observado foi de   em janeiro de 1985.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Museu_Mariano_Proc%C3%B3pio%2C_Juiz_de_Fora_MG.jpg%7Cthumb%7Cesquerda%7C210px%7C%5B%5BMuseu_Mariano_Proc%C3%B3pio#Parque Mariano Proc&oacute;pio" id="w">Parque do Museu Mariano Proc&oacute;pio]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa do munic&iacute;pio pertence ao dom&iacute;nio florestal Atl&acirc;ntico (<a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>), onde destacam&shy;se diversas esp&eacute;cies da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>. Em Juiz de Fora existem unidades de conserva&ccedil;&atilde;o ambiental. As principais s&atilde;o a Reserva Biol&oacute;gica Municipal do Po&ccedil;o D&#39&semi;Anta (com 277 hectares, entre os bairros S&atilde;o Benedito, Bom Retiro e Linhares)&semi; Reserva Biol&oacute;gica Municipal Santa C&acirc;ndida (133 hectares, bairros Monte Castelo, S&atilde;o Pedro e Carlos Chagas)&semi; Parque da Lajinha (45,5 hectares, bairros Aeroporto e Teixeiras)&semi; &Aacute;rea de Prote&ccedil;&atilde;o Ambiental do Krambeck (291 hectares, bairros Eldorado e Remontas) e &Aacute;rea de Preserva&ccedil;&atilde;o Permanente Bosque do Bairu (0,5 hectares, bairro Bairu). De acordo com a lei 9605 de 1998, mananciais, encostas e &aacute;reas de matas nativas s&atilde;o protegidas pela prefeitura. Outras &aacute;reas de preserva&ccedil;&atilde;o, como o Parque do Museu Mariano Proc&oacute;pio, possuem legisla&ccedil;&otilde;es pr&oacute;prias, por serem de menor porte.<sup id="_ref&shy;Acessa.com_MeioAmbiente_a" class="reference"><a href="#_note&shy;Acessa.com_MeioAmbiente" title="">[43]</a></sup> Outra importante unidade de conserva&ccedil;&atilde;o &eacute; o S&iacute;tio Mal&iacute;cia, que pertencente &agrave; maior floresta de mata atl&acirc;ntica <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">urbana</a> do pa&iacute;s, com mais de 3,7 milh&otilde;es de metros quadrados.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<dl><dt>Polui&ccedil;&atilde;o atmosf&eacute;rica</dt></dl>&#10;<p>Desde o come&ccedil;o da d&eacute;cada de 1990 v&aacute;rios pontos do munic&iacute;pio, em especial a &aacute;rea central, v&ecirc;m sofrendo com a <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fuma&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> proveniente da grande quantidade de <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> que circulam na regi&atilde;o e das ind&uacute;strias. Desde 1993 estudos que est&atilde;o sendo realizados comprovam que o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Mon%C3%B3xido_de_carbono" id="w">mon&oacute;xido de carbono</a> &eacute; elevado. Somente na Avenida Rio Branco, a principal da cidade, em 1998 j&aacute; circulavam 40 mil ve&iacute;culos diariamente, sendo que a frota municipal naquele ano era de 115 mil ve&iacute;culos.<sup id="_ref&shy;Acessa.com_MeioAmbiente_b" class="reference"><a href="#_note&shy;Acessa.com_MeioAmbiente" title="">[43]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>Em 2010 a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">quarto mais populoso do estado</a> e apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 360,42 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[45]</a></sup> Segundo este mesmo <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a>, 47,30% da popula&ccedil;&atilde;o eram homens (   habitantes), 52,70% (  habitantes) mulheres, 98,86% (   habitantes) vivia na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e 1,14% (  habitantes) na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[45]</a></sup><sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> De acordo com o IBGE, Juiz de Fora possu&iacute;a   eleitores em 2004.<sup id="_ref&shy;Eleitores_a" class="reference"><a href="#_note&shy;Eleitores" title="">[49]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Juiz de Fora &eacute; considerado elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD). Seu valor &eacute; de 0,828, sendo o nono maior de todo estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (em 853), o quadrag&eacute;simo nono de toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste do Brasil</a> (em 1666 munic&iacute;pios) e o 145&deg; de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (entre   munic&iacute;pios). Considerando apenas a educa&ccedil;&atilde;o o valor do &iacute;ndice &eacute; de 0,920, enquanto o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; 0,849. O &iacute;ndice da longevidade &eacute; de 0,784 (o brasileiro &eacute; 0,638) e o de renda &eacute; de 0,781 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[50]</a></sup> A cidade possui a maioria dos indicadores elevados e todos acima da m&eacute;dia nacional segundo o PNUD. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; de  , a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> adulta &eacute; 95,30% e a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida</a> &eacute; de 72,03 anos. O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a> &eacute; de 0,41, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[51]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 12,86%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 5,82%, o superior &eacute; de 19,91% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 9,45%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[51]</a></sup> </p>&#10;<p>No ano de 2000, a popula&ccedil;&atilde;o juiz&shy;forana era composta por   brancos (64,91%)&semi;   pardos (21,86%)&semi;   pretos (12,28%)&semi;   ind&iacute;genas (0,28%)&semi; 695 amarelos (0,16%)&semi; al&eacute;m dos   sem declara&ccedil;&atilde;o (0,50%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[52]</a></sup></p>&#10;<p>A partir do final do s&eacute;culo XIX, &aacute;rabes instalaram&shy;se na cidade, principalmente os s&iacute;rios e libaneses, em busca de melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;Isl&atilde;_a" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> De in&iacute;cio foram <a href="http://en.wikipedia.org/wiki/Mascates" id="w">mascates</a>, e conforme conseguiam mais recursos tornavam&shy;se comerciantes, principalmente de tecidos.<sup id="_ref&shy;Isl&atilde;_b" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Chamam aten&ccedil;&atilde;o atualmente as lojas de tecidos, os restaurantes t&iacute;picos e as v&aacute;rias malharias de propriet&aacute;rios &aacute;rabes.<sup id="_ref&shy;Isl&atilde;_c" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> At&eacute; hoje, muitas lojas de tecido da Rua Marechal Deodoro pertencem a s&iacute;rios e libaneses.<sup id="_ref&shy;Isl&atilde;_d" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Na d&eacute;cada de 1970 mais &aacute;rabes chegaram em busca de melhores condi&ccedil;&otilde;es de vida, atra&iacute;dos pela boa adapta&ccedil;&atilde;o econ&ocirc;mica de seus predecessores.<sup id="_ref&shy;Isl&atilde;_e" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p>Juiz de Fora &eacute; uma cidade de tradi&ccedil;&atilde;o crist&atilde;, mas com grande diversidade de cren&ccedil;as, assim como no resto do pa&iacute;s.<sup id="_ref&shy;Isl&atilde;_f" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> As cren&ccedil;as convivem bem.<sup id="_ref&shy;Isl&atilde;_g" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> O campo religioso da cidade &eacute; composto majoritariamente pelo catolicismo, seguido do protestantismo.<sup id="_ref&shy;Isl&atilde;_h" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> H&aacute; tamb&eacute;m um forte movimento esp&iacute;rita&shy;kardecista, tal como diversas religi&otilde;es afro&shy;brasileiras.<sup id="_ref&shy;Isl&atilde;_i" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Recentemente, houve o surgimento do <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">new age</a>, de grupos orientais e dos mu&ccedil;ulmanos.<sup id="_ref&shy;Isl&atilde;_j" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Mais afastados da cidade, h&aacute; tamb&eacute;m grupos como o do <a href="http://en.wikipedia.org/wiki/Santo_Daime" id="w">Santo Daime</a> e do <a href="http://en.wikipedia.org/wiki/Vale_do_Amanhecer" id="w">Vale do Amanhecer</a>.<sup id="_ref&shy;Isl&atilde;_k" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Esta grande diversidade &eacute; atribu&iacute;da &agrave; proximidade da cidade em rela&ccedil;&atilde;o a grandes centros urbanos, o que fortalece a circula&ccedil;&atilde;o de ideias, costumes e cren&ccedil;as.<sup id="_ref&shy;Isl&atilde;_l" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h4>Hist&oacute;ria</h4>&#10;<p>Durante a segunda metade do s&eacute;culo XIX, a cidade apresentou grande diversifica&ccedil;&atilde;o das religi&otilde;es presentes, devido principalmente &agrave;s imigra&ccedil;&otilde;es alem&atilde;es e italianas, que trouxeram o protestantismo, o metodismo e o espiritismo.<sup id="_ref&shy;Morte_o" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Como integrantes desta religi&atilde;o estavam sendo sepultados em locais n&atilde;o considerados sagrados, a <a href="http://en.wikipedia.org/wiki/Companhia_Uni%C3%A3o_e_Ind%C3%BAstria" id="w">Companhia Uni&atilde;o e Ind&uacute;stria</a> cedeu uma &aacute;rea para que um cemit&eacute;rio fosse instalado.<sup id="_ref&shy;Morte_p" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Este cemit&eacute;rio foi consagrado em 1860 com o nome de <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_Nossa_Senhora_da_Gl%C3%B3ria" id="w">Cemit&eacute;rio de Nossa Senhora da Gl&oacute;ria</a> e doado aos cultos cat&oacute;licos e evang&eacute;licos.<sup id="_ref&shy;Morte_q" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Os habitantes da Col&ocirc;nia de Cima, atual <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Juiz_de_Fora)" id="w">bairro S&atilde;o Pedro</a>, tamb&eacute;m desejaram um cemit&eacute;rio pr&oacute;prio, devido &agrave; dist&acirc;ncia do <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Municipal_de_Juiz_de_Fora" id="w">Cemit&eacute;rio Municipal de Juiz de Fora</a> e &agrave;s constantes proibi&ccedil;&otilde;es por parte do padre Tiago Mendes Ribeiro.<sup id="_ref&shy;Morte_r" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Entretanto, a Companhia negou o pedido, e o <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_S%C3%A3o_Pedro" id="w">Cemit&eacute;rio de S&atilde;o Pedro</a> e sua capela foram inaugurados somente em janeiro de 1886, gra&ccedil;as &agrave; doa&ccedil;&atilde;o de um terreno por um colono.<sup id="_ref&shy;Morte_s" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<p>No final do s&eacute;culo XIX e in&iacute;cio do XX chegaram na cidade os &aacute;rabes crist&atilde;os cat&oacute;licos.<sup id="_ref&shy;Isl&atilde;_m" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Os s&iacute;rios praticavam o <a href="http://en.wikipedia.org/wiki/Rito_Bizantino" id="w">Rito Bizantino</a> e fundaram em 1958 a <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_Melquita_Cat%C3%B3lica_de_S%C3%A3o_Jorge" id="w">Par&oacute;quia Melquita Cat&oacute;lica de S&atilde;o Jorge</a>, que ficou pronta em 1965, e tamb&eacute;m a Sociedade Beneficente Melquita de S&atilde;o Jorge, em 1957.<sup id="_ref&shy;Isl&atilde;_n" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> J&aacute; os libaneses, em sua maioria praticavam o <a href="http://en.wikipedia.org/wiki/Rito_Maronita" id="w">Rito Maronita</a>.<sup id="_ref&shy;Isl&atilde;_o" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Na d&eacute;cada de 1970 chegaram os &aacute;rabes isl&acirc;micos.<sup id="_ref&shy;Isl&atilde;_p" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<a id="Islamismo" name="Islamismo"></a><h4>Islamismo</h4>&#10;<p> </p>&#10;<p>Atualmente h&aacute; em torno de 60 fi&eacute;is mu&ccedil;ulmanos na cidade, dos quais 15, em m&eacute;dia, comparecem nas ora&ccedil;&otilde;es de sexta&shy;feira da <a href="http://en.wikipedia.org/wiki/Mesquita_de_Juiz_de_Fora" id="w">Mesquita de Juiz de Fora</a>.<sup id="_ref&shy;Isl&atilde;_q" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Dos 60 fi&eacute;is, 25 s&atilde;o do sexo feminino, e destas, somente oito usam o <a href="http://en.wikipedia.org/wiki/Hijab" id="w">v&eacute;u</a> em todo o lugar.<sup id="_ref&shy;Isl&atilde;_r" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Os v&eacute;us come&ccedil;aram a ser utilizados na cidade em 2002.<sup id="_ref&shy;Isl&atilde;_s" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Apesar do &scaron;ayh considerar que o v&eacute;u &eacute; s&iacute;mbolo de mod&eacute;stia e recato, esta vestimenta vem sendo utilizada na cidade para embelezamento, principalmente pelas adolescentes.<sup id="_ref&shy;Isl&atilde;_t" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<p>A Mesquita de Juiz de Fora se diferencia da maioria das mesquitas por n&atilde;o ser um local com poder exercido apenas por homens: uma mulher participava ativamente das atividades, pagando as despesas mais vultosas, inclusive todas as que garantem que haja um &scaron;ayh presidindo o local.<sup id="_ref&shy;Isl&atilde;_u" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> Tamb&eacute;m, esta libanesa &eacute; quem doou as lojas onde a Mesquita funciona.<sup id="_ref&shy;Isl&atilde;_v" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> A maioria doa &aacute;rabes da SBMJF t&ecirc;m situa&ccedil;&atilde;o financeira melhor que a dos convertidos.<sup id="_ref&shy;Isl&atilde;_w" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<p>O Isl&atilde; em Juiz de Fora, como no resto do Brasil, deixou de lado sua identifica&ccedil;&atilde;o &eacute;tnica para assumir uma identidade mais estrita &agrave; religi&atilde;o, buscando se apresentar como mais uma op&ccedil;&atilde;o para os habitantes, no mercado religioso.<sup id="_ref&shy;Isl&atilde;_x" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<p>Em 2005, foi realizada uma manifesta&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Parque_Halfeld" id="w">Parque Halfeld</a> e uma passeata para a liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vasconcellos" id="w">Jo&atilde;o Vasconcellos</a>, um engenheiro juizforano sequestrado no Iraque por um grupo <a href="http://en.wikipedia.org/wiki/Mujahidin" id="w">Mujahidin</a>.<sup id="_ref&shy;Isl&atilde;_y" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> A passeata foi liderada por uma libanesa da SBMJF.<sup id="_ref&shy;Isl&atilde;_z" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>A partir de 1850, a elite agr&aacute;ria da cidade estabeleceu seu centro de poder no centro da cidade, agrupando em torno da Pra&ccedil;a Central as Reparti&ccedil;&otilde;es P&uacute;blicas e a Igreja.<sup id="_ref&shy;Morte_t" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Entretanto, a cadeia, mesmo fazendo parte do centro, n&atilde;o estava neste n&uacute;cleo.<sup id="_ref&shy;Morte_u" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Juiz de Fora &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>.<sup id="_ref&shy;Lei Org&acirc;nica_a" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[54]</a></sup> O primeiro representante do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> foi <a href="http://en.wikipedia.org/wiki/Pedro_Marques_de_Almeida" id="w">Pedro Marques de Almeida</a> (1888&shy;1934). Em vinte e nove mandatos, onze prefeitos passaram pela prefeitura de Juiz de Fora.<sup id="_ref&shy;PJF prefeitos_a" class="reference"><a href="#_note&shy;PJF prefeitos" title="">[55]</a></sup> Atualmente quem est&aacute; no cargo &eacute; <a href="http://en.wikipedia.org/wiki/Bruno_de_Freitas_Siqueira" id="w">Bruno de Freitas Siqueira</a>, do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), eleito no segundo turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2012</a>, com 57,16% dos votos v&aacute;lidos (  votos).<sup id="_ref&shy;G1_Elei&ccedil;&otilde;es2012_a" class="reference"><a href="#_note&shy;G1_Elei&ccedil;&otilde;es2012" title="">[56]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por dezenove vereadores eleitos para mandatos de quatro anos e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[57]</a></sup> tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a> (PSC)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Crist%C3%A3o" id="w">Partido Trabalhista Crist&atilde;o</a> (PTC)&semi; uma cadeira do Partido da Mobiliza&ccedil;&atilde;o Nacional (PMN)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; uma do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a>&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias). O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Juiz de Fora se rege por leis org&acirc;nicas.<sup id="_ref&shy;Lei Org&acirc;nica_b" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[54]</a></sup> A cidade &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[58]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">TRE</a>&shy;<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a> (Tribunal Regional Eleitoral de Minas Gerais), o munic&iacute;pio possu&iacute;a em 2006   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>.<sup id="_ref&shy;Eleitores_b" class="reference"><a href="#_note&shy;Eleitores" title="">[49]</a></sup></p>&#10;<p> </p>&#10;<a id="C%C3%A2mara_Municipal" name="C%C3%A2mara_Municipal"></a><h3> C&acirc;mara Municipal </h3>&#10;<p>A C&acirc;mara Municipal, na &eacute;poca ap&oacute;s a funda&ccedil;&atilde;o da cidade, era composta majoritariamente por donos de fazendas, profissionais liberais e comerciantes.<sup id="_ref&shy;Morte_v" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Havia muitas ocorr&ecirc;ncias de parentesco e compadrio entre vereadores, o que causava perman&ecirc;ncia constante das fam&iacute;lias mais influentes da regi&atilde;o no poder.<sup id="_ref&shy;Morte_w" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> De 1860 a 1880, quase todas as sess&otilde;es da C&acirc;mara Municipal tiveram por objetivo decis&otilde;es relativas a obras de urbaniza&ccedil;&atilde;o, fazendo a maior parte do dinheiro gasto pela cidade neste per&iacute;odo ser usado nestas obras.<sup id="_ref&shy;Morte_x" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<p>Sete anos ap&oacute;s a emancipa&ccedil;&atilde;o do munic&iacute;pio, em 1857, foi aprovada na C&acirc;mara Municipal a primeira edi&ccedil;&atilde;o do <i>C&oacute;digo de Posturas Municipaes</i>, com o objetivo de ordenar o desenvolvimento da cidade.<sup id="_ref&shy;Morte_y" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> O C&oacute;digo estabeleceu normas de organiza&ccedil;&atilde;o social, urbaniza&ccedil;&atilde;o e embelezamento do munic&iacute;pio.<sup id="_ref&shy;Morte_z" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>Juiz de Fora est&aacute; oficialmente subdividida em quatro <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, sendo eles Juiz de Fora, <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_de_Minas" id="w">Ros&aacute;rio de Minas</a>, <a href="http://en.wikipedia.org/wiki/Torre%C3%B5es" id="w">Torre&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Sarandira" id="w">Sarandira</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Os limites das &aacute;reas urbanas nos distritos, os chamados n&uacute;cleos urbanos, tamb&eacute;m definidos pela Lei   de 1986, poder&atilde;o ser revistos em fun&ccedil;&atilde;o da necessidade de atendimento ao crescimento de sua popula&ccedil;&atilde;o.<sup id="_ref&shy;Prefeitura_An&aacute;liseF&iacute;sica_b" class="reference"><a href="#_note&shy;Prefeitura_An&aacute;liseF&iacute;sica" title="">[7]</a></sup></p>&#10;<p>A cidade foi originalmente subdividida ainda em 81 regi&otilde;es urbanas. Por&eacute;m, de acordo com o <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">plano diretor</a> municipal, foram adotados 111 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>, cuja divis&atilde;o &eacute; a unidade territorial que o habitante da cidade tem mais facilidade de reconhecer. Outra subdivis&atilde;o oficial criada pela prefeitura &eacute; as <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o" id="w">Regi&otilde;es de Planejamento</a>. O munic&iacute;pio est&aacute; dividido em doze regi&otilde;es. S&atilde;o elas: Barreira, Benfica, Cascatinha, Centro, Grama, Igrejinha, Linhares, Lourdes, Santa C&acirc;ndida, Santa Luzia, S&atilde;o Pedro e Represa.<sup id="_ref&shy;Prefeitura_Gerais_a" class="reference"><a href="#_note&shy;Prefeitura_Gerais" title="">[61]</a></sup> No interior de cada Regi&atilde;o de Planejamento existem &aacute;reas de distintas conforma&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topogr&aacute;ficas</a> e configura&ccedil;&otilde;es quanto ao tipo e densidade de ocupa&ccedil;&atilde;o, facilidades de infraestrutura, tra&ccedil;ado dos lotes e caracter&iacute;sticas arquitet&ocirc;nicas das constru&ccedil;&otilde;es. Por esta raz&atilde;o, cada regi&atilde;o de planejamento foi considerada como sendo composta de um n&uacute;mero vari&aacute;vel de unidades de planejamento, definidas por uma condi&ccedil;&atilde;o de homogeneidade relativa das tipologias referidas.<sup id="_ref&shy;Prefeitura_An&aacute;liseF&iacute;sica_c" class="reference"><a href="#_note&shy;Prefeitura_An&aacute;liseF&iacute;sica" title="">[7]</a></sup></p>&#10;<p>Ao longo dos anos ap&oacute;s a cria&ccedil;&atilde;o, o munic&iacute;pio foi ganhado novos distritos. Em 1911 a cidade possu&iacute;a quinze: Juiz de Fora (sede), &Aacute;gua Limpa, Paula Lima, Ros&aacute;rio, S&atilde;o Francisco de Paula, Porto das Flores, S&atilde;o Jos&eacute; do Rio Preto, Vargem Grande, Matias Barbosa, S&atilde;o Pedro de Alc&acirc;ntara (atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Pereira" id="w">Sim&atilde;o Pereira</a>),<sup id="_ref&shy;Tr&aacute;fico Interno_e" class="reference"><a href="#_note&shy;Tr&aacute;fico Interno" title="">[20]</a></sup> Ch&aacute;cara, Sarandi, Santana do Deserto, Benfica e Mariano Proc&oacute;pio. Por&eacute;m, com o passar dos anos, muitos foram sendo elevados &agrave; cidades. Em &uacute;ltima altera&ccedil;&atilde;o distrital, feita pela lei estadual n&ordm; 6769 de 13 de maio de 1976, o distrito de Paula Lima foi extinto passando seu territ&oacute;rio a pertencer ao quarto subdistrito do distrito&shy;sede de Juiz de Fora. Em divis&atilde;o territorial datada de 1&ordm; de janeiro de 1979, o munic&iacute;pio era constitu&iacute;do de quatro distritos: Juiz de Fora, Ros&aacute;rio de Minas, Sarandira e Torre&otilde;es. Assim permanecendo atualmente.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p>Nos dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de 2005 o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> possu&iacute;a R$   <sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[63]</a></sup> no seu Produto Interno Bruto. Desse total   s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[63]</a></sup> O PIB <i>per capita</i> &eacute; de R$  .<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[63]</a></sup> Dos   munic&iacute;pios brasileiros, Juiz de Fora ocupa a 19&ordf; coloca&ccedil;&atilde;o no <i>ranking</i> das mais promissoras cidades para se construir uma carreira profissional, segundo pesquisa da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a>, publicada na revista <a href="http://en.wikipedia.org/wiki/Voc%C3%AA_S.A." id="w">Voc&ecirc; S.A.</a>.<sup id="_ref&shy;Voc&ecirc;SA_M&eacute;dias_a" class="reference"><a href="#_note&shy;Voc&ecirc;SA_M&eacute;dias" title="">[64]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right">&#10;<caption>Produ&ccedil;&atilde;o agr&iacute;cola de 2007<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[65]</a></sup></caption>&#10;<tr>&#10;<th>Produto</th>&#10;<td>&Aacute;rea colhida<br/>(Hectares)</td>&#10;<td>Produ&ccedil;&atilde;o<br/>(Toneladas)</td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>720</td>&#10;<td>2592</td></tr>&#10;<tr>&#10;<td>Feij&atilde;o</td>&#10;<td>410</td>&#10;<td>233</td></tr></table></div>&#10;&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;<p>A agricultura n&atilde;o possui tanta relev&acirc;ncia em Juiz de Fora. De todo o PIB da cidade   reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[63]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2008 o munic&iacute;pio possu&iacute;a um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>,   <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 470 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 140 <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a>, 80 <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>, 70 <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">b&uacute;falos</a>, 25 <a href="http://en.wikipedia.org/wiki/Asno" id="w">asnos</a>, 20 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> e   <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>,   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos e   <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[66]</a></sup> Em 2008 a cidade produziu 164 mil <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 156 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 28 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e   quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[66]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos principalmente a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (  toneladas), o milho (  toneladas) e o feij&atilde;o (195 toneladas).<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> atualmente &eacute; o segundo setor mais relevante para a economia juiz&shy;forana.   reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio). A cidade conta com um Distrito Industrial em opera&ccedil;&atilde;o sob administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Desenvolvimento_Econ%C3%B4mico_de_Minas_Gerais" id="w">Companhia de Desenvolvimento Econ&ocirc;mico de Minas Gerais</a> (CODEMIG). As principais atividades industriais do munic&iacute;pio s&atilde;o a fabrica&ccedil;&atilde;o de alimentos e bebidas, produtos t&ecirc;xteis, artigos de vestu&aacute;rio, produtos de metal, metalurgia, mobili&aacute;rio, montagem de ve&iacute;culos e outros.<sup id="_ref&shy;ALMG_JF_a" class="reference"><a href="#_note&shy;ALMG_JF" title="">[68]</a></sup></p>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<p>  milh&otilde;es reais do PIB municipal s&atilde;o de presta&ccedil;&otilde;es de servi&ccedil;os (terci&aacute;rio).<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[63]</a></sup> A economia da cidade &eacute; voltada basicamente para o setor de servi&ccedil;os.<sup id="_ref&shy;Isl&atilde;_A" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> De acordo com o IBGE a cidade possu&iacute;a no ano de 2008   estabelecimentos comerciais e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,7 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Um dos principais centros comerciais de Juiz de Fora e tamb&eacute;m um dos mais movimentados da regi&atilde;o &eacute; o Independ&ecirc;ncia Shopping, inaugurado em 22 de abril de 2008. Al&eacute;m de grandes lojas o shopping possui pequenas e m&eacute;dias empresas com sede no pr&oacute;prio munic&iacute;pio ou na regi&atilde;o. Assim como no resto do pa&iacute;s o maior per&iacute;odo de vendas &eacute; o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;&#10;&#10;<p>No ano de 2000, a cidade possu&iacute;a    <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a>, entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total,   eram im&oacute;veis pr&oacute;prios, sendo    pr&oacute;prios j&aacute; quitados (65,47%),   pr&oacute;prios em aquisi&ccedil;&atilde;o (5,36%),   eram <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (22,16%),   im&oacute;veis foram cedidos sendo que   haviam sido cedidos por empregador (1,24%),   foram cedidos de outra maneira (5,28%) e 645 eram de outra forma (0,49%).<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>O munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Em 2000, 95,30% dos <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> 97,05% das moradias possu&iacute;am coleta de lixo<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e 93,69% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice de Gini</a> &eacute; de 0,41.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vis%C3%A3o_Parcial_do_primeiro_p%C3%A1tio_do_Hospital_Militar_de_Juiz_de_Fora.jpg%7Cthumb%7C150px" id="w">Vista parcial do estacionamento do HGeJF.</a></p>&#10;<p>Na cidade existem doze hospitais gerais, sendo tr&ecirc;s p&uacute;blicos, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picos</a> e seis privados.  Um destes p&uacute;blicos &eacute; um hospital militar, o Hospital Geral de Juiz de Fora (HGeJF), vinculado ao Minist&eacute;rio da Defesa.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O Hospital de Pronto Socorro (HPS)<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> &eacute;, do munic&iacute;pio, refer&ecirc;ncia em acidentes of&iacute;dicos<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e casos de urg&ecirc;ncia e emerg&ecirc;ncia pelo <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> e tamb&eacute;m o &uacute;nico que administra soro antiescorpi&ocirc;nico.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> H&aacute; tamb&eacute;m o Hospital Regional Jo&atilde;o Penido,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> que recebeu este nome em homenagem a um m&eacute;dico muito importante politicamente na cidade, no s&eacute;culo XIX.<sup id="_ref&shy;Morte_A" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup><sup id="_ref&shy;SAHR documental_b" class="reference"><a href="#_note&shy;SAHR documental" title="">[18]</a></sup> H&aacute; na cidade o hospital Monte Sinai. Localizado no <a href="http://en.wikipedia.org/wiki/Dom_Bosco_(Juiz_de_Fora)" id="w">bairro Dom Bosco</a>, foi inaugurado em 1994.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Unidade_de_terapia_intensiva" id="w">Unidade de terapia intensiva</a> (UTI) adulta conta com trinta leitos e a neonatal e infantil possui 25 leitos.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_do_Hospital_Monte_Sinai_&shy;_Juiz_de_Fora.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Entrada do Hospital Monte Sinai.</a></p>&#10;<p>Como em v&aacute;rios outros centros urbanos brasileiros, apesar do processo de reorienta&ccedil;&atilde;o das formas de assist&ecirc;ncia m&eacute;dica estar em andamento, os usu&aacute;rios mant&eacute;m prefer&ecirc;ncia, ao buscar espontaneamente por atendimento, por prontos&shy;socorros e hospitais, mesmo que isto os fa&ccedil;a se deslocarem de bairros distantes at&eacute; o centro e enfrentarem o tumulto e demanda excessiva que sempre parece existir em unidades do tipo&semi; como apontado pelo Plano Municipal de Sa&uacute;de de 1997 e 2002.<sup id="_ref&shy;peregrinos_a" class="reference"><a href="#_note&shy;peregrinos" title="">[83]</a></sup> Esperava&shy;se que, a partir de 1995, a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> e a expans&atilde;o da rede b&aacute;sica redistribuiriam a demanda, ajudando a esvaziar pronto&shy;socorros e hospitais, mas isto n&atilde;o ocorreu e a demanda apenas aumentou.<sup id="_ref&shy;peregrinos_b" class="reference"><a href="#_note&shy;peregrinos" title="">[83]</a></sup></p>&#10;<p>H&aacute; doze regi&otilde;es sanit&aacute;rias no munic&iacute;pio.<sup id="_ref&shy;peregrinos_c" class="reference"><a href="#_note&shy;peregrinos" title="">[83]</a></sup></p>&#10;<p>Juiz de Fora conta ainda com   t&eacute;cnicos de enfermagem,   auxiliares de enfermagem, 938 cl&iacute;nicos gerais, 592 enfermeiros, 551 pediatras e   distribu&iacute;dos em outras categorias, totalizando   profissionais de sa&uacute;de.  No ano de 2008 foram registrados   de nascidos vivos, sendo que 10,3% nasceram prematuros, 58,7% foram de partos ces&aacute;reos e 15,1% foram de m&atilde;es entre 10 e 19 anos (0,5% entre 10 e 14 anos).  A Taxa Bruta de Natalidade &eacute; de 11,8.<sup id="_ref&shy;Datasus_Sa&uacute;deJF_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;deJF" title="">[84]</a></sup></p>&#10;<p>Houve epidemias de var&iacute;ola nos per&iacute;odos de 1873 a 1874 e 1886 a 1887.<sup id="_ref&shy;Morte_B" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup> Os atestados de &oacute;bito do per&iacute;odo de 1864 a 1890 mostram a var&iacute;ola como <i><a href="http://en.wikipedia.org/wiki/Causa_mortis" id="w">causa mortis</a></i> em 6,15% dos documentos, sendo a maior parte destas mortes advindas da primeira epidemia.<sup id="_ref&shy;Morte_C" class="reference"><a href="#_note&shy;Morte" title="">[13]</a></sup></p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right">&#10;<caption>Ensino superior</caption>&#10;<tr>&#10;<th>!!2005<sup id="_ref&shy;IBGE Edu 2007_a" class="reference"><a href="#_note&shy;IBGE Edu 2007" title="">[85]</a></sup></th>&#10;<th>2004<sup id="_ref&shy;IBGE Edu 2005_a" class="reference"><a href="#_note&shy;IBGE Edu 2005" title="">[86]</a></sup></th></tr>&#10;<tr>&#10;<th>Escolas</th>&#10;<td>11</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<th>Matr&iacute;culas</th>&#10;<td>31396</td>&#10;<td>28237</td></tr>&#10;<tr>&#10;<th>Docentes</th>&#10;<td>1759</td>&#10;<td>1534</td></tr></table></div>&#10;&#10;<p>Localiza&shy;se na cidade a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Juiz_de_Fora" id="w">Universidade Federal de Juiz de Fora</a>, fundada em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. A cidade tamb&eacute;m &eacute; atendida por outras institui&ccedil;&otilde;es de ensino superiores tais como o <a href="http://en.wikipedia.org/wiki/Centro_de_Ensino_Superior_de_Juiz_de_Fora" id="w">Centro de Ensino Superior de Juiz de Fora</a> (CES/JF, Faculdade Cat&oacute;lica), <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Universidade Est&aacute;cio de S&aacute;</a>, Instituto Vianna J&uacute;nior, Faculdade <a href="http://en.wikipedia.org/wiki/Doctum" id="w">Doctum</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_Machado_Sobrinho" id="w">Faculdade Machado Sobrinho</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Presidente_Ant%C3%B4nio_Carlos" id="w">Universidade Presidente Ant&ocirc;nio Carlos</a>, Faculdade do Sudeste Mineiro (FACSUM), <a href="http://en.wikipedia.org/wiki/Universidade_Salgado_de_Oliveira" id="w">Universidade Salgado de Oliveira</a> (UNIVERSO), entre outras.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Em 2000 cerca de   habitantes (95,6% da popula&ccedil;&atilde;o) eram alfabetizados.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Em 2012, a cidade era a terceira com menor &iacute;ndice de analfabetismo (acima de 15 anos) do estado.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>O n&iacute;vel da educa&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/IDHM_Educa%C3%A7%C3%A3o" id="w">IDHM Educa&ccedil;&atilde;o</a>) do munic&iacute;pio era, em uma escala de 0 a 1, de 0,420 em 1991 (muito baixo), 0,594 em 2000 (baixo) e finalmente, de 0,711 em 2010 (alto).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h4>Hist&oacute;ria</h4>&#10;<p>A primeira institui&ccedil;&atilde;o de ensino da cidade foi o col&eacute;gio do C&ocirc;nego Roussin, fundado em 1860.<sup id="_ref&shy;Grupos Escolares_c" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Entretanto, houve uma escola criada antes do estabelecimento do munic&iacute;pio, a escola do Prof. Sampaio, dirigida pelo Prof. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Anacleto_Sampaio" id="w">Jos&eacute; Anacleto Sampaio</a>, pessoa importante na sociedade e que foi vereador municipal.<sup id="_ref&shy;Grupos Escolares_d" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Em 1869 &eacute; institu&iacute;da a Escola Agr&iacute;cola, que recebia filhos dos imigrantes alem&atilde;es para educa&ccedil;&atilde;o popular atrav&eacute;s de ensino profissionalizante.<sup id="_ref&shy;Grupos Escolares_e" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Houve pouca procura, e portanto a experi&ecirc;ncia foi de curta dura&ccedil;&atilde;o.<sup id="_ref&shy;Grupos Escolares_f" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Houve influ&ecirc;ncia da concep&ccedil;&atilde;o comum em culturas <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&atilde;s</a> de ensino voltado para o preparo do of&iacute;cio, entretanto, o que predominou foi a ideologia <a href="http://en.wikipedia.org/wiki/Ib%C3%A9rica" id="w">ib&eacute;rica</a> de valoriza&ccedil;&atilde;o do ensino <a href="http://en.wikipedia.org/wiki/Proped%C3%AAutica" id="w">proped&ecirc;utico</a>, preparando para profiss&otilde;es com importante papel da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, o que faz com que as camadas dirigentes ou em ascens&atilde;o demonstrem prefer&ecirc;ncia especial pelas faculdades de Direito.<sup id="_ref&shy;Grupos Escolares_g" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<p>Nos anos seguintes, v&aacute;rias institui&ccedil;&otilde;es de ensino b&aacute;sico e m&eacute;dio, em sua maioria particulares, s&atilde;o criadas na cidade, exceto alguns poucos grupos escolares p&uacute;blicos.<sup id="_ref&shy;Grupos Escolares_h" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Estas institui&ccedil;&otilde;es tiveram alto prest&iacute;gio e tinham muito cuidado com a instru&ccedil;&atilde;o, de acordo com relatos da &eacute;poca.<sup id="_ref&shy;Grupos Escolares_i" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> At&eacute; 1890 a cidade reproduz o perfil de educa&ccedil;&atilde;o corrente do Imp&eacute;rio, onde predominava o ensino particular expandido pela a&ccedil;&atilde;o do clero em semin&aacute;rios e escolas confessionais e sua tradi&ccedil;&atilde;o cat&oacute;lica conservadora, mas havia confronto com a inten&ccedil;&atilde;o de um Estado laico que afastasse da religi&atilde;o a educa&ccedil;&atilde;o e a cultura e com os intelectuais da ilustra&ccedil;&atilde;o brasileira, de ide&aacute;rio liberal ou cientificista.<sup id="_ref&shy;Grupos Escolares_j" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Duas escolas fundadas no per&iacute;odo se destacam, representando a a&ccedil;&atilde;o das elites locais em rela&ccedil;&atilde;o &agrave; nova ordem competitiva, atribuindo um novo perfil &agrave; educa&ccedil;&atilde;o prim&aacute;ria, secund&aacute;ria e superior: o <a href="http://en.wikipedia.org/wiki/Instituto_Metodista_Granbery" id="w">Granbery</a>, fundado em 1890, e a <a href="http://en.wikipedia.org/wiki/Academia_de_Com%C3%A9rcio_de_Juiz_de_Fora" id="w">Academia de Com&eacute;rcio</a>, fundada em 1894.<sup id="_ref&shy;Grupos Escolares_k" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Aos pobres, era poss&iacute;vel escolher entre alguns poucos mestres&shy;escolas que acolhiam os alunos em casa para trabalho merit&oacute;rio e mission&aacute;rio.<sup id="_ref&shy;Grupos Escolares_l" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Americano_Granbery" id="w">Col&eacute;gio Americano Granbery</a> &eacute; fundado por mission&aacute;rios estadunidenses do sul da <a href="http://en.wikipedia.org/wiki/Igreja_Metodista_Episcopal" id="w">Igreja Metodista Episcopal</a> em 1890, sendo um importante marco para a introdu&ccedil;&atilde;o do metodismo na regi&atilde;o da mata mineira tanto como concep&ccedil;&atilde;o educacional, como concep&ccedil;&atilde;o de mundo, como pr&aacute;tica religiosa.<sup id="_ref&shy;Granbery_b" class="reference"><a href="#_note&shy;Granbery" title="">[15]</a></sup> O col&eacute;gio recebeu o nome em homenagem a <a href="http://en.wikipedia.org/wiki/John_Cowper_Granbery" id="w">John Cowper Granbery</a>, bispo que estava &agrave; frente das incurs&otilde;es de representantes da Igreja Metodista estadunidense em territ&oacute;rio brasileiro nos &uacute;ltimos anos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a>.<sup id="_ref&shy;Granbery_c" class="reference"><a href="#_note&shy;Granbery" title="">[15]</a></sup></p>&#10;<a id="Rep%C3%BAblica_e_reforma_educacional" name="Rep%C3%BAblica_e_reforma_educacional"></a><h5>Rep&uacute;blica e reforma educacional</h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Instituto_Estadual_de_Educa%C3%A7%C3%A3o_com_o_topo_um_pouco_cortado.jpg%7Cthumb" id="w">[[Instituto Estadual de Educa&ccedil;&atilde;o de Juiz de Fora]], como passou a se chamar, desde 1965, a Escola Normal Oficial de Juiz de Fora fundada em 1928.&#60&semi;ref name=&#34&semi;Normal&#34&semi;/&#62&semi; Em 1990 o pr&eacute;dio foi tombado como patrim&ocirc;nio hist&oacute;rico da cidade.&#60&semi;ref name=&#34&semi;Normal&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Nos primeiros anos da Rep&uacute;blica, no governo de <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>, ocorreu a Reforma Educacional do Estado de Minas, objetivando a melhoria da qualidade de ensino elementar e a forma&ccedil;&atilde;o dos professores.<sup id="_ref&shy;Grupos Escolares_m" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Um decreto em 1893 cria uma nova estrutura para a escola normal, com o intuito de melhorar a forma&ccedil;&atilde;o dos professores atrav&eacute;s de cursos intensivos.<sup id="_ref&shy;Grupos Escolares_n" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Assim, em 1894, foi criada a <a href="http://en.wikipedia.org/wiki/Escola_Normal_de_Juiz_de_Fora" id="w">Escola Normal de Juiz de Fora</a>, que funcionava no pr&eacute;dio que anteriormente havia sido o mercado da cidade, e que posteriormente foi transferido para o <a href="http://en.wikipedia.org/wiki/Palacete_Santa_Mafalda" id="w">Palacete Santa Mafalda</a>.<sup id="_ref&shy;Grupos Escolares_o" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> A situa&ccedil;&atilde;o da educa&ccedil;&atilde;o na cidade era um caos.<sup id="_ref&shy;Grupos Escolares_p" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> O despreparo profissional, o desest&iacute;mulo originado nos baixos sal&aacute;rios e a precariedade das condi&ccedil;&otilde;es f&iacute;sicas impediam a efetividade das solu&ccedil;&otilde;es.<sup id="_ref&shy;Grupos Escolares_q" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>Em 1907, &eacute;poca em que se organizava o Estado federativo e republicano brasileiro, foram implementados na cidade os Grupos Escolares, constituindo um novo espa&ccedil;o escolar de Juiz de Fora, conforme proposto pela Reforma Educacional para Minas Gerais em 1906.<sup id="_ref&shy;Grupos Escolares_r" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Os Grupos Escolares estaduais eram locais de educa&ccedil;&atilde;o para os filhos da classe pobre, e vieram complementar o projeto educacional da cidade, que n&atilde;o garantia educa&ccedil;&atilde;o aos que n&atilde;o fossem filhos da elite industrial.<sup id="_ref&shy;Grupos Escolares_s" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Assim, o munic&iacute;pio foi pioneiro na instala&ccedil;&atilde;o de um ensino sistematizado, normatizando os conte&uacute;dos disciplinares e os m&eacute;todos pedag&oacute;gicos com o objetivo de acabar com as escolas isoladas e obter mais controle sobre a educa&ccedil;&atilde;o infantil.<sup id="_ref&shy;Grupos Escolares_t" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>Juiz de Fora contrastava com as demais cidades mineiras coloniais, que apresentavam igrejas e marcas da extra&ccedil;&atilde;o de ouro, com suas ind&uacute;strias, seu capitalismo e seus estudantes.<sup id="_ref&shy;Grupos Escolares_u" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Foi bem&shy;vinda para a cidade a proposta de uma sociedade baseada em trabalho livre e capacita&ccedil;&atilde;o, do projeto modernizador de, principalmente, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pinheiro" id="w">Jo&atilde;o Pinheiro</a>.<sup id="_ref&shy;Grupos Escolares_v" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Esta proposta acarretava a substitui&ccedil;&atilde;o do conceito de trabalho servil pelo de m&atilde;o de obra qualificada, tendo como principal caracter&iacute;stica a educa&ccedil;&atilde;o.<sup id="_ref&shy;Grupos Escolares_w" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Assim, o governo da cidade interpretou as escolas como sendo mais do qu&ecirc; um local de racionaliza&ccedil;&atilde;o do conhecimento, sendo tamb&eacute;m um instrumento de mudan&ccedil;as.<sup id="_ref&shy;Grupos Escolares_x" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>Em 4 de fevereiro de 1907 foi instalado o Primeiro Grupo Escolar da cidade e do estado, com 407 alunos e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Rangel" id="w">Jos&eacute; Rangel</a> como diretor.<sup id="_ref&shy;Grupos Escolares_y" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Em 23 de mar&ccedil;o do mesmo ano, no mesmo pr&eacute;dio, foi inaugurado o Segundo Grupo Escolar, com 396 alunos e o diretor Jos&eacute; Rangel, o porteiro e o servente do Primeiro como administradores, e funcionando no per&iacute;odo noturno.<sup id="_ref&shy;Grupos Escolares_z" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Em 1915 os grupos foram renomeados para <a href="http://en.wikipedia.org/wiki/Grupo_Jos%C3%A9_Rangel" id="w">Grupo Jos&eacute; Rangel</a> e <a href="http://en.wikipedia.org/wiki/Grupo_Delfim_Moreira" id="w">Grupo Delfim Moreira</a>, respectivamente.<sup id="_ref&shy;Grupos Escolares_A" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Estes situavam&shy;se no <a href="http://en.wikipedia.org/wiki/Palacete_Santa_Mafalda" id="w">Palacete Santa Mafalda</a>, edif&iacute;cio oferecido a D. Pedro II mas recusado, que abrigara anteriormente a Escola Normal onde Jos&eacute; Rangel havia lecionado, e que ficou conhecido ent&atilde;o como Grupos Centrais devido &agrave; sua localiza&ccedil;&atilde;o, de frente para a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Juiz_de_Fora" id="w">Catedral Metropolitana de Juiz de Fora</a>, em um trecho nobre da cidade do s&eacute;culo XX.<sup id="_ref&shy;Grupos Escolares_B" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup> Somente o Grupo Delfim Moreira est&aacute; no pr&eacute;dio atualmente.<sup id="_ref&shy;Grupos Escolares_C" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>O Grupo Escolar surgiu com o prop&oacute;sito de tornar os alunos bons trabalhadores e bons cidad&atilde;os, e por isto o discurso liberal era ofuscado pelos mecanismos disciplinadores, para que se formassem cidad&atilde;os submissos &agrave; classe dominante.<sup id="_ref&shy;Grupos Escolares_D" class="reference"><a href="#_note&shy;Grupos Escolares" title="">[22]</a></sup></p>&#10;<p>Em 1928, &eacute; criada a <a href="http://en.wikipedia.org/wiki/Escola_Normal_Oficial_de_Juiz_de_Fora" id="w">Escola Normal Oficial de Juiz de Fora</a>, que existe at&eacute; hoje, com o objetivo de formar professores para o ensino prim&aacute;rio, sendo a &uacute;nica op&ccedil;&atilde;o oficialmente reconhecida para tal.<sup id="_ref&shy;Normal_a" class="reference"><a href="#_note&shy;Normal" title="">[91]</a></sup> A cidade havia abrigado outra Escola Normal anteriormente, no per&iacute;odo de 1894 at&eacute; aproximadamente 1907.<sup id="_ref&shy;Normal_b" class="reference"><a href="#_note&shy;Normal" title="">[91]</a></sup> A escola, destinada somente para mo&ccedil;as, teve suas matr&iacute;culas encerradas em 4 de abril de 1928, tendo ent&atilde;o 220 alunas entre os cursos de Adapta&ccedil;&atilde;o, Preparat&oacute;rio e Aplica&ccedil;&atilde;o.<sup id="_ref&shy;Normal_c" class="reference"><a href="#_note&shy;Normal" title="">[91]</a></sup> A escola passou a admitir alunos homens somente em 1948.<sup id="_ref&shy;Normal_d" class="reference"><a href="#_note&shy;Normal" title="">[91]</a></sup></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%C3%94nibus_615_&shy;_Encosta_do_Sol_no_ponto_ao_lado_do_IFET_Juiz_de_Fora.jpg%7Cthumb%7Cright%7C180px%7C%C3%94nibus_da_Via%C3%A7%C3%A3o_Norte_adaptado_para_cadeirantes_no_%5B%5BF%C3%A1brica_(Juiz_de_Fora)%7Cbairro_F%C3%A1brica%5D%5D._Observe_no_vidro_o_adesivo_que_alerta_sobre_%5B%5Bn:Invers%C3%A3o_do_fluxo_de_passageiros_se_inicia_nos_%C3%B4nibus_de_Juiz_de_Fora" id="w">a invers&atilde;o de fluxo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o_Mariano_Proc%C3%B3pio_&shy;_Juiz_de_Fora%2C_Minas_Gerais.JPG%7Cthumb%7Cesquerda%7C150px%7CEsta%C3%A7%C3%A3o_%5B%5BMariano_Proc%C3%B3pio_(bairro)" id="w">Mariano Proc&oacute;pio]] em 2013. Atualmente um atelier, j&aacute; foi esta&ccedil;&atilde;o de trem de passageiros.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_do_Aeroporto_Francisco_%C3%81lvares_de_Assis.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Entrada do [[Aeroporto de Juiz de Fora]].</a></p>&#10;<p>Por n&atilde;o possuir rios em abund&acirc;ncia, o munic&iacute;pio n&atilde;o possui muita tradi&ccedil;&atilde;o no transporte hidrovi&aacute;rio. Juiz de Fora &eacute; cortada em seu centro pela ferrovia <a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica" id="w">MRS Log&iacute;stica</a>, antiga SR&shy;3 da <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> (RFFSA). Desde 1997 n&atilde;o h&aacute; transporte ferrovi&aacute;rio de passageiros.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> </p>&#10;<a id="Autom%C3%B3veis" name="Autom%C3%B3veis"></a><h4>Autom&oacute;veis</h4>&#10;<p> &#10; </p>&#10;<p>O munic&iacute;pio possui f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;040" id="w">BR&shy;040</a> para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&semi; <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a> para <a href="http://en.wikipedia.org/wiki/Porto_Murtinho" id="w">Porto Murtinho</a>&semi; <a href="http://en.wikipedia.org/wiki/MG&shy;353" id="w">MG&shy;353</a> para <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Rio Pomba</a> e <a href="http://en.wikipedia.org/wiki/Pira%C3%BAba" id="w">Pira&uacute;ba</a>&semi; e <a href="http://en.wikipedia.org/wiki/MG&shy;133" id="w">MG&shy;133</a> para <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Rio Pomba</a> e <a href="http://en.wikipedia.org/wiki/Coronel_Pacheco" id="w">Coronel Pacheco</a>. Al&eacute;m disso, tem acesso &agrave;s rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla.<sup id="_ref&shy;cidadesnet.com_d" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup></p>&#10;<p>A frota municipal no ano de 2009 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es, 936 caminh&otilde;es trator,   caminhonete, 548 micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus e dez tratores de roda.<sup id="_ref&shy;IBGE_Frota_b" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[2]</a></sup> Em agosto de 2010 eram 188211 ve&iacute;culos, e em 2001 eram 103459.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> As <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a> duplicadas e pavimentadas e diversos <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foros</a> facilitam o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>O transporte p&uacute;blico em Juiz de Fora &eacute; administrado pela Astransp (Associa&ccedil;&atilde;o Profissional das Empresas de Transporte de Passageiros de Juiz de Fora), fundada em 1970. Sete empresas de transporte coletivo comp&otilde;em a Astransp, transportando aproximadamente oito milh&otilde;es de passageiros por m&ecirc;s. A associa&ccedil;&atilde;o emprega aproximadamente tr&ecirc;s mil trabalhadores entre motoristas, cobradores, mec&acirc;nicos, pessoal de escrit&oacute;rio e encarregado.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> </p>&#10;<p>No munic&iacute;pio tamb&eacute;m est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_Miguel_Mansur" id="w">Terminal Rodovi&aacute;rio Miguel Mansur</a>, que conta com vinte e uma empresas de &ocirc;nibus interurbanos e interestaduais.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Aeroportos" name="Aeroportos"></a><h4>Aeroportos</h4>&#10;<p>A cidade conta com dois aeroportos:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Juiz_de_Fora" id="w">Aeroporto Francisco &Aacute;lvares de Assis</a>  . &#10;Conhecido tamb&eacute;m por Aeroporto da Serrinha, foi inaugurado em 1958. Possui capacidade para   passageiros e desde 2007 &eacute; administrado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_SINART" id="w">Sinart</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Est&aacute; a 7&#160&semi;km do centro da cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aeroporto_Regional_da_Zona_da_Mata" id="w">Aeroporto Regional da Zona da Mata</a> Atualmente Aeroporto Presidente Itamar Franco  . Atende principalmente &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, situado a 35 quil&ocirc;metros do centro. Iniciou suas opera&ccedil;&otilde;es de voos comerciais de passageiros em agosto de 2011 e hoje conta com 3 saidas di&aacute;rias para <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> no Aeroporto Internacional de Viracopos. Foi constru&iacute;do com o objetivo de atender as microrregi&otilde;es exportadoras da Zona da Mata, como <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, Ub&aacute;, Rio Pomba, Muria&eacute;, Barbacena, S&atilde;o Jo&atilde;o del&shy;Rei e Vi&ccedil;osa, al&eacute;m de servir como terminal comercial de passageiros em substitui&ccedil;&atilde;o ao Aeroporto Francisco de Assis (Serrinha), em Juiz de Fora.</p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_PMMG.PNG%7Cthumb%7Cleft%7C90px" id="w">Bras&atilde;o da [[Pol&iacute;cia Militar de Minas Gerais]].</a></p>&#10;<p>O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a>, ap&oacute;s apresentar um grande aumento de 2002 para 2003, apresentou queda entre os anos de 2004, 2005 e 2006, sendo de 3,4 neste ano. Entretanto estudos mais recentes revelam que a criminalidade na cidade vem diminuindo.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[98]</a></sup> Em 2006 foram registradas 892 ocorr&ecirc;ncias graves e em 2009 esse n&uacute;mero j&aacute; era de 47, o menor &iacute;ndice nos &uacute;ltimos dez anos no munic&iacute;pio.<sup id="_ref&shy;Acessa_Seguran&ccedil;a_a" class="reference"><a href="#_note&shy;Acessa_Seguran&ccedil;a" title="">[99]</a></sup> </p>&#10;<p>Um estudo revelou que grande parte dos registros acontecem entre 8 horas da noite e 2 horas da madrugada. Segundo estudiosos essas melhorias s&atilde;o consequ&ecirc;ncias de diversas a&ccedil;&otilde;es de preven&ccedil;&atilde;o tomadas pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> (PMMG).<sup id="_ref&shy;Acessa_Seguran&ccedil;a_b" class="reference"><a href="#_note&shy;Acessa_Seguran&ccedil;a" title="">[99]</a></sup> A taxa de &oacute;bitos por acidentes de tr&acirc;nsito, que era de 15,5 em 2002, cresceu para 17,2 em 2006.<sup id="_ref&shy;ritla_b" class="reference"><a href="#_note&shy;ritla" title="">[98]</a></sup></p>&#10;<p>Em 2008 eram considerados como os <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> mais <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">violentos</a> de Juiz de Fora o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus_(Juiz_de_Fora)" id="w">S&atilde;o Mateus</a>, <a href="http://en.wikipedia.org/wiki/Dom_Bosco_(Juiz_de_Fora)" id="w">Dom Bosco</a>, <a href="http://en.wikipedia.org/wiki/Alto_dos_Passos" id="w">Alto dos Passos</a> e <a href="http://en.wikipedia.org/wiki/Mariano_Proc%C3%B3pio_(bairro)" id="w">Mariano Proc&oacute;pio</a>. A frequ&ecirc;ncia das ocorr&ecirc;ncias &eacute; maior no grande centro. Eram considerados alguns dos mais seguros <a href="http://en.wikipedia.org/wiki/Santa_Catarina_(Juiz_de_Fora)" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Mundo_Novo_(Juiz_de_Fora)" id="w">Mundo Novo</a>, <a href="http://en.wikipedia.org/wiki/Vila_Ozanan" id="w">Vila Ozanan</a> e <a href="http://en.wikipedia.org/wiki/Vila_Furtado_de_Menezes" id="w">Vila Furtado de Menezes</a>. Um diagn&oacute;stico tamb&eacute;m revelou que o perfil dos criminosos municipais tamb&eacute;m seguem a normalidade brasileira, que s&atilde;o homens, entre 16 e 30 anos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%26quot%3BCastelinho_da_Cemig%26quot%3B.jpg%7Cthumb%7C" id="w">&#34&semi;Castelinho da [[CEMIG]]&#34&semi;.</a></p>&#10;<p>O abastecimento de &aacute;gua e a coleta de esgoto s&atilde;o realizadas pela Companhia de Saneamento Municipal (Cesama)<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>, institu&iacute;da em 1990, em substitui&ccedil;&atilde;o ao DAE (Departamento de &Aacute;gua e Esgoto). No munic&iacute;pio, assim como em todo o estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, o servi&ccedil;o de abastecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> &shy; Cemig. No ano de 2003 existiam   consumidores e foram consumidos   de energia.<sup id="_ref&shy;cidadesnet.com_e" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> Existe acesso <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>.<sup id="_ref&shy;Acessa.com_3G_a" class="reference"><a href="#_note&shy;Acessa.com_3G" title="">[102]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Juiz de Fora &eacute; 32<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[103]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; 36000&shy;000.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> No dia 3 de novembro de 2008 o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com toda a Zona da Mata, Campo das Vertentes e outras cidades de DDD 28 (<a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">ES</a>), 32 (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>) e 68 (<a href="http://en.wikipedia.org/wiki/Acre" id="w">AC</a>). A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Em 2001 existiam nove emissoras de r&aacute;dio, de acordo com a Associa&ccedil;&atilde;o Mineira de R&aacute;dio e TV e a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_Minas_Gerais" id="w">Telecomunica&ccedil;&otilde;es de Minas Gerais S.A</a>.<sup id="_ref&shy;cidadesnet.com_f" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> H&aacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo_Juiz_de_Fora" id="w">Globo AM 910 kHz</a>,<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Itatiaia" id="w">Itatiaia FM 105,3 MHz</a>,<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> e a Universit&aacute;ria 104,9&#160&semi;MHz.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>H&aacute; um canil municipal na cidade, anexo &agrave; Usina de Reciclagem de Lixo, onde parte dos animais recolhidos pela <a href="http://en.wikipedia.org/wiki/Demlurb" id="w">Demlurb</a> s&atilde;o disponibilizados para ado&ccedil;&atilde;o.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<p>A cultura da cidade &eacute; constitu&iacute;da por uma mistura das culturas de diferentes povos que vieram compor a popula&ccedil;&atilde;o, como os portugueses, os negros, os imigrantes alem&atilde;es, italianos, s&iacute;rios e libaneses.<sup id="_ref&shy;Isl&atilde;_B" class="reference"><a href="#_note&shy;Isl&atilde;" title="">[53]</a></sup> A cidade foi o centro cultural do estado at&eacute; a d&eacute;cada de 1920.<sup id="_ref&shy;Normal_e" class="reference"><a href="#_note&shy;Normal" title="">[91]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;&#10;&#10;&#10;<p>O munic&iacute;pio possui diversas atra&ccedil;&otilde;es tur&iacute;sticas. Entre os pontos mais visitados est&atilde;o seus museus, como o <a href="http://en.wikipedia.org/wiki/Museu_Mariano_Proc%C3%B3pio" id="w">Museu Mariano Proc&oacute;pio</a> e o Museu de Arte Moderna Murilo Mendes. De acordo com a prefeitura, existem na cidade 41 pontos tur&iacute;sticos (como <a href="http://en.wikipedia.org/wiki/Fazenda" id="w">fazendas</a>, <a href="http://en.wikipedia.org/wiki/Trilha" id="w">trilhas</a>, <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">cachoeiras</a>)&semi; 10 museus&semi; sete teatros e tr&ecirc;s cinemas.<sup id="_ref&shy;Prefeitura_Cultura&Lazer_b" class="reference"><a href="#_note&shy;Prefeitura_Cultura&Lazer" title="">[10]</a></sup></p>&#10;<p>Entre as principais atra&ccedil;&otilde;es tur&iacute;sticas da cidade est&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rua_Halfeld" id="w">Rua Halfeld</a>:</b> A principal rua da cidade, com caf&eacute;s, cinemas, galerias e lojas. Nela se localizam o painel &#34&semi;Cavalinhos&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Portinari" id="w">Portinari</a>, no Edif&iacute;cio Clube Juiz de Fora, o <a href="http://en.wikipedia.org/wiki/Parque_Halfeld" id="w">Parque Halfeld</a>, com coreto, parque infantil e &aacute;rvores centen&aacute;rias, a C&acirc;mara Municipal e o Cine&shy;Theatro Central.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cine&shy;Theatro_Central" id="w">Cine&shy;Theatro Central</a>:</b> Inaugurado em 30 de mar&ccedil;o de 1929, &eacute; um dos mais importantes teatros mineiros. Tombado pelo Patrim&ocirc;nio Hist&oacute;rico Nacional, foi restaurado e reinaugurado em 1996.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_da_Lajinha" id="w">Parque da Lajinha</a>:</b> &Aacute;rea verde de 140 mil metros quadrados, possui trilhas para caminhada e <a href="http://en.wikipedia.org/wiki/Mountain_bike" id="w">mountain bike</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a> e amplo espa&ccedil;o aberto. Localiza&shy;se a sudoeste do Centro da cidade.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Morro_do_Imperador" id="w">Morro do Imperador</a>:</b> Conhecido tamb&eacute;m como Morro do Cristo ou Morro da Liberdade, o Morro do Imperador, a 923 m do n&iacute;vel do mar, &eacute; um dos pontos mais altos de Juiz de Fora. Al&eacute;m de um <a href="http://en.wikipedia.org/wiki/Mirante" id="w">mirante</a> e uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> centen&aacute;ria, l&aacute; encontra&shy;se tamb&eacute;m uma torre helicoidal, primeira do tipo na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, que serviu &agrave; TV Industrial, emissora pioneira em gera&ccedil;&atilde;o de imagens no interior brasileiro.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Marmelos" id="w">Usina de Marmelos Zero</a>:</b> Constru&iacute;da pelo industrial <a href="http://en.wikipedia.org/wiki/Bernardo_Mascarenhas" id="w">Bernardo Mascarenhas</a> e inaugurada em 1889, trata&shy;se da primeira <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">usina hidrel&eacute;trica</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Aeroclube_de_Juiz_de_Fora" id="w">Aeroclube de Juiz de Fora</a>:</b> Inaugurado em 5 de mar&ccedil;o de 1938, oferece voos panor&acirc;micos sobre a cidade e atividades aerodesportivas.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Jorge_(Juiz_de_Fora)" id="w">Igreja Melquita de S&atilde;o Jorge</a>:</b> Localizada no bairro <a href="http://en.wikipedia.org/wiki/Santa_Helena_(Juiz_de_Fora)" id="w">Santa Helena</a>, a Igreja projetada por Jorge Staico &eacute; refer&ecirc;ncia em arquitetura por todo o Brasil, al&eacute;m de ser uma das poucas <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Oriental" id="w">igrejas orientais</a> no pa&iacute;s.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></li></ul>&#10;<a id="Costumes%2C_artes_e_eventos" name="Costumes%2C_artes_e_eventos"></a><h3> Costumes, artes e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Espa%C3%A7o_Cultural_Correios_em_Juiz_de_Fora.jpg%7Cthumb" id="w">Espa&ccedil;o Cultural Correios.</a></p>&#10;<p>Uma das principais manifesta&ccedil;&otilde;es culturais de Juiz de Fora, assim como no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &eacute; o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a>. O evento teve seus prim&oacute;rdios na &eacute;poca da emancipa&ccedil;&atilde;o da cidade. Ao final da d&eacute;cada de 1930, at&eacute; a d&eacute;cada de 1960, o auge do Carnaval mudou de foco e a festa nos clubes pairou sobre Juiz de Fora. Al&eacute;m dos tradicionais Club Juiz de Fora, Sport, Clube Bom Pastor e Dom Pedro II, os bailes carnavalescos se expandiam para todo o lado, incluindo o Clube dos Planetas, dos Grafos, do Elite, Tupynamb&aacute;s, Tupi, Associa&ccedil;&atilde;o do Empregados do Com&eacute;rcio e o C&iacute;rculo Militar.<sup id="_ref&shy;RotaDoSamba_JF_b" class="reference"><a href="#_note&shy;RotaDoSamba_JF" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caron_(1891)%2C_Paisagem_com_casa_em_vilarejo.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Paisagem com casa em vilarejo&#39&semi;&#39&semi;, por [[Hip&oacute;lito Boaventura Caron]], integrante do acervo do [[Museu Mariano Proc&oacute;pio]].</a>&#10;O teatro e o cinema tamb&eacute;m possuem relev&acirc;ncia no munic&iacute;pio. Como j&aacute; dito acima, Juiz de Fora possui sete teatros e tr&ecirc;s cinemas. Conta tamb&eacute;m com trinta bandas e/ou corais&semi; dezoito orquestras&semi; treze entidades e Centros Culturais&semi; seis grupos de <a href="http://en.wikipedia.org/wiki/Capoeira_(artes_marciais)" id="w">capoeira</a> e seis grupos de teatro. S&atilde;o algumas das mais importantes entidades com sede na cidade: Academia de Poetas e Prosadores de Minas Gerais&semi; Centro Cultural Bernardo Mascarenhas&semi; Sociedade de Belas Artes Ant&ocirc;nio Parreiras&semi; Espa&ccedil;o Cultural Banco do Brasil&semi; Centro Musical Sustenidos &#38&semi; Bem&oacute;is e Corpora&ccedil;&atilde;o Musical Artistas Amadores da Sociedade Filarm&ocirc;nica de Juiz de Fora.<sup id="_ref&shy;Prefeitura_Cultura&Lazer_c" class="reference"><a href="#_note&shy;Prefeitura_Cultura&Lazer" title="">[10]</a></sup> O <a href="http://en.wikipedia.org/wiki/Museu_Mariano_Proc%C3%B3pio" id="w">Museu Mariano Proc&oacute;pio</a>, constru&iacute;do em 1915 por <a href="http://en.wikipedia.org/wiki/Alfredo_Ferreira_Lage" id="w">Alfredo Ferreira Lage</a>, abriga um dos principais acervos do pa&iacute;s, com aproximadamente 50 mil pe&ccedil;as, que refletem em quase toda sua totalidade as influ&ecirc;ncias culturais do   e princ&iacute;pio do  .<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>O munic&iacute;pio possui tamb&eacute;m uma razo&aacute;vel tradi&ccedil;&atilde;o em seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>. Normalmente pratos regionais &shy; que v&atilde;o desde <a href="http://en.wikipedia.org/wiki/Torta" id="w">tortas</a> e <a href="http://en.wikipedia.org/wiki/Bombom" id="w">bombons</a> at&eacute; pequenas refei&ccedil;&otilde;es caseiras, como <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> &shy; e pe&ccedil;as artesanais s&atilde;o vendidas em barracas e feiras da cidade ou em eventos recorrentes ao longo do ano. Na cidade existe a Associa&ccedil;&atilde;o de Artes&atilde;o de Juiz de Fora, inaugurada em julho de 1997 com objetivo de dar condi&ccedil;&otilde;es de trabalho aos artes&atilde;os da cidade e regi&atilde;o. Em maio de 1998 foi criada pela associa&ccedil;&atilde;o a Feira Permanente de Artesanato do bairro S&atilde;o Mateus. A feira disp&otilde;e, atualmente, de cerca de quarenta barracas. Juiz de Fora n&atilde;o possui um artesanato t&iacute;pico regional mas essa &eacute; considerada a principal caracter&iacute;stica do trabalho feito na cidade: uma diversidade de <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnicas</a>, de materiais utilizados que permitem ao artes&atilde;o local expandir e representar sua arte.<sup id="_ref&shy;ArtesanatoJF_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;ArtesanatoJF_Hist&oacute;ria" title="">[122]</a></sup></p>&#10;<p>H&aacute; um Espa&ccedil;o Cultural Correios na cidade, localizado na Rua Marechal Deodoro, no <a href="http://en.wikipedia.org/wiki/Centro_(Juiz_de_Fora)" id="w">Centro</a>.<sup id="_ref&shy;ECC_a" class="reference"><a href="#_note&shy;ECC" title="">[123]</a></sup> O edif&iacute;cio sede dos correios foi constru&iacute;do em 1935 e tombado pelo patrim&ocirc;nio hist&oacute;rico municipal.<sup id="_ref&shy;ECC_b" class="reference"><a href="#_note&shy;ECC" title="">[123]</a></sup> Tornou&shy;se Espa&ccedil;o Cultural em 2007.<sup id="_ref&shy;ECC_c" class="reference"><a href="#_note&shy;ECC" title="">[123]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_do_Est%C3%A1dio_Municipal_Radialista_M%C3%A1rio_Hel%C3%AAnio_(de_perto).jpg%7Cthumb%7Cright%7C210px" id="w">Entrada do [[Est&aacute;dio Municipal Radialista Mario Hel&ecirc;nio]].</a></p>&#10;<p>A secretaria municipal de esporte e lazer realiza em parceria com a prefeitura diversos projetos estimulando a pr&aacute;tica de esportes, especialmente nas escolas das <a href="http://en.wikipedia.org/wiki/Periferia" id="w">periferias</a> ou &aacute;reas mais pobres. Os principais s&atilde;o: o Projeto Nadar, que oferece &agrave;s comunidades atividades de <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Hidrogin%C3%A1stica" id="w">hidrogin&aacute;stica</a>&semi; Projeto Caminhada Orientada, que envolvem principalmente adultos e idosos que s&atilde;o orientados na pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Caminhada" id="w">caminhada</a>, atendendo principalmente a grupos de hipertensos, diab&eacute;ticos e obesos&semi; Projeto Esporte Adaptado, que oferece esportes para pessoas com <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_f%C3%ADsica" id="w">defici&ecirc;ncia f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">visual</a>, <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_auditiva" id="w">auditiva</a> e <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_mental" id="w">mental</a>, sendo oferecidas atividades de nata&ccedil;&atilde;o, hidrogin&aacute;stica, futsal, basquete, v&ocirc;lei, goalball, atletismo, dan&ccedil;a e gin&aacute;stica&semi; e o Projeto Dan&ccedil;a e Gin&aacute;stica, que estimula a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> (aer&oacute;bica, localizada, postural) e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> como uma atividade f&iacute;sica.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Assim como na maioria das cidades do pa&iacute;s o esporte mais conhecido e praticado no munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O principal clube de futebol no munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Tupi_Football_Club" id="w">Tupi Football Club</a>, que foi fundado em 26 de maio de 1912.<sup id="_ref&shy;OGol_Tupi_b" class="reference"><a href="#_note&shy;OGol_Tupi" title="">[9]</a></sup> Disputa seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Radialista_Mario_Hel%C3%AAnio" id="w">Est&aacute;dio Municipal Radialista Mario Hel&ecirc;nio</a>, conhecido apenas por Mario Hel&ecirc;nio, o principal est&aacute;dio da cidade. Foi inaugurado em 30 de outubro do ano de 1988 e atualmente conta com capacidade para   pessoas.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> O est&aacute;dio n&atilde;o foi constru&iacute;do na orienta&ccedil;&atilde;o norte&shy;sul&#10;<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>, como recomenda a Fifa<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>. Desse modo, nos jogos realizados durante o dia, os jogadores ficam desprotegidos do ofuscamento produzido pelos raios solares.</p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Juiz de Fora h&aacute;, oficialmente, apenas um <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> municipal e onze feriados nacionais, al&eacute;m dos pontos facultativos. O feriado municipal, definido pela lei n&ordm;   de 21 de setembro de 1995, &eacute; o do dia de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeiro municipal</a>, que &eacute; comemorado dia <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> De acordo com a lei N&ordm;   de 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[130]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[131]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Juiz_de_Fora" id="w">Categoria:Juiz de Fora</a></p></body></html>