<html><title>Adolf Hitler</title><body>&#10;<p> &#10; &#10; &#10;<b>Adolf Hitler</b> (<a href="http://en.wikipedia.org/wiki/Braunau_am_Inn" id="w">Braunau am Inn</a>, <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &mdash; <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>), por vezes em portugu&ecirc;s <b>Adolfo Hitler</b>,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> foi um militar e pol&iacute;tico, l&iacute;der do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> ( , NSDAP), tamb&eacute;m conhecido por Partido  , uma abreviatura do nome em alem&atilde;o (<b>Na</b>tionalso<b>zi</b>alistische), sendo ainda oposi&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">sociais&shy;democratas</a>, os <i>Sozi</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Hitler se tornou <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Era filho de um funcion&aacute;rio de <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a> de uma pequena cidade fronteiri&ccedil;a da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> com a Alemanha.<sup id="_ref&shy;Fest 1974 p=40&shy;50_a" class="reference"><a href="#_note&shy;Fest 1974 p=40&shy;50" title="">[6]</a></sup></p>&#10;<p>Em 1923, tentou realizar um golpe de Estado em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> junto com outros l&iacute;deres do Partido Nazista. O fracasso desse acontecimento levou&shy;o a cadeia, onde escreveu o livro <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i> (Minha Luta, 1924), autobiografia e programa ideol&oacute;gico para a Alemanha com as suas teses <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racistas</a> e <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitas</a>.<sup id="_ref&shy;AH_a" class="reference"><a href="#_note&shy;AH" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em 1933 tornou&shy;se chanceler da Alemanha&semi; seu projeto nacionalista rearmou o pa&iacute;s, recuperou a economia e fez v&aacute;rias obras p&uacute;blicas. Em setembro de 1939, <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invadiu a Pol&ocirc;nia</a>, iniciando a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, juntamente com a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e com o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, formavam o <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>. O Eixo seria derrotado pela interven&ccedil;&atilde;o externa do grupo de pa&iacute;ses que se denominavam os &#34&semi;<a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a>&#34&semi;. Tal grupo fez&shy;se not&aacute;vel por ter sido constitu&iacute;do pelos principais representantes dos sistemas capitalista e socialista, entre os quais a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, uni&atilde;o esta que se converteu em oposi&ccedil;&atilde;o no per&iacute;odo p&oacute;s&shy;guerra, conhecido como a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. A Segunda Guerra Mundial acarretou a morte de um total estimado em 50 a 70 milh&otilde;es de pessoas.<sup id="_ref&shy;AH_b" class="reference"><a href="#_note&shy;AH" title="">[7]</a></sup></p>&#10;<p>Documentos apresentados durante o <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a> indicam que, no per&iacute;odo em que Adolf Hitler esteve no poder, grupos minorit&aacute;rios considerados indesejados &mdash; tais como <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a>, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Rom_(povo)" id="w">ciganos</a>, <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_f%C3%ADsica" id="w">deficientes f&iacute;sicos</a> e mentais, e <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> &mdash; foram perseguidos no que se tornou conhecido como <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>, no qual estima&shy;se que cerca de 11 milh&otilde;es de pessoas foram mortas.<sup id="_ref&shy;AH_c" class="reference"><a href="#_note&shy;AH" title="">[7]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A maioria dos historiadores admite que a maior parte dos perseguidos foi submetida a <i><a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final</a></i>, enquanto certos <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">seres humanos</a> foram <a href="http://en.wikipedia.org/wiki/Experimentos_humanos_nazistas" id="w">usados em experimentos m&eacute;dicos ou militares</a>.</p>&#10;<p>Hitler sobreviveu sem ferimentos graves a 42 atentados contra sua vida.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[10]</a></sup> Devido a isso, ao que tudo indica, Hitler teria chegado a acreditar que a &#34&semi;<a href="http://en.wikipedia.org/wiki/Divina_Provid%C3%AAncia" id="w">Provid&ecirc;ncia</a>&#34&semi; estava intervindo a seu favor. A &uacute;ltima tentativa de assassin&aacute;&shy;lo foi o <a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">atentado de 20 de julho</a> de 1944, onde uma bomba, preparada para simular o efeito de um explosivo brit&acirc;nico,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> explodiu a apenas dois metros do F&uuml;hrer. O atentado foi liderado e executado por <a href="http://en.wikipedia.org/wiki/Claus_Schenk_Graf_von_Stauffenberg" id="w">von Stauffenberg</a>, <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;o</a> condenado &agrave; morte por <a href="http://en.wikipedia.org/wiki/Fuzilamento" id="w">fuzilamento</a>. Tal atentado n&atilde;o o impediu de, menos de uma hora depois, se encontrar em perfeitas condi&ccedil;&otilde;es f&iacute;sicas com o ditador fascista italiano <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>.</p>&#10;<p>Adolf Hitler cometeu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> no seu quartel&shy;general (o <a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a>), em Berlim, a <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, enquanto o ex&eacute;rcito sovi&eacute;tico combatia as suas tropas que defendiam a capital alem&atilde; (a francesa <i>Charlemagne</i> e a norueguesa <i>Nordland</i>). Segundo testemunhas, Hitler j&aacute; teria admitido que havia perdido a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">guerra</a> desde o dia 22 de abril, e desde j&aacute; passavam por sua cabe&ccedil;a os pensamentos suicidas.</p>&#10;<a id="A_fam%C3%ADlia_de_Hitler" name="A_fam%C3%ADlia_de_Hitler"></a><h2> A fam&iacute;lia de Hitler </h2>&#10;<p> </p>&#10;<p>Pouco se sabe sobre sua vida no per&iacute;odo do nascimento at&eacute; &agrave; entrada na pol&iacute;tica, logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Em 1930, dirigindo&shy;se a opositores pol&iacute;ticos, declarou &#34&semi;N&atilde;o podem saber de onde e de que fam&iacute;lia venho&#34&semi;. Hitler envergonhava&shy;se manifestamente das suas origens humildes. Parece n&atilde;o ter feito nada de relevante at&eacute; o momento em que iniciou a sua vida militar. As suas declara&ccedil;&otilde;es em &#34&semi;Mein Kampf&#34&semi;, sobre a sua inf&acirc;ncia, serviram sobretudo para promo&ccedil;&atilde;o pessoal e s&atilde;o, por isso, pouco confi&aacute;veis<sup id="_ref&shy;Jo&atilde;o Forte_a" class="reference"><a href="#_note&shy;Jo&atilde;o Forte" title="">[12]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stammbaum_Adolf_Hitler_3.svg%7Cesquerda%7Cthumb%7C580px" id="w">&#60&semi;center&#62&semi;[[&Aacute;rvore geneal&oacute;gica]] de Adolf Hitler.</a>&#10; </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude_em_Linz" name="Inf%C3%A2ncia_e_juventude_em_Linz"></a><h3> Inf&acirc;ncia e juventude em Linz </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;1989&shy;0322&shy;506%2C_Adolf_Hitler%2C_Kinderbild.jpg%7Cdireita%7C150px%7Cthumb" id="w">Adolf Hitler quando crian&ccedil;a.</a></p>&#10;<p>Adolf Hitler morava numa pequena localidade perto de <a href="http://en.wikipedia.org/wiki/Linz" id="w">Linz</a>, na prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/Alta_%C3%81ustria" id="w">Alta&shy;&Aacute;ustria</a>, pr&oacute;ximo da fronteira alem&atilde;, e que &agrave; &eacute;poca era parte do <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a>. O seu pai, <a href="http://en.wikipedia.org/wiki/Alois_Hitler" id="w">Alois Hitler</a> (<a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>&shy;<a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>), que nascera como filho ileg&iacute;timo, era funcion&aacute;rio da alf&acirc;ndega. At&eacute; aos seus quarenta anos, o pai de Hitler, Alois, usou o <a href="http://en.wikipedia.org/wiki/Sobrenome" id="w">sobrenome</a> da sua m&atilde;e, Schicklgruber. Em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, passou a empregar o nome do seu pai adotivo, Johann Georg Hiedler, cujo nome ter&aacute; sido alterado para &#34&semi;Hitler&#34&semi; por erro de um <a href="http://en.wikipedia.org/wiki/Escriv%C3%A3o" id="w">escriv&atilde;o</a>, depois de ter feito dilig&ecirc;ncias junto de um <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdote</a> respons&aacute;vel pelos registros de nascimento para que fosse declarada a paternidade, j&aacute; depois da morte do seu padrasto. Adolf Hitler chegou a ser acusado, depois, por inimigos pol&iacute;ticos, de n&atilde;o ser um Hitler, mas sim um Schicklgruber. A pr&oacute;pria propaganda dos aliados fez uso desta acusa&ccedil;&atilde;o ao lan&ccedil;ar v&aacute;rios panfletos sobre diversas cidades alem&atilde;s com a frase &#34&semi;Heil Schicklgruber&#34&semi; &shy; ainda que estivesse relacionado, de fato, aos Hiedler por parte da sua m&atilde;e.</p>&#10;<p>A m&atilde;e de Hitler, <a href="http://en.wikipedia.org/wiki/Klara_Hitler" id="w">Klara Hitler</a> (o nome de solteira era Klara Polzl), era prima em segundo grau do seu pai. Este trouxera&shy;a para sua casa para tomar conta dos seus filhos, enquanto a sua outra mulher, doente e prestes a morrer, era cuidada por outra pessoa. Depois da morte desta, Alois casou&shy;se, pela terceira vez, com Klara, depois de ter esperado meses por uma permiss&atilde;o especial da Igreja Cat&oacute;lica, concedida exatamente quando Klara j&aacute; se mostrava visivelmente gr&aacute;vida<sup id="_ref&shy;Jo&atilde;o Forte_b" class="reference"><a href="#_note&shy;Jo&atilde;o Forte" title="">[12]</a></sup>. No total, Klara teve seis filhos de Alois. No entanto, apenas Adolf, o quarto, e sua irm&atilde; mais nova, <a href="http://en.wikipedia.org/wiki/Paula_Hitler" id="w">Paula</a>, sobreviveram &agrave; inf&acirc;ncia.</p>&#10;<p>Adolf era um rapaz inteligente, por&eacute;m, mal&shy;humorado. Por ser desde cedo <a href="http://en.wikipedia.org/wiki/Bo%C3%AAmio" id="w">bo&ecirc;mio</a>, foi reprovado por duas vezes no exame de admiss&atilde;o &agrave; escola secund&aacute;ria de Linz. Ali, come&ccedil;ou a acalentar <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">ideias pangerm&acirc;nicas</a>, fortalecidas pelas leituras que o seu professor, <a href="http://en.wikipedia.org/wiki/Leopold_Poetsch" id="w">Leopold Poetsch</a>, um <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemita</a> bastante admirado pelo jovem Hitler, lhe recomendou vivamente.</p>&#10;<p>Hitler era devotado &agrave; sua complacente m&atilde;e e, presumivelmente, n&atilde;o gostava do pai, que apreciava a disciplina e o educava severamente, al&eacute;m de n&atilde;o compartilharem muitas ideias pol&iacute;ticas. Em &#34&semi;<a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a>&#34&semi;, Hitler &eacute; respeitoso para com a figura de seu pai, mas n&atilde;o deixa de referir discuss&otilde;es irreconcili&aacute;veis que teve com ele acerca da sua firme decis&atilde;o em se tornar <a href="http://en.wikipedia.org/wiki/Artista" id="w">artista</a>. De fato, interessou&shy;se por <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>. O pai opunha&shy;se firmemente a tais planos, preferindo que o filho fizesse carreira na fun&ccedil;&atilde;o p&uacute;blica.</p>&#10;<p>Em janeiro de 1903 morreu Alois Hitler, v&iacute;tima de <a href="http://en.wikipedia.org/wiki/Apoplexia" id="w">apoplexia</a>. Em Dezembro de 1907 morreu Klara, de <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancro</a>, o que o teria afetado sensivelmente.</p>&#10;<a id="Viena" name="Viena"></a><h3> Viena </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hitler_as_young_man.jpg%7Cthumb%7C200px" id="w">Adolf Hitler jovem em 1920.</a></p>&#10;<p>Com dezenove anos de idade Hitler era <a href="http://en.wikipedia.org/wiki/&Oacute;rf%C3%A3o" id="w">&oacute;rf&atilde;o</a> e em breve partiu para <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, onde tinha uma vaga esperan&ccedil;a de se tornar um artista. Tinha, ent&atilde;o, direito a um <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dio</a> para &oacute;rf&atilde;os, que acabaria por perder aos 21 anos, em 1910.</p>&#10;<p>Em 1907 fez exames de admiss&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Academia_de_Belas&shy;Artes_de_Viena" id="w">Academia de Belas&shy;Artes de Viena</a>, sendo reprovado duas vezes seguidas. Nos anos seguintes permaneceu em Viena sem um emprego fixo, vivendo inicialmente do apoio financeiro de sua tia Johanna P&ouml;lzl, de quem recebeu <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(direito)" id="w">heran&ccedil;a</a>. Chegou mesmo a pernoitar num asilo para mendigos na zona de Meidling no outono de 1909<sup id="_ref&shy;Nota Positiva_a" class="reference"><a href="#_note&shy;Nota Positiva" title="">[13]</a></sup>. Os outros mendigos deram&shy;lhe a alcunha de &#34&semi;Ohm Kr&uuml;ger&#34&semi; (segundo o historiador <a href="http://en.wikipedia.org/wiki/Sebastian_Haffner" id="w">Sebastian Haffner</a>). Teve depois a ideia de copiar postais e pintar paisagens de Viena &shy; uma ocupa&ccedil;&atilde;o com a qual conseguiu financiar o aluguel de um apartamento, na rua Meldemann. Pintava cenas copiadas de postais e vendia&shy;as a mercadores, simplesmente para ganhar dinheiro, n&atilde;o considerando as suas pinturas uma forma de arte. Ao contr&aacute;rio do mito popular, fez uma boa vida como pintor, ganhando mais dinheiro do que se tivesse um emprego regular como empregado banc&aacute;rio ou <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> do <a href="http://en.wikipedia.org/wiki/Liceu" id="w">liceu</a>, e tendo de trabalhar menos horas. Durante o seu tempo livre frequentava a <a href="http://en.wikipedia.org/wiki/&Oacute;pera_Estatal_de_Viena" id="w">&Oacute;pera Estatal de Viena</a>, especialmente para assistir a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> relacionadas com a <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">mitologia n&oacute;rdica</a>, de <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Richard Wagner</a>, e cujas produ&ccedil;&otilde;es viria, mais tarde, a financiar, como meio de exalta&ccedil;&atilde;o do nacionalismo germ&acirc;nico. Muito de seu tempo era dedicado &agrave; leitura.</p>&#10;<p>Foi em Viena que Hitler come&ccedil;ou a perfilar&shy;se como um ativo anti&shy;semita, particularidade que governaria a sua vida e que foi a chave das suas a&ccedil;&otilde;es subsequentes.<sup id="_ref&shy;Fest 1974 p=40&shy;50_b" class="reference"><a href="#_note&shy;Fest 1974 p=40&shy;50" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitismo</a> estava profundamente enraizado na cultura cat&oacute;lica do sul da Alemanha e na &Aacute;ustria, onde Hitler cresceu. Viena tinha uma larga comunidade judaica, incluindo muitos judeus ortodoxos da Europa de Leste.<sup id="_ref&shy;Fest 1974 p=40&shy;50_c" class="reference"><a href="#_note&shy;Fest 1974 p=40&shy;50" title="">[6]</a></sup>&#10;Hitler tomou a&iacute; contato com os judeus ortodoxos, que, ao contr&aacute;rio dos judeus de Linz, distinguiam&shy;se pelas suas vestes. Intrigado, procurou informar&shy;se sobre os judeus atrav&eacute;s da leitura, tendo comprado em Viena os primeiros panfletos abertamente anti&shy;semitas que leu na vida, como relata em <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>.</p>&#10;<p>Em Viena, o anti&shy;semitismo tinha&shy;se desenvolvido das suas origens religiosas numa doutrina pol&iacute;tica, promovida por pessoas como <a href="http://en.wikipedia.org/wiki/J%C3%B6rg_Lanz_von_Liebenfels" id="w">J&ouml;rg Lanz von Liebenfels</a>, cujos panfletos foram lidos por Hitler&semi; pol&iacute;ticos como <a href="http://en.wikipedia.org/wiki/Karl_Lueger" id="w">Karl Lueger</a>, o presidente da c&acirc;mara de Viena, e <a href="http://en.wikipedia.org/wiki/Georg_Ritter_von_Sch%C3%B6nerer" id="w">Georg Ritter von Sch&ouml;nerer</a>, fundador do partido Pan&shy;Germ&acirc;nico. Deles, Hitler adquiriu a cren&ccedil;a na superioridade da &#34&semi;Ra&ccedil;a Ariana&#34&semi; que formava a base das suas vis&otilde;es pol&iacute;ticas e na inimizade natural dos judeus em rela&ccedil;&atilde;o aos &#34&semi;<a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>&#34&semi;, responsabilizando&shy;os pelos problemas econ&oacute;micos alem&atilde;es.<sup id="_ref&shy;Fest 1974 p=40&shy;50_d" class="reference"><a href="#_note&shy;Fest 1974 p=40&shy;50" title="">[6]</a></sup></p>&#10;<p>Como Hitler relata em <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>, foi tamb&eacute;m em Viena que tomou contato com a doutrina <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>, tendo &#34&semi;aprendido a lidar com a <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica_marxista" id="w">dial&eacute;tica deles</a>&#34&semi;, na discuss&atilde;o com marxistas, &#34&semi;incorporando&shy;a para os meus fins&#34&semi;.</p>&#10;<a id="Munique" name="Munique"></a><h3> Munique </h3>&#10;<p>Em Maio de 1913, recebeu uma pequena <a href="http://en.wikipedia.org/wiki/Heran%C3%A7a_(direito)" id="w">heran&ccedil;a</a> do seu pai e mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>. Como escreveria mais tarde em <i>Mein Kampf</i>, sempre desejara viver numa cidade alem&atilde;, talvez de acordo com o seu desejo de se afastar do imp&eacute;rio multi&eacute;tnico Austro&shy;H&uacute;ngaro e viver num pa&iacute;s &#34&semi;racialmente&#34&semi; mais homog&eacute;neo. Em Munique interessou&shy;se especialmente por arquitetura e pelos escritos de <a href="http://en.wikipedia.org/wiki/Houston_Stewart_Chamberlain" id="w">Houston Stewart Chamberlain</a>.<sup id="_ref&shy;Nota Positiva_b" class="reference"><a href="#_note&shy;Nota Positiva" title="">[13]</a></sup></p>&#10;<p>Ao mudar&shy;se, fugia tamb&eacute;m ao servi&ccedil;o militar no ex&eacute;rcito Austro&shy;H&uacute;ngaro, que o capturou pouco depois e o submeteu a um exame f&iacute;sico (pelo qual ficamos a saber que mediria 1,73 m). Foi considerado inapto para o servi&ccedil;o militar e permitiram&shy;lhe que regressasse a Munique, onde prosseguiu a sua atividade de pintor, vendendo por vezes os seus quadros pela rua.</p>&#10;<a id="A_Primeira_Guerra_Mundial" name="A_Primeira_Guerra_Mundial"></a><h3> A Primeira Guerra Mundial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hitler_1914_1918.jpg%7Cthumb%7Cesquerda%7C115px" id="w">Hitler como um soldado na [[Primeira Guerra Mundial]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_146&shy;1974&shy;082&shy;44%2C_Adolf_Hitler_im_Ersten_Weltkrieg.jpg%7Cthumb%7C280px" id="w">Hitler (sentado &agrave; direita) no ex&eacute;rcito alem&atilde;o.</a>&#10;Em agosto de 1914, quando a Alemanha entrou na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, alistou&shy;se imediatamente no ex&eacute;rcito b&aacute;varo. Serviu na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> como mensageiro, uma posi&ccedil;&atilde;o muito perigosa, que envolvia exposi&ccedil;&atilde;o a fogo inimigo, em vez da prote&ccedil;&atilde;o proporcionada por uma <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">trincheira</a>.</p>&#10;<p>A folha de servi&ccedil;o de Hitler foi exemplar, mas nunca foi promovido al&eacute;m de <a href="http://en.wikipedia.org/wiki/Cabo_(militar)" id="w">cabo</a>, que era a patente mais alta oferecida a um estrangeiro no Ex&eacute;rcito Alem&atilde;o &agrave; &eacute;poca<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. O seu cargo, num lugar baixo da hierarquia militar, refletia a sua posi&ccedil;&atilde;o na sociedade quando entrou para o ex&eacute;rcito.</p>&#10;<p>N&atilde;o estava autorizado a comandar qualquer agrupamento de <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>, por menor que fosse. Foi condecorado duas vezes por coragem em a&ccedil;&atilde;o. A primeira <a href="http://en.wikipedia.org/wiki/Medalha" id="w">medalha</a> que recebeu foi a <a href="http://en.wikipedia.org/wiki/Cruz_de_Ferro" id="w">Cruz de Ferro</a> de Segunda Classe em dezembro de 1914<sup id="_ref&shy;Nota Positiva_c" class="reference"><a href="#_note&shy;Nota Positiva" title="">[13]</a></sup>. Depois, em agosto de 1918, recebeu a Cruz de Ferro de Primeira Classe, uma distin&ccedil;&atilde;o raramente atribu&iacute;da a n&atilde;o oficiais, at&eacute; porque Hitler n&atilde;o podia ascender a uma gradua&ccedil;&atilde;o superior, j&aacute; que n&atilde;o era cidad&atilde;o alem&atilde;o.</p>&#10;<p>Em outubro de 1916, no norte de Fran&ccedil;a, Hitler foi ferido numa perna, mas regressou &agrave; frente em mar&ccedil;o de 1917. Recebeu a <i><a href="http://en.wikipedia.org/wiki/Das_Verwundetenabzeichen" id="w">Das Verwundetenabzeichen</a></i> (condecora&ccedil;&atilde;o por ferimentos de guerra) nesse mesmo ano, j&aacute; que a ferida era resultado direto da exposi&ccedil;&atilde;o ao fogo inimigo.</p>&#10;<p>Durante a guerra, Hitler desenvolveu um <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a> alem&atilde;o apaixonado, apesar de n&atilde;o ser cidad&atilde;o alem&atilde;o: um detalhe que n&atilde;o retificaria antes de 1932. Ficou chocado pela capitula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em novembro de 1918, sustentando a ideia de que o ex&eacute;rcito alem&atilde;o n&atilde;o tinha sido, de fato, derrotado. Como muitos nacionalistas alem&atilde;es, culpou os pol&iacute;ticos civis (os &#34&semi;criminosos de Novembro&#34&semi;) pela capitula&ccedil;&atilde;o.</p>&#10;<a id="Ap%C3%B3s_a_Primeira_Guerra_Mundial" name="Ap%C3%B3s_a_Primeira_Guerra_Mundial"></a><h3> Ap&oacute;s a Primeira Guerra Mundial </h3>&#10;<p>Ao t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Grande Guerra</a>, Hitler permaneceu no ex&eacute;rcito, agora ativo na supress&atilde;o de revoltas socialistas que surgiam pela Alemanha, incluindo Munique, para onde Hitler regressou em 1919.</p>&#10;<p>Recebendo um sal&aacute;rio baixo, Hitler continuou ligado ao ex&eacute;rcito. Fez parte dos cursos de &#34&semi;pensamento nacional&#34&semi; organizados pelos departamentos da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a> e propaganda (Dept Ib/P) do grupo da <a href="http://en.wikipedia.org/wiki/Reichswehr" id="w">Reichswehr</a> da Baviera, Quartel&shy;general n&uacute;mero 4 sob o comando do capit&atilde;o Mayr. Um dos principais objetivos deste grupo foi o de criar um bode expiat&oacute;rio para os resultados da Guerra e a derrota da Alemanha (<i>ver: <a href="http://en.wikipedia.org/wiki/Dolchsto%C3%9Flegende" id="w">Dolchsto&szlig;legende</a></i>). Este bode expiat&oacute;rio foi encontrado no &#34&semi;juda&iacute;smo internacional&#34&semi;, nos comunistas, e nos pol&iacute;ticos de todos os setores.<sup id="_ref&shy;Nota Positiva_d" class="reference"><a href="#_note&shy;Nota Positiva" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;16742%2C_Erich_Ludendorff_mit_Adolf_Hitler.jpg%7C175px%7Cthumb" id="w">Hitler e [[Erich Ludendorff]] em 1923.</a>&#10;Para Hitler, que tinha vivido os horrores da guerra, a quest&atilde;o da culpa era essencial. J&aacute; influenciado pela ideologia anti&shy;semita, acreditava avidamente na responsabilidade dos judeus, tornando&shy;se em breve num divulgador eficiente da propaganda concebida por Mayr e seus superiores. Em julho de 1919, Hitler, devido &agrave; sua intelig&ecirc;ncia e dotes orat&oacute;rios, foi nomeado l&iacute;der e elemento de liga&ccedil;&atilde;o (V&shy;Mann) do &#34&semi;comando de esclarecimento&#34&semi; com o objetivo de influenciar outros soldados com as mesmas ideias.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Foi, ent&atilde;o, designado pelo quartel&shy;general para se infiltrar num pequeno partido nacionalista, o Partido dos Trabalhadores Alem&atilde;es (DAP). Hitler aderiu ao partido recebendo o n&uacute;mero de membro 555 (a numera&ccedil;&atilde;o come&ccedil;ara em 500, por orienta&ccedil;&atilde;o de Hitler, para dar a impress&atilde;o de que o partido tinha uma dimens&atilde;o maior do que a verdadeira), em setembro de 1919. Foi aqui que Hitler conheceu entre outros, <a href="http://en.wikipedia.org/wiki/Dietrich_Eckart" id="w">Dietrich Eckart</a>, um anti&shy;semita e um dos primeiros membros do partido.</p>&#10;<p>No mesmo m&ecirc;s, Hitler escreveu aquele que &eacute; geralmente tido como o seu primeiro texto anti&shy;semita, um &#34&semi;relat&oacute;rio sobre o Anti&shy;Semitismo&#34&semi; requerido por Mayr para Adolf Gemlich, que participara nos mesmos &#34&semi;cursos educacionais&#34&semi; em que Hitler havia participado. Neste relat&oacute;rio ao seu superior, Hitler fez a apologia de um &#34&semi;Anti&shy;semitismo racional&#34&semi; que n&atilde;o recorreria aos <a href="http://en.wikipedia.org/wiki/Pogrom" id="w">pogroms</a>, mas que &#34&semi;<i>lutaria de forma legal para remover os privil&eacute;gios gozados pelos judeus em rela&ccedil;&atilde;o a outros estrangeiros vivendo entre n&oacute;s. O seu objetivo final, no entanto, dever&aacute; ser a remo&ccedil;&atilde;o irrevog&aacute;vel dos pr&oacute;prios judeus</i>&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Hitler n&atilde;o seria liberado do ex&eacute;rcito antes de 1920.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A partir dessa data, come&ccedil;ou a participar plenamente nas atividades do partido. Em breve se tornaria l&iacute;der do partido<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e mudou o seu nome para Nationalsozialistische Deutsche Arbeiterpartei &shy; NSDAP (Partido Nacional Socialista dos Trabalhadores Alem&atilde;es), normalmente conhecido como partido Nazi, ou Nazista, que vem das palavras &#34&semi;National Sozialistische&#34&semi;, em contraste com os Sozi, um termo usado para descrever os sociais democratas. O partido adoptou a <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica" id="w">su&aacute;stica</a> (supostamente um s&iacute;mbolo do &#34&semi;Arianismo&#34&semi;) e a <a href="http://en.wikipedia.org/wiki/Sauda%C3%A7%C3%A3o_romana" id="w">sauda&ccedil;&atilde;o romana</a>, tamb&eacute;m usada pelos <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascistas</a> italianos.</p>&#10;<p>Serviu&shy;se, depois, do apoio da <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">Sturmabteilung</a> (<i>SA</i>), uma <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cia</a> <a href="http://en.wikipedia.org/wiki/Paramilitar" id="w">paramilitar</a> de homens identificados com camisas castanhas, que vagueavam pelas ruas atacando esquerdistas e minorias religiosas e gritando slogans de propaganda, que criou em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, para aparentar um ambiente de apoio popular. Por volta de 1923 conheceu <a href="http://en.wikipedia.org/wiki/Julius_Streicher" id="w">Julius Streicher</a>, o editor de um jornal violentamente anti&shy;semita chamado <i>Der St&uuml;rmer</i>, que apoiaria a sua propaganda de promo&ccedil;&atilde;o pessoal e de &oacute;dio anti&shy;semita.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O Partido Nazista era nesta altura constitu&iacute;do por um pequeno n&uacute;mero de extremistas de Munique. Mas Hitler, em breve, descobriu que tinha dois talentos: o da <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orat&oacute;ria</a> p&uacute;blica e o de inspirar lealdade pessoal. A sua orat&oacute;ria de esquina, atacando os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, os comunistas, os liberais e os capitalistas, come&ccedil;ou a atrair simpatizantes.  Alguns dos seguidores desde o in&iacute;cio foram <a href="http://en.wikipedia.org/wiki/Rudolf_He%C3%9F" id="w">Rudolf Hess</a>, <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">Hermann G&ouml;ring</a>, e <a href="http://en.wikipedia.org/wiki/Ernst_R%C3%B6hm" id="w">Ernst R&ouml;hm</a>, o l&iacute;der da SA. Outro admirador foi o marechal de campo <a href="http://en.wikipedia.org/wiki/Erich_Ludendorff" id="w">Erich Ludendorff</a>.</p>&#10;<a id="O_''putsch''_da_Cervejaria" name="O_''putsch''_da_Cervejaria"></a><h3> O &#39&semi;&#39&semi;putsch&#39&semi;&#39&semi; da Cervejaria </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Putsch_da_Cervejaria" id="w">Putsch da Cervejaria</a> foi uma malfadada tentativa de <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado" id="w">golpe</a> de Adolf Hitler e seu <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nazista</a> contra o governo da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/9_de_Novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>. O objetivo do partido era tomar as r&eacute;deas do governo b&aacute;varo para, em seguida, tentar abocanhar o poder em todo o pa&iacute;s. Mas a tresloucada a&ccedil;&atilde;o foi rapidamente controlada pela pol&iacute;cia b&aacute;vara, sendo que Hitler e v&aacute;rios correligion&aacute;rios &ndash; entre eles Rudolf Hess &ndash; acabaram presos.</p>&#10;<a id="A_obra_de_Hitler:_Mein_Kampf" name="A_obra_de_Hitler:_Mein_Kampf"></a><h3> A obra de Hitler: Mein Kampf </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Erstausgabe_von_Mein_Kampf.jpg%7Cthumb%7Cdireita" id="w">Primeira edi&ccedil;&atilde;o do &#39&semi;&#39&semi;[[Mein Kampf]]&#39&semi;&#39&semi; em alem&atilde;o, julho de 1925. Exposi&ccedil;&atilde;o do Museu Hist&oacute;rico Alem&atilde;o em [[Berlim]].</a></p>&#10;<p>Hitler usou o seu julgamento como uma oportunidade de espalhar a sua mensagem por toda a Alemanha. Em Abril de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, Hitler foi condenado a 5 anos de pris&atilde;o no estabelecimento prisional de <a href="http://en.wikipedia.org/wiki/Landsberg" id="w">Landsberg</a>. Acabaria o F&uuml;hrer por ser <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistiado</a> passados pouco mais de 6 meses. Ali, ele ditou o primeiro volume do livro chamado <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i> (&#34&semi;Minha Luta&#34&semi;), primeiramente a <a href="http://en.wikipedia.org/wiki/Emil_Maurice" id="w">Emil Maurice</a>, e posteriormente ao seu fiel ajudante <a href="http://en.wikipedia.org/wiki/Rudolf_He%C3%9F" id="w">Rudolf Hess</a>. O livro &eacute; essencialmente biogr&aacute;fico, e recebe o nome de <i>Eine Abrechnung</i>. A escrita foi editada somente em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Os direitos autorais do livro caem em dom&iacute;nio p&uacute;blico em 2015, quando se completar&aacute; 70 anos da morte do autor, e est&aacute; sendo preparado uma edi&ccedil;&atilde;o cr&iacute;tica para esta data.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O livro exp&otilde;e cr&iacute;ticas de Hitler a propaganda de guerra alem&atilde; na <a href="http://en.wikipedia.org/wiki/Grande_Guerra" id="w">Grande Guerra</a> depois chamada <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, cr&iacute;ticas ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> e &agrave; ocupa&ccedil;&atilde;o francesa na Alemanha do p&oacute;s&shy;guerra. Prega a volta da militariza&ccedil;&atilde;o da Alemanha. Descreve a vis&atilde;o de Hitler sobre psicologia de massas, a maneira certa e o melhor momento de fazer um discurso pol&iacute;tico. Analisa o conte&uacute;do que deve ter cada discurso de acordo com o seu p&uacute;blico alvo. Exp&otilde;e tamb&eacute;m a ascens&atilde;o de Hitler no Partido Nazi que ele n&atilde;o fundou, mas mudou seu rumo. Exp&otilde;e tamb&eacute;m a vis&atilde;o de Hitler sobre o jogo pol&iacute;tico partid&aacute;rio totalmente avessa &agrave;s coliga&ccedil;&otilde;es partid&aacute;rias, afirmando Hitler que &#34&semi;<i>O forte &eacute; mais forte sozinho</i>&#34&semi;, frase que &eacute; t&iacute;tulo de um cap&iacute;tulo do livro. Hitler tamb&eacute;m critica o <a href="http://en.wikipedia.org/wiki/Colonialismo_franc%C3%AAs" id="w">colonialismo franc&ecirc;s</a> prevendo que a intromiss&atilde;o francesa na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> traria, no futuro, problemas para a Fran&ccedil;a.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O segundo volume do <a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a>, <i>Die Nationalsozialistische Bewegung</i>, foi escrito em 1926, quando j&aacute; fora da pris&atilde;o estava Hitler. O segundo volume, diferentemente do primeiro, busca expressar as ideias <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nacional&shy;Socialistas</a>, e n&atilde;o h&aacute; contidos no livro quaisquer estudos biogr&aacute;ficos profundos.</p>&#10;<p>Ler o <i>Mein Kampf</i> &eacute; como ouvir Hitler falar longamente sobre a sua juventude, os primeiros dias do partido nazi, planos futuros para a Alemanha e ideia sobre pol&iacute;tica e ra&ccedil;a. A compila&ccedil;&atilde;o dos dois volumes recebeu primeiramente o nome de &#34&semi;<i>Viereinhalb Jahre</i> [des Kampfes] <i>gegen L&uuml;ge, Dummheit und Feigheit</i>&#34&semi; (&#34&semi;Quatro anos e meio [de luta] contra mentiras, estupidez e covardia&#34&semi;), mas foi alterado para simplesmente &#34&semi;Mein Kampf&#34&semi; antes mesmo de ser publicado.</p>&#10;<p>Na sua escrita, Hitler anunciou sua avers&atilde;o contra aquilo que ele via como os dois males g&ecirc;meos do mundo: <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>, e declarou que o seu objetivo era erradicar ambos da face da terra. Ele anunciou que a Alemanha necessitava obter novo terreno, que chamou de &#34&semi;<i>Lebensraum</i>&#34&semi; <i>(<a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a>)</i>, e que iria nutrir apropriadamente o &#34&semi;destino hist&oacute;rico&#34&semi; do povo alem&atilde;o.</p>&#10;<p>Uma vez que Hitler culpava o presente governo parlamentar por muitos dos males pelos quais ele se encolerizava, ele anunciou que iria destruir completamente esse tipo de governo. &Eacute; em <i>Mein Kampf</i> que se pode descobrir a verdadeira natureza do car&aacute;ter de Hitler. Ele divide os humanos com base em atributos f&iacute;sicos e psicol&oacute;gicos. Hitler afirma que os &#34&semi;<a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>&#34&semi; estavam no topo da hierarquia, e confere o fundo da pir&acirc;mide aos judeus, polacos, russos, checos e ciganos. Segundo ele, aqueles povos se beneficiam pela aprendizagem com os superiores arianos. Hitler tamb&eacute;m afirma que os judeus est&atilde;o a conspirar para evitar que a ra&ccedil;a ariana se imponha ao mundo como &eacute; seu direito, ao diluir a sua pureza racial e cultural e ao convencer os arianos a acreditar na igualdade em vez da superioridade e inferioridade. Ele descreve a luta pela domina&ccedil;&atilde;o do mundo como uma batalha racial, cultural e pol&iacute;tica em curso entre arianos e judeus. A suposta luta pela domina&ccedil;&atilde;o mundial entre estas duas etnias foi aceita pela popula&ccedil;&atilde;o quando Hitler chegou ao poder (<i>ver: <a href="http://en.wikipedia.org/wiki/Nova_Ordem_(nazismo)" id="w">Nova Ordem (nazismo)</a>).</i></p>&#10;<a id="Ascens%C3%A3o_ao_poder" name="Ascens%C3%A3o_ao_poder"></a><h3> Ascens&atilde;o ao poder </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;13378%2C_Braunschweig%2C_Hitler_bei_Marsch_der_SA.jpg%7Cthumb%7Cesquerda" id="w">Hitler em desfile da [[Sturmabteilung]] em 1932.</a></p>&#10;<p>Ap&oacute;s sua pris&atilde;o devido ao comando do <a href="http://en.wikipedia.org/wiki/Putsch_da_Cervejaria" id="w">Putsch da Cervejaria</a>, Hitler foi considerado relativamente inofensivo e anistiado, sendo libertado da pris&atilde;o em dezembro de 1924. Por este tempo, o partido nazista mal existia e Hitler necessitaria de um grande esfor&ccedil;o para o reconstruir.</p>&#10;<p>Nestes anos, ele fundou um grupo que mais tarde se tornaria um dos seus instrumentos fundamentais na persecu&ccedil;&atilde;o dos seus objetivos. Uma vez que o Sturmabteilung (&#34&semi;Tropas de choque&#34&semi; ou SA) de R&ouml;hm, n&atilde;o eram confi&aacute;veis e formavam uma base separada de poder dentro do partido, ele estabeleceu uma guarda para sua defesa pessoal, a <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">&#39&semi;&#39&semi;&#39&semi;S&#39&semi;&#39&semi;&#39&semi;chutz&#39&semi;&#39&semi;&#39&semi;s&#39&semi;&#39&semi;&#39&semi;taffel</a> (&#34&semi;Unidade de Prote&ccedil;&atilde;o&#34&semi; ou SS). Esta tropa de elite em uniforme preto seria comandada por <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, que se tornaria o principal executor dos seus planos relativamente &agrave; &#34&semi;Quest&atilde;o Judia&#34&semi; durante a Segunda Guerra Mundial.</p>&#10;<p>Criou tamb&eacute;m numerosas organiza&ccedil;&otilde;es de filia&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Juventude_Hitlerista" id="w">Juventudes Hitleristas</a>, associa&ccedil;&otilde;es de mulheres, etc.). O Partido <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazi</a> teve em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> uma progress&atilde;o semelhante &agrave; do partido <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, beneficiando&shy;se do mal&shy;estar econ&ocirc;mico, pol&iacute;tico e social decorrente da derrota de 1918 e, depois, da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">crise de 1929</a>.</p>&#10;<p>Um elemento vital do apelo de Hitler era o sentimento de orgulho nacional ofendido pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">Tratado de Versalhes</a> imposto ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> pelos <a href="http://en.wikipedia.org/wiki/Aliados_da_Primeira_Guerra_Mundial" id="w">Aliados da Primeira Guerra Mundial</a>. O Imp&eacute;rio Alem&atilde;o perdeu territ&oacute;rio para a Fran&ccedil;a, Pol&oacute;nia, B&eacute;lgica e Dinamarca, e teve de admitir a responsabilidade &uacute;nica pela guerra, desistir das <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_alem%C3%A3o" id="w">suas col&oacute;nias</a> e da sua marinha e pagar uma grande soma em repara&ccedil;&otilde;es de guerra, um total de $6.600.000 (32 bilh&otilde;es de marcos). Uma vez que a maioria dos alem&atilde;es n&atilde;o acreditava que o Imp&eacute;rio Alem&atilde;o tivesse come&ccedil;ado a guerra e n&atilde;o acreditava que havia sido derrotado, eles ressentiam&shy;se destes termos amargamente. Apesar das tentativas iniciais do partido de ganhar votos culpando o &#34&semi;juda&iacute;smo internacional&#34&semi; por todas estas humilha&ccedil;&otilde;es n&atilde;o terem sido particularmente bem sucedidas com o eleitorado, a m&aacute;quina do partido aprendeu rapidamente e em breve criou propaganda mais sutil &shy; que combinava o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> com um ardente ataque &agrave;s falhas do &#34&semi;sistema Weimar&#34&semi; (a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>) e os partidos que o suportavam. Esta estrat&eacute;gia come&ccedil;ou a dar resultados.</p>&#10;<p>Historiadores afirmam que uma propaganda demag&oacute;gica, que explorava habilmente essas frustra&ccedil;&otilde;es e o sentimento anti&shy;semita generalizado da sociedade alem&atilde; da &eacute;poca, apresentando os judeus como bode expiat&oacute;rio dos problemas sociais, permitiu aos nazistas implantarem&shy;se na <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> e entre os <a href="http://en.wikipedia.org/wiki/Trabalhador" id="w">oper&aacute;rios</a>, ao mesmo tempo em que o abandono do programa social inicial lhes trazia o apoio da classe dirigente e dos meios industriais.</p>&#10;<p>O ponto de virada em benef&iacute;cio de Hitler veio com a Grande Depress&atilde;o que atingiu a Alemanha em 1930. O regime democr&aacute;tico estabelecido na Alemanha em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, a chamada Rep&uacute;blica de Weimar, nunca tinha sido genuinamente aceita pelos <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a> e tinha a oposi&ccedil;&atilde;o aberta dos fascistas.</p>&#10;&#10;&#10;<p>Os sociais democratas e os partidos tradicionais de <a href="http://en.wikipedia.org/wiki/Centro_(pol%C3%ADtica)" id="w">centro</a> e <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a> eram incapazes de lidar com o choque da depress&atilde;o e estavam envolvidos no sistema de Weimar. As elei&ccedil;&otilde;es de Setembro de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> foram uma vit&oacute;ria para o partido Nazi, que de repente se levantou da obscuridade para ganhar mais de 18% dos votos e 107 lugares no &#34&semi;<a href="http://en.wikipedia.org/wiki/Reichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag</a>&#34&semi; (parlamento alem&atilde;o), tornando&shy;se o segundo maior partido. A sua subida foi ajudada pelo imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> controlado por <a href="http://en.wikipedia.org/wiki/Alfred_Hugenberg" id="w">Alfred Hugenberg</a>, de direita.</p>&#10;<p>Hitler ganhou sobretudo votos entre a classe m&eacute;dia alem&atilde;, que tinha sido atingida pela <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Anos_1920" id="w">anos 1920</a> e o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> oriundo da grande depress&atilde;o. <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">Agricultores</a> e <a href="http://en.wikipedia.org/wiki/Veterano" id="w">veteranos</a> de guerra foram outros grupos que apoiaram em especial os nazistas. As classes trabalhadoras urbanas, em geral, ignoraram os apelos de Hitler. As cidades de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> e da Bacia do <a href="http://en.wikipedia.org/wiki/Vale_do_Ruhr" id="w">Ruhr</a> (norte da Alemanha <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>) eram&shy;lhe particularmente hostis.</p>&#10;<p>A elei&ccedil;&atilde;o de 1930 foi um desastre para o governo de <a href="http://en.wikipedia.org/wiki/Centro&shy;direita" id="w">centro&shy;direita</a> de <a href="http://en.wikipedia.org/wiki/Heinrich_Br%C3%BCning" id="w">Heinrich Br&uuml;ning</a>, que estava agora impossibilitado de obter qualquer maioria no Reichstag, e teve de contar com a toler&acirc;ncia dos sociais democratas (<a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a>) e o uso de poderes presidenciais de emerg&ecirc;ncia para permanecer no poder. Com as medidas de <a href="http://en.wikipedia.org/wiki/Austeridade" id="w">austeridade</a> de Br&uuml;ning mostrando pouco sucesso face aos efeitos da depress&atilde;o, o governo teve receio das elei&ccedil;&otilde;es presidenciais de 1932 e procurou obter o apoio dos nazis para a extens&atilde;o do termo presidencial de <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Paul von Hindenburg</a>, mas Hitler recusou qualquer acordo, e acabou por competir com Hindenburg na elei&ccedil;&atilde;o presidencial, obtendo o segundo lugar na primeira fase da elei&ccedil;&atilde;o, e obtendo mais de 35% dos votos na segunda fase, em abril, apesar das tentativas do ministro do interior Wilhelm Gr&ouml;ner e do governo social&shy;democrata prussiano para restringir as atividades p&uacute;blicas nazistas, incluindo notoriamente a proibi&ccedil;&atilde;o das SA.</p>&#10;<p>Os embara&ccedil;os da elei&ccedil;&atilde;o puseram fim &agrave; toler&acirc;ncia de Hindenburg para com Br&uuml;ning, e o velho <a href="http://en.wikipedia.org/wiki/Marechal&shy;de&shy;campo" id="w">marechal&shy;de&shy;campo</a> demitiu o governo, nomeando um novo governo sob o comando do <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Franz_von_Papen" id="w">Franz von Papen</a>, que imediatamente revogou a proibi&ccedil;&atilde;o das SA e convocou novas elei&ccedil;&otilde;es do Reichstag.</p>&#10;<p>Nas elei&ccedil;&otilde;es de julho de 1932, os nazistas tiveram o seu melhor resultado at&eacute; ent&atilde;o, obtendo 230 lugares no parlamento e tornando&shy;se o maior partido alem&atilde;o. Uma vez que nazistas e comunistas detinham a maioria do Reichstag, a forma&ccedil;&atilde;o de um governo est&aacute;vel de partidos do centro era imposs&iacute;vel e no seguimento do voto de desconfian&ccedil;a no governo Papen, apoiado por 84% dos deputados, o parlamento rec&eacute;m&shy;eleito foi dissolvido e foram convocadas novas elei&ccedil;&otilde;es.</p>&#10;<p>Papen e o Partido do Centro tentaram agora abrir negocia&ccedil;&otilde;es assegurando a participa&ccedil;&atilde;o no governo, mas Hitler fez grandes exig&ecirc;ncias, incluindo o posto de <a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">Chanceler da Alemanha</a> e o acordo do presidente para poder usar poderes de emerg&ecirc;ncia de acordo com o artigo 48 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_Weimar" id="w">Constitui&ccedil;&atilde;o de Weimar</a>. Esta falha em formar um governo, juntamente com os esfor&ccedil;os dos Nazis de ganhar o apoio da classe trabalhadora, alienaram parte do apoio de pr&eacute;vios votantes, de modo que nas elei&ccedil;&otilde;es de Novembro de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, o partido nazista perdeu votos, apesar de se manter como o maior partido do Reichstag.</p>&#10;<p>Uma vez que Papen falhara na sua tentativa de assegurar uma maioria atrav&eacute;s da negocia&ccedil;&atilde;o e trazer os nazistas para o governo, Hindenburg demitiu&shy;o e nomeou para o seu lugar o General <a href="http://en.wikipedia.org/wiki/Kurt_von_Schleicher" id="w">Kurt von Schleicher</a>, desde h&aacute; muito uma figura influente e que recentemente ocupara o cargo de Ministro da Defesa, que prometeu assegurar um governo maiorit&aacute;rio com negocia&ccedil;&otilde;es quer com os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> sociais democratas quer com os dissidentes da fac&ccedil;&atilde;o nazi liderada por <a href="http://en.wikipedia.org/wiki/Gregor_Strasser" id="w">Gregor Strasser</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_102&shy;15348%2C_Reichskabinett_Adolf_Hitler.jpg%7Cthumb%7Cesquerda" id="w">Adolf Hitler (centro) e seu gabinete em 30 de janeiro de 1933.</a></p>&#10;<p>Enquanto Schleicher procurava realizar a sua dif&iacute;cil miss&atilde;o, Papen e <a href="http://en.wikipedia.org/wiki/Alfred_Hugenberg" id="w">Alfred Hugenberg</a>, que era tamb&eacute;m presidente do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Nacional_Alem%C3%A3o" id="w">Partido Popular Nacional Alem&atilde;o</a> (DNVP), o maior partido de direita da Alemanha antes da ascens&atilde;o de Hitler, conspiravam agora para convencer Hindenburg a nomear Hitler Chanceler numa coliga&ccedil;&atilde;o com o DNVP, prometendo que eles o iriam controlar. Quando Schleicher foi for&ccedil;ado a admitir a falha dos seus esfor&ccedil;os, e pediu a Hindenburg para dissolver novamente o Reichstag, Hindenburg demitiu&shy;o e colocou o plano de Papen em execu&ccedil;&atilde;o, nomeando Hitler Chanceler, Papen como Vice&shy;Chanceler e Hugenberg como Ministro das Finan&ccedil;as, num gabinete que ainda inclu&iacute;a tr&ecirc;s Nazis &shy; Hitler, G&ouml;ring e <a href="http://en.wikipedia.org/wiki/Wilhelm_Frick" id="w">Wilhelm Frick</a>. A <a href="http://en.wikipedia.org/wiki/30_de_Janeiro" id="w">30 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, Adolf Hitler prestou juramento oficial como Chanceler na C&acirc;mara do Reichstag, perante o aplauso de milhares de simpatizantes nazistas.</p>&#10;<p>Mas Hitler ainda n&atilde;o tinha cativado definitivamente a na&ccedil;&atilde;o. Ele foi feito Chanceler numa designa&ccedil;&atilde;o legal pelo presidente Hindenburg, o que foi uma ironia da hist&oacute;ria, uma vez que os partidos do centro tinham apoiado o presidente Hindenburg por ele ser a &uacute;nica alternativa vi&aacute;vel a Hitler, n&atilde;o prevendo que seria Hindenburg que iria trazer o fim da Rep&uacute;blica.</p>&#10;<p>Mas nem o pr&oacute;prio Hitler nem o seu partido obtiveram alguma vez uma maioria absoluta. Nas &uacute;ltimas elei&ccedil;&otilde;es livres, os nazis obtiveram 33% dos votos, obtendo 196 lugares num total de 584. Mesmo nas elei&ccedil;&otilde;es de Mar&ccedil;o de 1933, que tiveram lugar ap&oacute;s o terror e viol&ecirc;ncia terem varrido o Estado, os nazis obtiveram 44% dos votos. O partido obteve o controle de uma maioria de lugares no Reichstag atrav&eacute;s de uma coliga&ccedil;&atilde;o formal com o DNVP. No fim, os votos adicionais necess&aacute;rios para propugnar a lei de aprova&ccedil;&atilde;o do governo &shy; que deu a Hitler a autoridade ditatorial &shy; foram assegurados pelos nazistas pela expuls&atilde;o de deputados comunistas e da intimida&ccedil;&atilde;o de ministros dos partidos do centro. Numa s&eacute;rie de decretos que se seguiram pouco depois, outros <a href="http://en.wikipedia.org/wiki/Partido" id="w">partidos</a> foram suprimidos e toda a oposi&ccedil;&atilde;o foi proibida. Em poucos meses, Hitler tinha adquirido o controle <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rio</a> do pa&iacute;s e enterrou definitivamente os &uacute;ltimos vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.</p>&#10;<a id="Regime_nazista" name="Regime_nazista"></a><h3> Regime nazista </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antisemitisme_Duitsland_1933.jpg%7C190px%7Cthumb" id="w">1 de abril de 1933 &shy; Os nazistas, rec&eacute;m&shy;eleitos, organizam sob a batuta de [[Julius Streicher]] um boicote de um dia a todas as lojas e neg&oacute;cios pertencentes a judeus na [[Alemanha]], uma premoni&ccedil;&atilde;o do [[Holocausto]]. Neste cartaz afixado por um membro da mil&iacute;cia para&shy;militar SA (os camisas pardas), l&ecirc;&shy;se a seguinte propaganda anti&shy;semita: &#34&semi;Alem&atilde;es, defendam&shy;se! N&atilde;o comprem dos judeus!&#34&semi;</a></p>&#10;<p>Em 2 de agosto de 1934, Hindenburg morreu. Hitler apoderou&shy;se do seu lugar, fundindo as fun&ccedil;&otilde;es de Presidente e de Chanceler, passando a se auto&shy;intitular de L&iacute;der (<a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a>) da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e requerendo um juramento de lealdade a cada membro das for&ccedil;as armadas. Esta fus&atilde;o dos cargos, aprovada pelo parlamento poucas horas depois da morte de Hindenburg, foi mais tarde confirmada pela maioria de 89,9% do eleitorado no <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> de 19 de agosto de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>.</p>&#10;<p>Desde o in&iacute;cio, o regime teve oposi&ccedil;&atilde;o interna, tanto civil quanto militar, individual ou coletiva. Hitler sofreu diversos atentados contra sua vida. Como exemplo, em 8 de novembro de 1939, <a href="http://en.wikipedia.org/wiki/Georg_Elser" id="w">Georg Elser</a>, numa a&ccedil;&atilde;o solit&aacute;ria, tentou assassin&aacute;&shy;lo. Os grupos oposicionistas organizados existentes no pa&iacute;s eram pequenos, sem for&ccedil;as e carentes de coordena&ccedil;&atilde;o central. Este <a href="http://en.wikipedia.org/wiki/Movimento_de_resist%C3%AAncia" id="w">movimento de resist&ecirc;ncia</a> antinazista interno ficou conhecido genericamente como <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_alem%C3%A3" id="w">resist&ecirc;ncia alem&atilde;</a>.</p>&#10;<p>Ap&oacute;s ter assegurado o poder pol&iacute;tico sem ter ganho o apoio da maioria dos alem&atilde;es, Hitler tratou de o conseguir, e na verdade, permaneceu fortemente popular at&eacute; ao fim do seu regime. Com a sua <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orat&oacute;ria</a> e com todos os meios de comunica&ccedil;&atilde;o alem&atilde;es sob o controle do seu chefe de propaganda, o <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Dr. Joseph Goebbels</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Propaganda_nazi" id="w">Propaganda nazi</a></i>), ele conseguiu convencer a maioria dos alem&atilde;es de que ele era o salvador da Depress&atilde;o, dos Comunistas, do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">tratado de Versalhes</a>, e dos judeus.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Para todos aqueles que n&atilde;o ficaram convencidos, as <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">SA</a>, a <a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">SS</a> e <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a> (Pol&iacute;cia secreta do Estado) tinham m&atilde;os livres, e milhares desapareceram em <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>, como o <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Dachau" id="w">Campo de Concentra&ccedil;&atilde;o de Dachau</a>, perto de Munique, criado em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, o primeiro de todos e um modelo para os demais. Muitos milhares de pessoas emigraram, incluindo cerca da metade dos judeus, que fugiram sobretudo para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> (na &eacute;poca chamada de <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, sob dom&iacute;nio Ingl&ecirc;s) e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Na noite de 29 para 30 de junho de 1934, a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Noite_das_facas_longas" id="w">Noite das facas longas</a>&#34&semi;, Hitler autorizou a a&ccedil;&atilde;o contra <a href="http://en.wikipedia.org/wiki/Ernst_R%C3%B6hm" id="w">Ernst R&ouml;hm</a>, o l&iacute;der das SA, que acabaria por ser assassinado. Himmler tinha conspirado contra R&ouml;hm, apresentando a Hitler &#34&semi;provas&#34&semi; manipuladas de que R&ouml;hm planejava o assass&iacute;nio de Hitler.</p>&#10;<p>Os judeus que at&eacute; ent&atilde;o n&atilde;o tinham emigrado iriam em breve se arrepender da sua hesita&ccedil;&atilde;o. Com as <a href="http://en.wikipedia.org/wiki/Leis_de_Nuremberg" id="w">Leis de Nuremberg</a> de 1935, eles perderam a sua condi&ccedil;&atilde;o de cidad&atilde;os alem&atilde;es e foram banidos de quaisquer lugares na fun&ccedil;&atilde;o p&uacute;blica, de exercer profiss&otilde;es ou de tomar parte na atividade econ&ocirc;mica. Foram acrescidamente sujeitos a uma nova e violenta onda de propaganda difamat&oacute;ria. Estas restri&ccedil;&otilde;es foram mais tarde apertadas mais estritamente, particularmente ap&oacute;s a opera&ccedil;&atilde;o anti&shy;semita de 1938 conhecida como <i>Kristallnacht</i> (<a href="http://en.wikipedia.org/wiki/Noite_dos_Cristais" id="w">Noite dos Cristais</a>).</p>&#10;<p>As Igrejas Crist&atilde;s, elas pr&oacute;prias impregnadas de s&eacute;culos de anti&shy;semitismo, permaneceram silenciosas.  Poucos n&atilde;o&shy;judeus alem&atilde;es objetaram estas medidas. Entre eles destacaram&shy;se os l&iacute;deres <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> <a href="http://en.wikipedia.org/wiki/Clemens_August_von_Galen" id="w">Clemens August von Galen</a> e <a href="http://en.wikipedia.org/wiki/Michael_von_Faulhaber" id="w">Michael von Faulhaber</a>. Estes (e outros l&iacute;deres cat&oacute;licos) protestaram publicamente contra o programa de <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a> <a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">Aktion T4</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Eugenia_nazista" id="w">Eugenia nazista</a> e <a href="http://en.wikipedia.org/wiki/Vaticano_durante_a_Segunda_Guerra_Mundial" id="w">Vaticano durante a Segunda Guerra Mundial</a></i>). O regime tentou controlar a igreja <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a> alem&atilde; criando o conceito anti&shy;semita de &#34&semi;<a href="http://en.wikipedia.org/wiki/Cristianismo_positivo" id="w">cristianismo positivo</a>&#34&semi;, fundando a <a href="http://en.wikipedia.org/wiki/Igreja_Nacional_do_Reich" id="w">Igreja Nacional do Reich</a> e o <a href="http://en.wikipedia.org/wiki/Movimento_Crist%C3%A3o_Alem%C3%A3o" id="w">Movimento Crist&atilde;o Alem&atilde;o</a>. Para resistir a esta tentativa de controle do Estado sobre a Igreja, <a href="http://en.wikipedia.org/wiki/Dietrich_Bonhoeffer" id="w">Dietrich Bonhoeffer</a>, <a href="http://en.wikipedia.org/wiki/Martin_Niem%C3%B6ller" id="w">Martin Niem&ouml;ller</a> e outros <a href="http://en.wikipedia.org/wiki/Evang%C3%A9lico" id="w">evang&eacute;licos</a> alem&atilde;es fundaram a <a href="http://en.wikipedia.org/wiki/Igreja_Confessante" id="w">Igreja Confessante</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Teol%C3%B3gica_de_Barmen" id="w">Declara&ccedil;&atilde;o Teol&oacute;gica de Barmen</a></i>).</p>&#10;<p>A partir de 1941, os judeus foram obrigados a usar a estrela amarela em p&uacute;blico, para serem facilmente reconhecidos e considerados &#34&semi;inferiores&#34&semi; (<i>ver: <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulos_do_Holocausto" id="w">Tri&acirc;ngulos do Holocausto</a></i>). Entre novembro de 1938 e setembro de 1939, mais de 180.000 judeus fugiram da Alemanha&semi; os Nazis confiscaram toda a propriedade que ficara para tr&aacute;s.</p>&#10;<a id="Economia" name="Economia"></a><h4> Economia </h4>&#10;<p>Nesta altura, sob o controle ditatorial, Hitler deu in&iacute;cio a grandes mudan&ccedil;as econ&ocirc;micas. H&aacute; uma certa controv&eacute;rsia sobre os aspectos econ&ocirc;micos do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de Hitler, pois nem todas as suas medidas foram saud&aacute;veis a m&eacute;dio e longo prazo. As pol&iacute;ticas econ&ocirc;micas do governo de Br&uuml;ning, cautelosas e fiscalistas, vinham sanando as <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a> e organizando o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> alem&atilde;o nesse aspecto. Hitler, ao contr&aacute;rio, p&ocirc;s em pr&aacute;tica um largo programa de <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionismo</a> econ&ocirc;mico, baseado no <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">keynesianismo</a>, embora se distanciasse deste em muitos pontos.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> de 1933 era de aproximadamente 6 milh&otilde;es. Esse n&uacute;mero diminuiu para 300.000 em 1939. Essa diminui&ccedil;&atilde;o fabulosa, no entanto, ocorreu por diversos motivos, e n&atilde;o s&oacute; devido &agrave; fabulosa pol&iacute;tica econ&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a>. Alguns desses motivos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>As mulheres que se casavam deixaram de ser contadas como desempregadas a partir de 1933&semi;</li>&#10;<li>Judeus, a partir de 1935, perderam a condi&ccedil;&atilde;o de cidad&atilde;os do Reich, n&atilde;o contando mais como desempregados&semi;</li>&#10;<li>Ao desempregado eram dadas duas op&ccedil;&otilde;es: ou trabalhar para o governo sob baix&iacute;ssimos sal&aacute;rios ou permanecer segregado da esfera governamental, longe de todas as suas obriga&ccedil;&otilde;es, mas tamb&eacute;m vantagens, como sa&uacute;de, lazer, etc.&semi;</li>&#10;<li>As convoca&ccedil;&otilde;es para o ex&eacute;rcito come&ccedil;aram a se acelerar. At&eacute; 1939, 1,4 milh&otilde;es de alem&atilde;es haviam sido convocados. Para armar esse contingente, a produ&ccedil;&atilde;o industrial aumentou e a procura por m&atilde;o&shy;de&shy;obra aumentou tamb&eacute;m&semi;</li>&#10;<li>Cria&ccedil;&atilde;o da Frente Alem&atilde; de Trabalho, dirigida por <a href="http://en.wikipedia.org/wiki/Robert_Ley" id="w">Robert Ley</a>, que p&ocirc;s em pr&aacute;tica programas governamentais de trabalho que absorveram boa parte da <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> dispon&iacute;vel, ora empregando&shy;a no melhoramento da <a href="http://en.wikipedia.org/wiki/Infraestrutura_(economia)" id="w">infra&shy;estrutura</a> do pa&iacute;s, ora nas ind&uacute;strias e na produ&ccedil;&atilde;o b&eacute;lica.</li></ul>&#10;<p>Essas medidas ocorreram &agrave; custa de pesad&iacute;ssimos investimentos por parte do Estado, comprometendo a longo prazo as finan&ccedil;as. O que se viu, em consequ&ecirc;ncia disso, foi um <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit" id="w">d&eacute;ficit</a> crescente. De 1928 at&eacute; 1939, a arrecada&ccedil;&atilde;o do Estado havia subido de 10 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Reichsmark" id="w">Reichsmarks</a> para 15 bilh&otilde;es, no entanto os gastos, no mesmo per&iacute;odo, subiram de 12 bilh&otilde;es de Reichsmarks para 30 bilh&otilde;es. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, o d&eacute;ficit acumulado era de 40 bilh&otilde;es de Reichsmarks.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, nesse per&iacute;odo, cresceu tanto que em 1936 foi decretado o <a href="http://en.wikipedia.org/wiki/Congelamento_de_pre%C3%A7os" id="w">congelamento de pre&ccedil;os</a>. O governo alem&atilde;o foi incapaz de lidar com o controle de pre&ccedil;os e sua interfer&ecirc;ncia constante apenas engessou a economia e dificultou o aumento gradual e equilibrado da produ&ccedil;&atilde;o. A partir de 1936, o dirigismo econ&ocirc;mico passou, gradualmente, a substituir a adapta&ccedil;&atilde;o autom&aacute;tica da produ&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a>, de maneira que a regulamenta&ccedil;&atilde;o econ&ocirc;mica passou a ser maior.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h4> Pol&iacute;tica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_119&shy;11&shy;19&shy;12%2C_Adolf_Hitler_bei_Ortsgruppenfeier_der_NSDAP_Rosenheim.jpg%7Cdireita%7C250px%7Cthumb" id="w">Hitler discursando em 1935</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;B06275A%2C_Berlin%2C_Reichstagssitzung%2C_Rede_Adolf_Hitler.jpg%7Cesquerda%7C250px%7Cthumb%7CAdolf_Hitler_discursando_no_%5B%5BReichstag_(institui%C3%A7%C3%A3o)" id="w">Reichstag]].</a></p>&#10;<p>Em mar&ccedil;o de 1935 Hitler repudiou abertamente o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> ao reintroduzir o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar_obrigat%C3%B3rio" id="w">servi&ccedil;o militar obrigat&oacute;rio</a> na Alemanha. O seu objetivo seria construir uma enorme m&aacute;quina militar, incluindo uma nova <a href="http://en.wikipedia.org/wiki/Marinha" id="w">marinha</a> (<i><a href="http://en.wikipedia.org/wiki/Kriegsmarine" id="w">Kriegsmarine</a></i>) e <a href="http://en.wikipedia.org/wiki/For%C3%A7a_a%C3%A9rea" id="w">for&ccedil;a a&eacute;rea</a> (<i><a href="http://en.wikipedia.org/wiki/Luftwaffe" id="w">Luftwaffe</a></i>). Esta &uacute;ltima seria colocada sob o comando de G&ouml;ring, um comandante <a href="http://en.wikipedia.org/wiki/Veterano" id="w">veterano</a> da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. O alistamento em grandes n&uacute;meros pareceu resolver o problema do desemprego, mas tamb&eacute;m distorceu a economia. A medida teve apoio popular, pois se inspirou tamb&eacute;m na tradi&ccedil;&atilde;o c&iacute;vica de disciplina militar, enquanto exemplo para a vida de todos os cidad&atilde;os, herdada de s&eacute;culos anteriores<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. </p>&#10;<p>&Eacute; por esta altura, em 1936 que, nas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_pol%C3%ADtica_dos_Jogos_Ol%C3%ADmpicos_de_1936" id="w">Olimp&iacute;adas de Berlim</a>, o <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Jesse_Owens" id="w">Jesse Owens</a>, venceu em v&aacute;rias modalidades, e muitos defendem que tal vit&oacute;ria contradisse na pr&aacute;tica a propaganda &agrave; <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a> preconizada por Hitler para estes jogos. Tal dito v&ecirc;&shy;se err&ocirc;neo, visto que o arianismo de Adolf Hitler n&atilde;o defende a superioridade ariana quanto &agrave; composi&ccedil;&atilde;o f&iacute;sica.</p>&#10;<p>Em mar&ccedil;o de 1936, ele volta a violar o Tratado de Versalhes ao reocupar a zona desmilitarizada na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a> (zona do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Rio Reno</a>, ver: <a href="http://en.wikipedia.org/wiki/Remilitariza%C3%A7%C3%A3o_da_Ren%C3%A2nia" id="w">Remilitariza&ccedil;&atilde;o da Ren&acirc;nia</a>). Ingleses e franceses nada fizeram para se opor, o que o encorajou. Em julho de 1936, a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> come&ccedil;ou, com a rebeli&atilde;o dos militares, liderados pelo <a href="http://en.wikipedia.org/wiki/General" id="w">General</a> <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, contra o governo democraticamente eleito da <a href="http://en.wikipedia.org/wiki/Frente_Popular_(Espanha)" id="w">Frente Popular</a>, rebeli&atilde;o esta que contou com o apoio do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>. Hitler enviou tropas em apoio de Franco. A Espanha tornou&shy;se tamb&eacute;m um campo de teste para as novas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> e m&eacute;todos militares desenvolvidos na Alemanha. Em abril de 1937, os avi&otilde;es alem&atilde;es da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_Condor" id="w">Legi&atilde;o Condor</a> bombardeiam e destroem pela primeira vez na hist&oacute;ria uma cidade a partir do ar. Foi a cidade de <a href="http://en.wikipedia.org/wiki/Guernica" id="w">Guernica</a>, na prov&iacute;ncia espanhola do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Bombardeio_de_Guernica" id="w">Bombardeio de Guernica</a>).</i></p>&#10;<p>A 25 de outubro de 1936, Hitler assinou uma alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> italiano <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascista</a> <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, denominada eixo Roma&shy;Berlim. Esta alian&ccedil;a seria mais tarde expandida para incluir tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, bloco que tornou&shy;se conhecido como <i>Eixo.</i> Em <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a>, <a href="http://en.wikipedia.org/wiki/Joachim_von_Ribbentrop" id="w">Joachim von Ribbentrop</a> e o <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Kintomo_Mushakoji" id="w">Kintomo Mushakoji</a> assinam o <a href="http://en.wikipedia.org/wiki/Pacto_Anticomintern" id="w">Pacto Anticomintern</a>, com o objetivo de garantir prote&ccedil;&atilde;o m&uacute;tua em caso de um ataque da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e Alemanha eram parceiros estrat&eacute;gicos desde antes da Primeira Guerra Mundial. Alguns fatores como o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">Segunda Guerra Sino&shy;Japonesa</a> e a aproxima&ccedil;&atilde;o entre Jap&atilde;o e Alemanha, abalaram esta parceria. Isto, somado ao fato de Hitler preferir aliar&shy;se ao Jap&atilde;o, por consider&aacute;&shy;lo mais capaz de defender&shy;se do comunismo, provocou o fim da <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o_Sino&shy;Germ%C3%A2nica_(1911%E2%80%931941)" id="w">coopera&ccedil;&atilde;o sino&shy;germ&acirc;nica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MolotovRibbentropStalin.jpg%7Cthumb%7C200px%7Cdireita%7CAcordo_Hitler&shy;%5B%5BJosef_Stalin%7CStalin%5D%5D%2C_o_%5B%5BPacto_Molotov&shy;Ribbentrop%7CPacto_Ribbentrop&shy;Molotov%5D%5D_dividiu_a_Europa_entre_os_dois_l%C3%ADderes_totalit%C3%A1rios%2C_em_1939._Cerim%C3%B4nia_de_assinatura:_%5B%5BVyacheslav_Mikhailovich_Molotov" id="w">Molotov]] est&aacute; assinando, Ribbentrop est&aacute; atr&aacute;s (com os olhos fechados), com Stalin &agrave; sua esquerda.</a></p>&#10;<p>A 5 de novembro de 1937, na <a href="http://en.wikipedia.org/wiki/Chancelaria_do_Reich" id="w">Chancelaria do Reich</a>, Hitler presidiu a um encontro secreto onde discutiu os seus planos para adquirir o &#34&semi;<a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a>&#34&semi; ao povo alem&atilde;o.</p>&#10;<p>A 12 de mar&ccedil;o de 1938, Hitler pressionou a sua <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> nativa &agrave; unifica&ccedil;&atilde;o com a Alemanha (o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a>&#34&semi;). Suas tropas entraram na &Aacute;ustria e Hitler fez um discurso triunfal em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> na <i><a href="http://en.wikipedia.org/wiki/Hofburg" id="w">Heldenplatz</a></i> (Pra&ccedil;a dos Her&oacute;is) onde foi saudado efusivamente por uma multid&atilde;o de austr&iacute;acos simpatizantes, muitos deles fazendo a <a href="http://en.wikipedia.org/wiki/Sauda%C3%A7%C3%A3o_romana" id="w">sauda&ccedil;&atilde;o romana</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Sauda%C3%A7%C3%A3o_nazista" id="w">Sauda&ccedil;&atilde;o nazista</a></i>) adotada pelos nazistas.</p>&#10;<p>O pr&oacute;ximo passo seria a intensifica&ccedil;&atilde;o da crise com a zona dos <a href="http://en.wikipedia.org/wiki/Sudetos" id="w">Sudetos</a>, de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>, situada na <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>. Isto levou ao <a href="http://en.wikipedia.org/wiki/Acordo_de_Munique" id="w">acordo de Munique</a> de setembro de 1938 onde <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> de forma fraca deram vaz&atilde;o &agrave;s exig&ecirc;ncias de Hitler, procurando evitar a guerra com este, mas entregando&shy;lhe a Checoslov&aacute;quia (<a href="http://en.wikipedia.org/wiki/Neville_Chamberlain" id="w">Neville Chamberlain</a> assinou o pacto, propondo ainda uma pol&iacute;tica de conten&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_apaziguamento" id="w">pol&iacute;tica de apaziguamento</a>).</p>&#10;<p>No seguimento do acordo de Munique, Hitler foi designado como <a href="http://en.wikipedia.org/wiki/Homem_do_Ano" id="w">Homem do Ano</a> de 1938. Foi tamb&eacute;m alegado que a autora de origem judaica <a href="http://en.wikipedia.org/wiki/Gertrude_Stein" id="w">Gertrude Stein</a> defendeu nesse ano a entrega do Pr&eacute;mio <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a> a Hitler.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/10_de_Mar%C3%A7o" id="w">10 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, Hitler ordenou a entrada do ex&eacute;rcito alem&atilde;o em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>. Nesta altura, os ingleses e franceses perceberam finalmente que deveriam resistir. Resistiram &agrave;s pr&oacute;ximas exig&ecirc;ncias de Hitler, que diziam agora respeito &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>. Hitler pretendia o regresso dos territ&oacute;rios (<i><a href="http://en.wikipedia.org/wiki/Corredor_polon%C3%AAs" id="w">Corredor polon&ecirc;s</a></i>) cedidos &agrave; Pol&oacute;nia pelo Tratado de Versalhes.</p>&#10;<p>As pot&ecirc;ncias ocidentais n&atilde;o aceitaram as exig&ecirc;ncias de Hitler mas n&atilde;o conseguiram chegar a um acordo com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a> para uma alian&ccedil;a contra a Alemanha (<i>ver: <a href="http://en.wikipedia.org/wiki/Negocia%C3%A7%C3%B5es_sobre_a_ades%C3%A3o_da_Uni%C3%A3o_Sovi%C3%A9tica_ao_Eixo" id="w">Negocia&ccedil;&otilde;es sobre a ades&atilde;o da Uni&atilde;o Sovi&eacute;tica ao Eixo</a></i>) e Hitler manobrou para uma posi&ccedil;&atilde;o de for&ccedil;a.</p>&#10;<p>A 22 de maio de 1939 &eacute; firmado o <a href="http://en.wikipedia.org/wiki/Pacto_de_A%C3%A7o" id="w">Pacto de A&ccedil;o</a> entre It&aacute;lia e Alemanha. Em <a href="http://en.wikipedia.org/wiki/23_de_Agosto" id="w">23 de Agosto</a>, Hitler concluiu uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Josef_Stalin" id="w">Stalin</a> (<a href="http://en.wikipedia.org/wiki/Pacto_Molotov&shy;Ribbentrop" id="w">pacto Molotov&shy;Ribbentrop</a>). A 1 de setembro de 1939, a Alemanha <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invade a Pol&oacute;nia</a>, no que foi <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_da_Pol%C3%B3nia" id="w">seguida pela Uni&atilde;o Sovi&eacute;tica</a>. A Inglaterra e a Fran&ccedil;a reagem desta vez, declarando guerra &agrave; Alemanha. A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> estava come&ccedil;ando.</p>&#10;<p>Por fim, em 27 de setembro de 1940, <a href="http://en.wikipedia.org/wiki/Reino_de_It%C3%A1lia_(1861%E2%80%931946)" id="w">Reino de It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Jap%C3%A3o" id="w">Imp&eacute;rio do Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> firmam o <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a> formalizando a alian&ccedil;a entre as <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">pot&ecirc;ncias do Eixo</a>.</p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h3> Segunda Guerra Mundial </h3>&#10;<a id="Vit%C3%B3rias_iniciais" name="Vit%C3%B3rias_iniciais"></a><h4> Vit&oacute;rias iniciais </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_Bild_183&shy;2001&shy;0706&shy;501%2C_Warschau%2C_Walther_v._Brauchitsch%2C_Adolf_Hitler.jpg%7Cdireita%7Cthumb" id="w">Hitler e o marechal&shy;de&shy;campo [[Walther von Brauchitsch]] em 1939.</a></p>&#10;<p>Nos tr&ecirc;s anos seguintes, Hitler conheceria uma s&eacute;rie quase inabalada de sucessos militares. A Pol&oacute;nia foi rapidamente derrotada e dividida com os sovi&eacute;ticos. Em abril de 1940, a Alemanha invadiu a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e a <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. Em maio, a Alemanha iniciou uma ofensiva rel&acirc;mpago, conhecida por &#34&semi;<a href="http://en.wikipedia.org/wiki/Blitzkrieg" id="w">Blitzkrieg</a>&#34&semi;, que rapidamente ocupou a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, (esta &uacute;ltima capitulou em seis semanas). Nesta altura, <a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides Sousa Mendes</a> era o <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bordeaux</a> e salvou a vida de dezenas de milhares de refugiados, muitos dos quais judeus e que assim se salvaram do <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. Contra as instru&ccedil;&otilde;es expressas de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Oliveira_Salazar" id="w">Salazar</a>, Aristides concedeu vistos de entrada para Portugal aos refugiados que o procuravam.</p>&#10;<p>Em abril de 1941, a <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Iugosl&aacute;via</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> foram invadidas por ex&eacute;rcitos alem&atilde;es. For&ccedil;as &iacute;talo&shy;alem&atilde;s avan&ccedil;avam tamb&eacute;m pelo norte de &Aacute;frica em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Afrika_Korps" id="w">Afrika Korps</a> e <a href="http://en.wikipedia.org/wiki/Erwin_Rommel" id="w">Erwin Rommel</a></i>).</p>&#10;<p>Estas invas&otilde;es foram acompanhadas do bombardeamento de cidades indefesas tais como <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>.</p>&#10;<p>A &uacute;nica derrota de Hitler nesta fase foi o fracasso do seu plano de bombardear e posteriormente invadir a Inglaterra. A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Real" id="w">For&ccedil;a A&eacute;rea Real</a> (RAF) acabaria por vencer no ar a <a href="http://en.wikipedia.org/wiki/Batalha_da_Gr%C3%A3&shy;Bretanha" id="w">Batalha da Inglaterra</a>. A incapacidade de adquirir supremacia nos c&eacute;us brit&acirc;nicos significou que a &#34&semi;<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Le%C3%A3o_Marinho" id="w">Opera&ccedil;&atilde;o Le&atilde;o Marinho</a>&#34&semi;, o plano de invadir a Gr&atilde;&shy;Bretanha, foi cancelada.</p>&#10;<p>A 22 de junho de 1941 foi desencadeada a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">Opera&ccedil;&atilde;o Barbarossa</a>. As for&ccedil;as de Hitler invadiram a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, rapidamente se apoderando da ter&ccedil;a&shy;parte da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Europeia" id="w">R&uacute;ssia Europeia</a>, cercando <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a> e amea&ccedil;ando <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. No inverno, os ex&eacute;rcitos alem&atilde;es foram detidos &agrave;s portas de Moscou com o rompimento da frente pelos russos, mas no ver&atilde;o seguinte, a ofensiva continuou. Em julho de 1942, os ex&eacute;rcitos de Hitler chegavam ao <a href="http://en.wikipedia.org/wiki/Rio_Volga" id="w">Volga</a>. Aqui, eles foram derrotados em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de 1943 na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stalingrado" id="w">Batalha de Stalingrado</a>, a primeira grande derrota alem&atilde; na Guerra e que se tornaria o marco decisivo do in&iacute;cio da derrota do <a href="http://en.wikipedia.org/wiki/III_Reich" id="w">III Reich</a>.</p>&#10;<p>No norte de &Aacute;frica, os ingleses derrotaram os alem&atilde;es na <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_El_Alamein" id="w">batalha de El Alamein</a>, destro&ccedil;ando o plano de Hitler de se apoderar do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">Canal do Suez</a> e do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<a id="A_derrota_e_o_suic%C3%ADdio" name="A_derrota_e_o_suic%C3%ADdio"></a><h4> A derrota e o suic&iacute;dio </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stars_%26amp%3B_Stripes_%26amp%3B_Hitler_Dead2.jpg%7Cdireita%7Cthumb%7C150px" id="w">Recorte de jornal, com a not&iacute;cia da morte de Hitler.</a></p>&#10;<p>A partir de 1943, no entanto, a queda alem&atilde; tornou&shy;se inexor&aacute;vel e o <a href="http://en.wikipedia.org/wiki/Atentado_de_20_de_julho" id="w">atentado de 20 de julho</a> de 1944 contra Hitler, ocorrido no <i><a href="http://en.wikipedia.org/wiki/Wolfsschanze" id="w">Wolfsschanze</a></i> (Toca do Lobo), revelou a for&ccedil;a da oposi&ccedil;&atilde;o interna. Nessa &eacute;poca a sa&uacute;de de Hitler estava muito debilitada, possu&iacute;a problemas card&iacute;acos, era <a href="http://en.wikipedia.org/wiki/Hipocondr%C3%ADaco" id="w">hipocondr&iacute;aco</a>, sofria de <a href="http://en.wikipedia.org/wiki/Ins%C3%B4nia" id="w">ins&ocirc;nia</a>, sofria tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_de_Parkinson" id="w">mal de de Parkinson</a> e estava envelhecendo precocemente. Ap&oacute;s uma &uacute;ltima derrota (<a href="http://en.wikipedia.org/wiki/Batalha_das_Ardenas" id="w">ofensiva das Ardenas</a>, em dezembro de 1944), Hitler refugiou&shy;se em um <a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunker</a> (esconderijo) na cidade de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> (o <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrerbunker" id="w">F&uuml;hrerbunker</a></i>), onde mais tarde cometeria suic&iacute;dio em 30 de abril de 1945.</p>&#10;<p>Uma maioria esmagadora dos relatos hist&oacute;ricos sustenta a tese do suic&iacute;dio de Hitler. No entanto, existem rumores na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> segundo os quais Hitler teria fugido para um pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Ratlines" id="w">Ratlines</a></i>) onde teria morrido com uma doen&ccedil;a incur&aacute;vel, tendo sido um s&oacute;sia a morrer no bunker em Berlim. O mesmo teria acontecido com <a href="http://en.wikipedia.org/wiki/Eva_Braun" id="w">Eva Braun</a>, sua noiva, com quem teria se casado pouco antes do suic&iacute;dio. Segundo alguns <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a>, Braun teria se casado com ele somente depois de jurar &#34&semi;fidelidade&#34&semi; e prometer que se mataria junto com ele. Seus corpos n&atilde;o foram encontrados, ele teria mandado sua guarda crem&aacute;&shy;los, talvez para que n&atilde;o houvesse nenhum modo de o inimigo tortur&aacute;&shy;lo vivo, nem ap&oacute;s sua morte.</p>&#10;<p>Uma segunda corrente de historiadores, no entanto, acredita que o fim da vida de Adolf Hitler teria ocorrido com a destrui&ccedil;&atilde;o de seu bunker em Berlim, por um grande ataque a&eacute;reo dos <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">aliados</a> j&aacute; no fim da grande guerra. Acreditam ainda que, ap&oacute;s este ataque a seu bunker, os corpos de Eva Braun e do bra&ccedil;o direito de Hitler, <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, tamb&eacute;m foram encontrados, mas em melhores condi&ccedil;&otilde;es que o do pr&oacute;prio Hitler: tinham em seus corpos queimaduras e marcas das ferragens, j&aacute; o de Adolf estava carbonizado, sendo reconhecido apenas pela sua vestimenta e seu bigode. O reconhecimento do corpo de Hitler foi feito por seus pr&oacute;prios comandantes e soldados capturados. Pelo fato dos corpos terem sido encontrados carbonizados, os aliados teriam vinculado a not&iacute;cia de que seus corpos n&atilde;o foram encontrados, mas se sabe, atrav&eacute;s de relatos, que n&atilde;o fora a ordem de Hitler para cremar seus corpos o real motivo para os mesmos terem sido localizados desta forma, mas sim o da explos&atilde;o de uma bomba que teria destru&iacute;do o bunker onde ele e seus fi&eacute;is colaboradores se encontravam. As <a href="http://en.wikipedia.org/wiki/Aut%C3%B3psia" id="w">aut&oacute;psias</a> feitas nos corpos encontrados no bunker em Berlim revelaram que em um dos corpos havia uma bala de pistola <a href="http://en.wikipedia.org/wiki/Pistola_Luger_P08" id="w">Luger</a>. Boatos dizem que era a arma com a qual Hitler havia se matado antes da bomba cair em seu bunker, ou ainda que um dos seus colaboradores havia disparado contra Hitler para que o mesmo n&atilde;o fosse capturado vivo pelos aliados.</p>&#10;<a id="O_testamento_de_Hitler" name="O_testamento_de_Hitler"></a><h2> O testamento de Hitler </h2>&#10;<p> </p>&#10;<p>No dia 29 de dezembro de 1945, em Nuremberg, foi divulgado a exist&ecirc;ncia de v&aacute;rios documentos secretos em uma casa do campo, situada em <a href="http://en.wikipedia.org/wiki/Tegernsee" id="w">Tegernsee</a>, a 48 quil&oacute;metros ao sul de Munique, nas vizinhan&ccedil;as da resid&ecirc;ncia do General <a href="http://en.wikipedia.org/wiki/Lucian_Truscott" id="w">Lucian Truscott</a> (Comandante do Terceiro Ex&eacute;rcito dos Estados Unidos). Eram quatro documentos que foram denominados de testamento de Adolf Hitler<sup id="_ref&shy;Clube dos Generais_a" class="reference"><a href="#_note&shy;Clube dos Generais" title="">[28]</a></sup>. Foram considerados na &eacute;poca como <i>prova definitiva da morte de Hitler</i>, uma vez que seus corpos foram queimados no <a href="http://en.wikipedia.org/wiki/Bunker" id="w">bunker</a> de Hitler e o local foi tomado pelas tropas sovi&eacute;ticas que dificultaram as investiga&ccedil;&otilde;es e isso causou d&uacute;vidas sobre a certeza de sua morte.<sup id="_ref&shy;Clube dos Generais_b" class="reference"><a href="#_note&shy;Clube dos Generais" title="">[28]</a></sup></p>&#10;<p>A descoberta fora feita por brit&acirc;nicos da <a href="http://en.wikipedia.org/wiki/Contraespionagem" id="w">contraespionagem</a> e norte&shy;americanos. Os documentos estavam datados em 29 de abril de 1945, data de pouco antes do colapso da resist&ecirc;ncia alem&atilde;, e contava com testemunho de <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, Ministro da Propaganda do Reich, do secret&aacute;rio pessoal de Hitler e <i><a href="http://en.wikipedia.org/wiki/Reichsleiter" id="w">Reichsleiter</a></i> <a href="http://en.wikipedia.org/wiki/Martin_Bormann" id="w">Martin Bormann</a>, do representante de Himmler na Tchecoslav&aacute;quia, <a href="http://en.wikipedia.org/wiki/Hans_Krebs_(general)" id="w">Hans Krebs</a>, e de <a href="http://en.wikipedia.org/wiki/Wilhelm_Bergdorf" id="w">Wilhelm Bergdorf</a>.<sup id="_ref&shy;Clube dos Generais_c" class="reference"><a href="#_note&shy;Clube dos Generais" title="">[28]</a></sup></p>&#10;<p>No mesmo local foi encontrado o original do contrato de casamento de Hitler com Eva Braun, testemunhado por <a href="http://en.wikipedia.org/wiki/Martin_Bormann" id="w">Martin Bormann</a> e por Goebbels. Outro documento descoberto, al&eacute;m do chamado <i>testamento pol&iacute;tico</i> Hitler, foi o seu <i>testamento particular</i> dispondo de sua fortuna pessoal que tem como testemunhas Martin Bormann, Goebbels e <a href="http://en.wikipedia.org/wiki/Nicolaus_von_Below" id="w">Nicolaus von Below</a>, ajudante de Martin Bormann.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_B_145_Bild&shy;F051673&shy;0059%2C_Adolf_Hitler_und_Eva_Braun_auf_dem_Berghof.jpg%7Cthumb%7C200px%7Cdireita" id="w">Hitler, sua esposa e sua querida cadela [[Blondi]] em [[14 de Junho]] de [[1942]].</a></p>&#10;<p>V&aacute;rios <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> afirmam que Hitler era <a href="http://en.wikipedia.org/wiki/Vegetariano" id="w">vegetariano</a>. Janet Barkas, no livro &#34&semi;The Vegetable Passion&#34&semi; (A Paix&atilde;o Vegetal) e Colin Spencer no livro &#34&semi;The Herectis Feast&#34&semi; (O Banquete dos Her&eacute;ticos), apoiam essa ideia. Entretanto, alguns dos bi&oacute;grafos do ditador, como <a href="http://en.wikipedia.org/wiki/Albert_Speer" id="w">Albert Speer</a>, Robert Payne, John Toland, e outros falam de sua prefer&ecirc;ncia pelas <a href="http://en.wikipedia.org/wiki/Salsicha" id="w">salsichas</a> de <a href="http://en.wikipedia.org/wiki/Presunto" id="w">presunto</a> e <a href="http://en.wikipedia.org/wiki/Carne" id="w">carnes</a> defumadas.</p>&#10;<p>Apesar da dieta proposta pelos m&eacute;dicos, a maioria dos <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> diz que Hitler os tapeava comendo carne de tempos em tempos. Aparentemente, a fama de que ele era um vegetariano convicto se deve a <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, ministro da propaganda, que percebeu a&iacute; uma oportunidade de divinizar a imagem do F&uuml;hrer. Independente de ser vegetariano ou n&atilde;o, sabe&shy;se que ele adorava <a href="http://en.wikipedia.org/wiki/Doce_(alimento)" id="w">doces</a>, se empanturrava de <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a> e comia por&ccedil;&otilde;es enormes de bolo.<sup id="_ref&shy;Nota Positiva_e" class="reference"><a href="#_note&shy;Nota Positiva" title="">[13]</a></sup></p>&#10;<p>Doutor <a href="http://en.wikipedia.org/wiki/Theodor_Morell" id="w">Morrell</a>, m&eacute;dico pessoal de Hitler, aplicava&shy;lhe diariamente um coquetel de rem&eacute;dios no qual inclu&iacute;a dezenas de <a href="http://en.wikipedia.org/wiki/P%C3%ADlula" id="w">p&iacute;lulas</a> e inje&ccedil;&otilde;es. </p>&#10;<p>Relata <a href="http://en.wikipedia.org/wiki/Wilhelm_Keitel" id="w">Wilhelm Keitel</a>, que Hitler considerava a <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> uma matan&ccedil;a desonesta da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> inocente. O F&uuml;hrer tinha uma cadela da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Pastor_alem%C3%A3o" id="w">pastor alem&atilde;o</a> chamada <a href="http://en.wikipedia.org/wiki/Blondi" id="w">Blondi</a>. Hitler era <a href="http://en.wikipedia.org/wiki/Abst%C3%AAmio" id="w">abst&ecirc;mio</a>, mas em sua idade adulta bebia ocasionalmente, em suas visitas a bares de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> e de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, onde adquiriu parte da sua ideologia racista. Keitel afirma que, ap&oacute;s a ascens&atilde;o de Hitler ao poder, uma &uacute;nica vez o viu beber um copo de <a href="http://en.wikipedia.org/wiki/Cerveja" id="w">cerveja</a>, no dia em que ele visitou <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, ap&oacute;s sua conquista.</p>&#10;<p>N&atilde;o admitia que seus oficiais e aliados fumassem (<i>ver: <a href="http://en.wikipedia.org/wiki/Movimento_antitabagismo_na_Alemanha_nazista" id="w">Movimento antitabagismo na Alemanha nazista</a></i>). Certa vez, tentou impedir <a href="http://en.wikipedia.org/wiki/Hermann_G%C3%B6ring" id="w">G&ouml;ring</a> de fumar, defendendo que &#34&semi;quando se posa para um monumento, n&atilde;o se pode estar com um cigarro na boca&#34&semi;. Certa vez, durante o outono de 1939, Heinrich Hoffmann trouxe&shy;lhe fotos em que <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> aparecia com um cigarro na m&atilde;o. Hitler proibiu sua publica&ccedil;&atilde;o, afirmando que jamais iria &#34&semi;prejudicar a imagem grandiosa do estilo de vida de um ditador.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Hitler era uma pessoa polida e cordial no trato particular, quase paternal, a confiar na narrativa de <a href="http://en.wikipedia.org/wiki/Traudl_Junge" id="w">Traudl Junge</a>, sua secret&aacute;ria. Quando de suas visitas a <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, Hitler gostava de se reunir com seus camaradas no restaurante da rua Schelling, sempre pedindo um prato de <a href="http://en.wikipedia.org/wiki/Ravi%C3%B3li" id="w">ravi&oacute;li</a> e &aacute;gua mineral <a href="http://en.wikipedia.org/wiki/Fachinger" id="w">Fachinger</a> ou <a href="http://en.wikipedia.org/wiki/Apollinaris" id="w">Apollinaris</a>.</p>&#10;<p>Hitler era <a href="http://en.wikipedia.org/wiki/Canhoto" id="w">canhoto</a> (ou <a href="http://en.wikipedia.org/wiki/Ambidestria" id="w">ambidestro</a> segundo algumas fontes),  sofria de <a href="http://en.wikipedia.org/wiki/Fotofobia" id="w">fotofobia</a>  e falava <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> com <a href="http://en.wikipedia.org/wiki/Sotaque" id="w">sotaque</a> t&iacute;pico dos <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> (Wiener Vorstadtdialekt).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em 29 de janeiro de 2012, um dos seus quadros, o &#34&semi;<i>Maritime Nocturno</i>&#34&semi;, pintado quando ele tinha 23 anos, foi leiloado por 32 mil <a href="http://en.wikipedia.org/wiki/Euro" id="w">Euros</a> em um <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> realizado na <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>. O nome do comprador n&atilde;o foi revelado.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2> Cita&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/3_de_Janeiro" id="w">3 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, Hitler disse:</li></ul>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>Adolf Hitler escreveu em &#34&semi;Mein Kampf&#34&semi;, referindo&shy;se &agrave; sua experi&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>:</li></ul>&#10;<p> .</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> &shy; <a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de abril</a>: Adolf Hitler nasce em <a href="http://en.wikipedia.org/wiki/Braunau_am_Inn" id="w">Braunau am Inn</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> &shy; Setembro: Muda&shy;se para <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> &shy; Setembro: N&atilde;o consegue ser admitido na Academia de Belas&shy;Artes de Viena.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> &shy; <a href="http://en.wikipedia.org/wiki/24_de_Maio" id="w">24 de maio</a>: Muda&shy;se para <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na Alemanha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1&deg; de agosto</a>: A declara&ccedil;&atilde;o de guerra da Alemanha contra a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> assinala a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/16_de_Agosto" id="w">16 de agosto</a>: Hitler junta&shy;se ao 16&deg; Regimento de Infantaria da Reserva de <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> &shy; <a href="http://en.wikipedia.org/wiki/11_de_Novembro" id="w">11 de novembro</a>: O armist&iacute;cio termina com a Primeira Guerra Mundial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> &shy; Hitler participa do departamento de informa&ccedil;&otilde;es pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Reichswehr" id="w">Reichswehr</a> e torna&shy;se membro do Partido dos Trabalhadores Alem&atilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> &shy; O Partido dos Trabalhadores Alem&atilde;es recebe o nome de <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nacional&shy;Socialista dos Trabalhadores Alem&atilde;es</a>, o partido nazista.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> &shy; <a href="http://en.wikipedia.org/wiki/11_de_Novembro" id="w">11 de novembro</a>: Hitler &eacute; preso por seu envolvimento no <a href="http://en.wikipedia.org/wiki/Putsch_da_Cervejaria" id="w">Golpe da Cervejaria</a>. Na pris&atilde;o, escreve <i>Mein Kampf</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> &shy; <a href="http://en.wikipedia.org/wiki/20_de_Dezembro" id="w">20 de dezembro</a>: Hitler sai da pris&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &shy; <a href="http://en.wikipedia.org/wiki/22_de_Maio" id="w">22 de maio</a>: Hitler &eacute; indicado para ser l&iacute;der supremo do Partido Nacional&shy;Socialista dos Trabalhadores Alem&atilde;es e assume a responsabilidade pela ideologia e pol&iacute;tica partid&aacute;rias.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> &shy; O Partido Nacional&shy;Socialista obt&eacute;m grande vota&ccedil;&atilde;o nas elei&ccedil;&otilde;es nacionais, surgindo como o segundo maior partido do pa&iacute;s.</li></ul>&#10;<p><i>Mein Kampf</i> se transforma em livro de sucesso.&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> &shy; <a href="http://en.wikipedia.org/wiki/30_de_Janeiro" id="w">30 de janeiro</a>: Hitler &eacute; nomeado <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> pelo presidente <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Hindenburg</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> &shy; Agosto: Hitler declara&shy;se <a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a> e associa a chancelaria com a presid&ecirc;ncia.</li>&#10;<li>Setembro: Hitler ordena crescentes aumentos nos gastos militares.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> &shy; <a href="http://en.wikipedia.org/wiki/7_de_Mar%C3%A7o" id="w">7 de mar&ccedil;o</a>: Efetivos alem&atilde;es remilitarizam a <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/29_de_Mar%C3%A7o" id="w">29 de mar&ccedil;o</a>: A pol&iacute;tica de Hitler &eacute; aprovada por 99% do eleitorado alem&atilde;o.</li>&#10;<li>Outubro: Hitler conclui alian&ccedil;a com a It&aacute;lia fascista.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> &shy; A Alemanha incorpora a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e a <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a> ao <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Terceiro Reich</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> &shy; O nome de Adolf Hitler &eacute; indicado ao <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a> por E.G.C. Brandt, membro do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> sueco.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> &shy; <a href="http://en.wikipedia.org/wiki/1_de_Setembro" id="w">1&deg; de setembro</a>: A invas&atilde;o alem&atilde; da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&ocirc;nia</a> assinala o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &shy; For&ccedil;as alem&atilde;s invadem a <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> &shy; <a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de junho</a>: For&ccedil;as alem&atilde;s invadem a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/7_de_Dezembro" id="w">7 de dezembro</a>: o ataque japon&ecirc;s a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>, base naval norte&shy;americana no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, leva os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a entrarem na guerra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> &shy; <a href="http://en.wikipedia.org/wiki/31_de_Janeiro" id="w">31 de janeiro</a>: O <a href="http://en.wikipedia.org/wiki/6%C2%BA_Ex%C3%A9rcito_(Alemanha)" id="w">VI Ex&eacute;rcito</a> alem&atilde;o rende&shy;se em <a href="http://en.wikipedia.org/wiki/Volgogrado" id="w">Estalingrado</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/7_de_Setembro" id="w">7 de setembro</a>: A It&aacute;lia anuncia a sua rendi&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> &shy; <a href="http://en.wikipedia.org/wiki/6_de_Junho" id="w">6 de junho</a>: Os <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> invadem a Fran&ccedil;a ocupada pelos alem&atilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/20_de_Junho" id="w">20 de junho</a>: Hitler escapa de ser assassinado por oficiais alem&atilde;es dissidentes.</li>&#10;<li>Dezembro: Fracasso da &uacute;ltima grande ofensiva alem&atilde; no <i>front</i> ocidental.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> &shy; <a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de abril</a>: Hitler suicida&shy;se, enquanto os ex&eacute;citos sovi&eacute;ticos entram em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/7_de_Maio" id="w">7 de maio</a>: A Alemanha apresenta a sua rendi&ccedil;&atilde;o incondicional.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnes_Humbert" id="w">Agnes Humbert</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%BCcherverbrennung" id="w">B&uuml;cherverbrennung</a></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Der_Untergang" id="w">Der Untergang</a></i> (As &Uacute;ltimas Horas de Hitler), filme indicado para o <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_filme_estrangeiro" id="w">Oscar de melhor filme estrangeiro</a> em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a> (foi quem primeiro teorizou o &#34&semi;espa&ccedil;o vital&#34&semi;)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ministros_do_III_Reich" id="w">Ministros do III Reich</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nazi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Robert_Ley" id="w">Robert Ley</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Testamento_pol%C3%ADtico_de_Adolf_Hitler" id="w">Testamento pol&iacute;tico de Adolf Hitler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Traudl_Junge" id="w">Traudl Junge</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_religiosa_de_Adolf_Hitler%E2%80%8E" id="w">Vis&otilde;es religiosas</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p><small>&#10;</small></p>&#10;<ul>&#10;<li>Berben, Paul &shy; O Atentado contra Hitler. Cole&ccedil;&atilde;o Blitzkrieg, Nova Fronteira, 1962</li>&#10;<li>Bloch, Michael (1992), Ribbentrop, New York: Crown Publishing.</li>&#10;<li>Bullock, A. (1962), Hitler: A Study in Tyranny, Penguin Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140135642" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140135642">ISBN 0&shy;14&shy;013564&shy;2</a>.</li>&#10;<li>Butler, Ewan&semi; Young, Gordon (1989), The Life and Death of Hermann Goering, David &#38&semi; Charles, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/071539455" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/071539455">ISBN 0&shy;7153&shy;9455&shy;</a>X.</li>&#10;<li>Carr, William (1972), Arms, Autarky and Aggression, London: Edward Arnold, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780713156683" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780713156683">ISBN 978&shy;0&shy;7131&shy;5668&shy;3</a>.</li>&#10;<li>Cornish, Kimberley (1999), The Jew of Linz: Hitler, Wittgenstein and their secret battle for the mind.</li>&#10;<li>Crozier, Andrew (1988), Appeasement and Germany&#39&semi;s Last Bid for Colonies, London: Macmillan Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0312015461" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0312015461">ISBN 0&shy;312&shy;01546&shy;1</a>.</li>&#10;<li>Dawidowicz, Lucy (1976), A Holocaust Reader, New York: Behrman House.</li>&#10;<li>Dawidowicz, Lucy (1986), The War Against the Jews, Bantam Books.</li>&#10;<li>Doerr, Paul (1998), British Foreign Policy, Manchester: Manchester University Press.</li>&#10;<li>Dollinger, Hans (1995&shy;03&shy;28), The Decline and Fall of Nazi Germany and Imperial Japan, Gramercy, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0517123991" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0517123991">ISBN 0&shy;517&shy;12399&shy;1</a>.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Hakim, Joy (1995), A History of Us: War, Peace and all that Jazz, New York: Oxford University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195095146" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195095146">ISBN 0&shy;19&shy;509514&shy;6</a>.</li>&#10;<li>Hamann, Brigitte (1999), Hitler&#39&semi;s Vienna. A dictator&#39&semi;s apprenticeship, Oxford University Press.</li>&#10;<li>Hildebrand, Klaus (1973), The Foreign Policy of the Third Reich, London: Batsford.</li>&#10;<li>Hitler, Adolf (1942), The Speeches of Adolf Hitler, April 1922&ndash;August 1939, London: Oxford University Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0598758933" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0598758933">ISBN 0&shy;598&shy;75893&shy;3</a>.</li>&#10;<li>Hitler, Adolf (1973), My New Order, Octagon Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0374939187" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0374939187">ISBN 0&shy;374&shy;93918&shy;7</a>.</li>&#10;<li>Hitler, Adolf (15 September), Mein Kampf, Mariner Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0395925037" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0395925037">ISBN 0&shy;395&shy;92503&shy;7</a>.</li>&#10;<li>Kee, Robert (1988), Munich, London: Hamish Hamilton.</li>&#10;<li>Keegan, John (1989), The Second World War, Glenfield, New Zealand: Hutchinson.</li>&#10;<li>Kershaw, Ian (1999), Hitler: 1889&shy;1936: Hubris, New York: W. W. Norton &#38&semi; Company.</li>&#10;<li>Kershaw, Ian (2000a), The Nazi Dictatorship: Problems and Perspectives of Interpretation (4th ed.), London: Arnold.</li>&#10;<li>Kershaw, Ian (2000b), Hitler, 1936&ndash;1945: Nemesis, New York&semi; London: W. W. Norton &#38&semi; Company.</li>&#10;<li>Langer, Walter C. (1972), The Mind of Adolf Hitler, New York: Basic Books.</li>&#10;<li>Lewis, David (2003), The Man who invented Hitler, Hodder Headline, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0755311485" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0755311485">ISBN 0&shy;7553&shy;1148&shy;5</a>.</li>&#10;<li>Marrus, Michael (2000), The Holocaust in History, Toronto: Key Porter.</li>&#10;<li>Murray, Williamson (1984), The Change in the European Balance of Power, Princeton: Princeton University Press.</li>&#10;<li>Overy, Richard (1989), The Road To War, London: Macmillan, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/014028530" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/014028530">ISBN 0&shy;14&shy;028530&shy;</a>X.</li>&#10;<li>Overy, Richard (2005), The Dictators: Hitler&#39&semi;s Germany, Stalin&#39&semi;s Russia, Penguin Books, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393020304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393020304">ISBN 0&shy;393&shy;02030&shy;4</a>.</li>&#10;<li>Rees, Laurence (1997), The Nazis: A Warning From History, New York: New Press.</li>&#10;<li>Ricchezza, Giulio. <i>Hitler &shy; O Sonho do F&uuml;hrer, o Pesadelo do Mundo</i>, Minist&eacute;rio dos Livros, 1a. ed. Parede, Portugal, Setembro de 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789898107039" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789898107039">ISBN 978&shy;989&shy;8107&shy;03&shy;9</a></li>&#10;<li>Rissmann, Michael (2001) (in German), Hitlers Gott. Vorsehungsglaube und Sendungsbewu&szlig;tsein des deutschen Diktators, Z&uuml;rich M&uuml;nchen: Pendo, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3858424218" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3858424218">ISBN 3&shy;85842&shy;421&shy;8</a>.</li>&#10;<li>Roberts, Andrew (1991), The Holy Fox, London: Weidenfeld and Nicolson.</li>&#10;<li>Robertson, E.M. (1963), Hitler&#39&semi;s Pre&shy;War Policy and Military Plans, London: Longmans.</li>&#10;<li>R&ouml;pke, Wilhelm (1946), The Solution to the German Problem, G. P. Putnam&#39&semi;s Sons.</li>&#10;<li>Rosenbaum, R. (1998), Explaining Hitler: The Search for the Origins of his Evil, Macmillan Publishers, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/006095339" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/006095339">ISBN 0&shy;06&shy;095339&shy;</a>X.</li>&#10;<li>Shirer, William L. (1961), The Rise And Fall of Adolf Hitler, Random House, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394862708" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394862708">ISBN 0&shy;394&shy;86270&shy;8</a>.</li>&#10;<li>Shirer, William L. (1990&shy;11&shy;15), The Rise and Fall of the Third Reich, Simon &#38&semi; Schuster, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0671728687" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0671728687">ISBN 0&shy;671&shy;72868&shy;7</a>.</li>&#10;<li>Speer, Albert (2003), Inside the Third Reich, Weidenfeld &#38&semi; Nicolson History, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1842127357" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1842127357">ISBN 1&shy;84212&shy;735&shy;7</a>.</li>&#10;<li>Steigmann&shy;Gall, Richard (2003), The Holy Reich: Nazi Conceptions of Christianity, 1919&ndash;1945,*Cambridge&semi; New York: Cambridge University Press, doi:10.2277/0521823714, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521823714" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521823714">ISBN 0&shy;521&shy;82371&shy;4</a>.</li>&#10;<li>Strobl, Gerwin (2000), The Germanic Isle, Cambridge, United Kingdom: Cambridge University Press.</li>&#10;<li>Toland, John (1991&shy;12&shy;01), Adolf Hitler: The Definitive Biography, Doubleday, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385420536" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385420536">ISBN 0&shy;385&shy;42053&shy;6</a>.</li>&#10;<li>Tooze, Adam (2006), The Wages of Destruction, New York: Viking Press.</li>&#10;<li>Waite, Robert G. L. (1993), The Psychopathic God: Adolf Hitler, Da Capo Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0306805146" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0306805146">ISBN 0&shy;306&shy;80514&shy;6</a>.</li>&#10;<li>Weinberg, Gerhard (1970), The Foreign Policy of Hitler&#39&semi;s Germany Diplomatic Revolution in Europe 1933&ndash;1936, Chicago, Illinois: University of Chicago Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226885097" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226885097">ISBN 0&shy;226&shy;88509&shy;7</a>.</li>&#10;<li>Weinberg, Gerhard (1980), The Foreign Policy of Hitler&#39&semi;s Germany Starting World War II, University of Chicago Press, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226885119" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226885119">ISBN 0&shy;226&shy;88511&shy;9</a>.</li>&#10;<li>Welch, David (2002), Hitler &shy; Perfil de um Ditador, Cole&ccedil;&atilde;o Hist&oacute;ria Narrativa, Edi&ccedil;&otilde;es 70, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9724411273" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9724411273">ISBN 972&shy;44&shy;1127&shy;3</a>.</li>&#10;<li>Wheeler&shy;Bennett, John (1967), The Nemesis of Power, London: Macmillan.</li></ul>&#10;<p />&#10;<a id="Bibliografia_complementar" name="Bibliografia_complementar"></a><h2> Bibliografia complementar </h2>&#10;<p><small>&#10;</small></p>&#10;<ul>&#10;<li>Hant, Claus (2010), Young Hitler, Quartet Books, London, 2010, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780704371828" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780704371828">ISBN 978&shy;0&shy;7043&shy;7182&shy;8</a></li></ul>&#10;<p />&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://noticias.terra.com.br/mundo/noticias/0,,OI4148098&shy;EI8141,00&shy;Album+reune+obras+que+Hitler+queria+para+Fuhrermuseum.html" rel="nofollow" title="http://noticias.terra.com.br/mundo/noticias/0,,OI4148098&shy;EI8141,00&shy;Album+reune+obras+que+Hitler+queria+para+Fuhrermuseum.html">&Aacute;lbum re&uacute;ne obras que Hitler queria para &#34&semi;F&uuml;hrermuseum&#34&semi;</a></li>&#10;<li><a class="externallink" href="http://aryanism.net/downloads/books/martin&shy;bormann/hitler&shy;bormann&shy;documents.pdf" rel="nofollow" title="http://aryanism.net/downloads/books/martin&shy;bormann/hitler&shy;bormann&shy;documents.pdf">Testamento pol&iacute;tico do Fuhrer</a></li>&#10;<li><a class="externallink" href="http://aryanism.net/downloads/books/adolf&shy;hitler/mein&shy;kampf.pdf" rel="nofollow" title="http://aryanism.net/downloads/books/adolf&shy;hitler/mein&shy;kampf.pdf">Mein Kampf</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Adolf_Hitler" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_Alemanha" id="w">Categoria:Pol&iacute;ticos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Chanceleres_da_Alemanha" id="w">Categoria:Chanceleres da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_Segunda_Guerra_Mundial_(Alemanha)" id="w">Categoria:Pessoas da Segunda Guerra Mundial (Alemanha)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Oficiais_nazistas" id="w">Categoria:Oficiais nazistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vegetarianos_da_%C3%81ustria" id="w">Adolf</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anticomunistas_da_Alemanha" id="w">Categoria:Anticomunistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_da_conspira%C3%A7%C3%A3o" id="w">Categoria:Te&oacute;ricos da conspira&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suicidas_da_Alemanha" id="w">Categoria:Suicidas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Racistas" id="w">Categoria:Racistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ditadores" id="w">Categoria:Ditadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Suic%C3%ADdios_por_armas_de_fogo" id="w">Categoria:Suic&iacute;dios por armas de fogo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_da_Alemanha" id="w">Categoria:Cat&oacute;licos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Antissemitismo" id="w">Categoria:Antissemitismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Socialistas_da_Alemanha" id="w">Categoria:Socialistas da Alemanha</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>