<html><title>Belo Horizonte</title><body>&#10;<p> &#10; &#10;<b>Belo Horizonte</b> (<a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron.</a> [b&#603;lo&#638;i&#712;z&otilde;t&#643;i]<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Mesorregi&atilde;o Metropolitana de Belo Horizonte</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Belo_Horizonte" id="w">Microrregi&atilde;o de Belo Horizonte</a>. Com uma &aacute;rea de aproximadamente 330&#160&semi;km&sup2;, possui uma geografia diversificada, com morros e baixadas, distando 716 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, a capital nacional.<sup id="_ref&shy;Prefeitura_Geografia_a" class="reference"><a href="#_note&shy;Prefeitura_Geografia" title="">[2]</a></sup></p>&#10;<p>Cercada pela <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serra do Curral</a>, que lhe serve de moldura natural e refer&ecirc;ncia hist&oacute;rica, foi planejada e constru&iacute;da para ser a capital pol&iacute;tica e administrativa do estado mineiro sob influ&ecirc;ncia das ideias do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, num momento de forte apelo da <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicana</a> no pa&iacute;s.<sup id="_ref&shy;fiemg_a" class="reference"><a href="#_note&shy;fiemg" title="">[3]</a></sup> Sofreu um inesperado acelerado crescimento populacional, chegando a mais de 1 milh&atilde;o de habitantes com quase 70 anos de funda&ccedil;&atilde;o. Entre as d&eacute;cadas de 1930 e 1940, houve tamb&eacute;m o avan&ccedil;o da industrializa&ccedil;&atilde;o, al&eacute;m de muitas constru&ccedil;&otilde;es de inspira&ccedil;&atilde;o modernista, notadamente as casas do bairro <a href="http://en.wikipedia.org/wiki/Cidade_Jardim_(Belo_Horizonte)" id="w">Cidade Jardim</a>, que ajudaram a definir a fisionomia da cidade.</p>&#10;<p>De acordo com a mais recente estimativa realizada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2013, sua popula&ccedil;&atilde;o &eacute; de 2&#160&semi;479&#160&semi;175 &#10;habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[4]</a></sup> sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">mais populoso munic&iacute;pio de Minas Gerais</a>, o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil#Demografia" id="w">terceiro da Regi&atilde;o Sudeste</a>, depois de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">sexto mais populoso do Brasil</a>. Belo Horizonte j&aacute; foi indicada pelo <i>Population Crisis Commitee</i>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">ONU</a>, como a <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> com melhor <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e a 45&ordf; entre as 100 melhores cidades do mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Hoje a cidade tem o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">quinto maior PIB entre os munic&iacute;pios brasileiros</a>,<sup id="_ref&shy;ibge_dados_g1_a" class="reference"><a href="#_note&shy;ibge_dados_g1" title="">[6]</a></sup> representando 1,33% do total das riquezas produzidas no pa&iacute;s.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[7]</a></sup> Uma evid&ecirc;ncia do desenvolvimento da cidade nos &uacute;ltimos tempos &eacute; a classifica&ccedil;&atilde;o da revista <i>Am&eacute;rica Econom&iacute;a</i>, na qual Belo Horizonte aparece como uma das 10 melhores cidades para fazer neg&oacute;cios da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> em 2009, segunda do Brasil e &agrave; frente de cidades como <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A cidade &eacute; mundialmente conhecida e exerce significativa influ&ecirc;ncia nacional e at&eacute; internacional, seja do ponto de vista <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> ou <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>. Conta com importantes <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumentos</a>, <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> e <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>, como o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_da_Pampulha" id="w">Museu de Arte da Pampulha</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Artes_e_Of%C3%ADcios" id="w">Museu de Artes e Of&iacute;cios</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Ci%C3%AAncias_Naturais_da_PUC_Minas" id="w">Museu de Ci&ecirc;ncias Naturais da PUC Minas</a>, o <a href="http://en.wikipedia.org/wiki/Circuito_Cultural_Pra%C3%A7a_da_Liberdade" id="w">Circuito Cultural Pra&ccedil;a da Liberdade</a>, o <a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a>, o <a href="http://en.wikipedia.org/wiki/Mercado_Central_de_Belo_Horizonte" id="w">Mercado Central</a> e a <a href="http://en.wikipedia.org/wiki/Savassi" id="w">Savassi</a>, e eventos de grande repercuss&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Creamfields" id="w">Festival Creamfields Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Teatro%2C_Palco_e_Rua" id="w">Festival Internacional de Teatro, Palco e Rua</a> (FIT&shy;BH), <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Curtas_de_Belo_Horizonte" id="w">Festival Internacional de Curtas</a> e o <a href="http://en.wikipedia.org/wiki/Encontro_Internacional_de_Literaturas_em_L%C3%ADngua_Portuguesa" id="w">Encontro Internacional de Literaturas em L&iacute;ngua Portuguesa</a>. &Eacute; tamb&eacute;m nacionalmente conhecida como a &#34&semi;capital nacional dos botecos&#34&semi;, por existirem mais bares <i>per capita</i> do que em qualquer outra grande cidade do Brasil.</p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_funda%C3%A7%C3%A3o_da_capital" name="A_funda%C3%A7%C3%A3o_da_capital"></a><h3> A funda&ccedil;&atilde;o da capital </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ortiz.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Capit&atilde;o Jo&atilde;o Leite da Silva Ortiz, fundador de Curral del Rei.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Curraldelrey2.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Antiga Matriz de Nossa Senhora da Boa Viagem do Curral.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Curraldelrey.jpg%7Cthumb%7Cesquerda%7C180px" id="w">O Arraial de Curral del Rei (1896).</a>&#10;At&eacute; o s&eacute;culo XVII, o atual estado de Minas Gerais era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> do <a href="http://en.wikipedia.org/wiki/Tronco_lingu%C3%ADstico" id="w">tronco lingu&iacute;stico</a> <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>. A partir desse s&eacute;culo, essas tribos foram quase exterminadas pela a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> procedentes de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, que chegaram &agrave; regi&atilde;o em busca de escravos e de pedras preciosas<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p>Na imensa faixa de terras ao largo do <a href="http://en.wikipedia.org/wiki/Rio_das_Velhas" id="w">Rio das Velhas</a> assenhoradas pelo <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirante</a> Paulista <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a> (mais tarde Anhanguera II), veio seu primo e futuro genro, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leite_da_Silva_Ortiz" id="w">Jo&atilde;o Leite da Silva Ortiz</a>, &agrave; procura de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. Ele ocupou, em 1701, a Serra dos Congonhas (mais tarde <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serra do Curral</a>) e suas encostas, onde estabeleceu a Fazenda do Cercado, base do n&uacute;cleo do <a href="http://en.wikipedia.org/wiki/Curral_del_Rei" id="w">Curral del Rei</a>. No local, desenvolveu uma pequena planta&ccedil;&atilde;o e criou gado, com numerosa escravatura.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O povoamento aos poucos foi se firmando, de forma tal que, em 1707, j&aacute; aparecia citada em documentos oficiais. Em 1711, a carta de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> foi obtida por Ortiz, com a concess&atilde;o da &aacute;rea que &#34&semi;come&ccedil;ava do p&eacute; da Serra do Curral, at&eacute; a Lagoinha, estrada que vai para os currais da Bahia, que ser&aacute; uma l&eacute;gua, e da dita estrada correndo para o rio das Velhas tr&ecirc;s l&eacute;guas por encheio&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Conforme trecho da carta de sesmaria, &agrave; ortografia da &eacute;poca, concedida por Ant&ocirc;nio Albuquerque Coelho de Carvalho:<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<dl><dd><dl><dd> </dd></dl></dd></dl>&#10;<p>Ortiz dedicou&shy;se especialmente ao plantio de ro&ccedil;as, cria&ccedil;&atilde;o e negocia&ccedil;&atilde;o de gado, trabalhos de engenho e, provavelmente, a minera&ccedil;&atilde;o de ouro nos c&oacute;rregos. O progresso da fazenda atraiu outros moradores, e um arraial come&ccedil;ou a se formar, tornando&shy;se um dos pontos de concentra&ccedil;&atilde;o dos rebanhos transitados pelo registro das Ab&oacute;boras, vindos do sert&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a> para o abastecimento das zonas aur&iacute;feras.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Apoiado na pequena <a href="http://en.wikipedia.org/wiki/Lavoura" id="w">lavoura</a>, na cria&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de gado e na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>, o arraial progrediu. A <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> da regi&atilde;o favoreceu o estabelecimento de uma povoa&ccedil;&atilde;o dada &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e &agrave; vida pastoril. Os habitantes deram o nome de Curral del Rei, por causa do cercado ou curral ali existente, em que se reunia o gado que havia pago as taxas do rei, segundo a tradi&ccedil;&atilde;o corrente. O arraial contava com umas 30 ou 40 cafuas cobertas de sap&eacute; e pindoba, entre as quais foi erguida uma capelinha situada &agrave; margem do c&oacute;rrego Acaba&shy;Mundo (onde hoje se encontra a <a href="http://en.wikipedia.org/wiki/Catedral_da_Boa_Viagem" id="w">catedral</a>), tendo &agrave; frente um cruzeiro e ao lado um rancho de tropas.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Algumas poucas f&aacute;bricas, ainda primitivas, instalaram&shy;se na regi&atilde;o, onde se produzia <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e se fundia <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Das pedreiras, extra&iacute;a&shy;se <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a> e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, e frutas e madeiras eram comercializadas para outros locais. Das trinta ou quarenta fam&iacute;lias inicialmente existentes, a popula&ccedil;&atilde;o saltou para a marca de 18 mil habitantes.<sup id="_ref&shy;pbharra_a" class="reference"><a href="#_note&shy;pbharra" title="">[15]</a></sup><sup id="_ref&shy;ibgehist_a" class="reference"><a href="#_note&shy;ibgehist" title="">[16]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>, por ordem da Coroa, foi criado o distrito de Nossa Senhora da Boa Viagem do Curral, ent&atilde;o sede da freguesia do mesmo nome institu&iacute;da de fato em <a href="http://en.wikipedia.org/wiki/1718" id="w">1718</a> em torno de capela ali constru&iacute;da pelo Padre Francisco Homem, filho de <a href="http://en.wikipedia.org/wiki/Miguel_Garcia_Velho" id="w">Miguel Garcia Velho</a>. Elevado &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> em <a href="http://en.wikipedia.org/wiki/1780" id="w">1780</a>,<sup id="_ref&shy;cerc_a" class="reference"><a href="#_note&shy;cerc" title="">[17]</a></sup> mas ainda subordinado a <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, o Curral del Rei englobava as regi&otilde;es (ou curatos) de <a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a>, <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a>, Santa Quit&eacute;ria (<a href="http://en.wikipedia.org/wiki/Esmeraldas" id="w">Esmeraldas</a>), <a href="http://en.wikipedia.org/wiki/Buritis_(Belo_Horizonte)" id="w">Buritis</a>, <a href="http://en.wikipedia.org/wiki/Betim" id="w">Capela Nova do Betim</a>, <a href="http://en.wikipedia.org/wiki/Paraopeba" id="w">Piedade do Paraopeba</a>, <a href="http://en.wikipedia.org/wiki/Brumadinho" id="w">Brumado</a>, <a href="http://en.wikipedia.org/wiki/Itatiaiu%C3%A7u" id="w">Itatiaiu&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Mateus_Leme" id="w">Morro de Mateus Leme</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Neves" id="w">Neves</a>, Aranha e <a href="http://en.wikipedia.org/wiki/Rio_Manso" id="w">Rio Manso</a>. No centro do arraial, os devotos ergueram a Matriz de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Boa_Viagem" id="w">Nossa Senhora da Boa Viagem</a>. Com a extin&ccedil;&atilde;o dos curatos, a jurisdi&ccedil;&atilde;o do Curral del Rei viu&shy;se novamente reduzida ao primeiro arraial, com sua popula&ccedil;&atilde;o de 2.500 habitantes, que chegou a   moradores j&aacute; ao fim do s&eacute;culo XIX.<sup id="_ref&shy;pbharra_b" class="reference"><a href="#_note&shy;pbharra" title="">[15]</a></sup><sup id="_ref&shy;ibgehist_b" class="reference"><a href="#_note&shy;ibgehist" title="">[16]</a></sup></p>&#10;<p>O seguinte trecho do relat&oacute;rio enviado &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria</a> de <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> pelo vig&aacute;rio Pe. Francisco de Paula Arantes, conservada a ortografia, relata a paisagem caracter&iacute;stica da regi&atilde;o &agrave; &eacute;poca:<sup id="_ref&shy;ibgehist_c" class="reference"><a href="#_note&shy;ibgehist" title="">[16]</a></sup></p>&#10;<dl><dd><dl><dd> </dd></dl></dd></dl>&#10;<p>Por&eacute;m, enquanto <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Vila Rica</a>, <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Serro_Frio" id="w">Serro Frio</a> e outros n&uacute;cleos mineradores se constitu&iacute;am em centros populosos e ricos, Curral del Rei e sua voca&ccedil;&atilde;o para o com&eacute;rcio do gado sertanejo estacionou em seu desenvolvimento, n&atilde;o oferecendo lucro que fixasse ao solo uma popula&ccedil;&atilde;o como a de outros lugares.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O apogeu de <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> perdurou at&eacute; o fim do s&eacute;culo XVIII, quando as jazidas esgotaram&shy;se e o ciclo do ouro deu lugar &agrave; pecu&aacute;ria e &agrave; agricultura, criando novos n&uacute;cleos regionais e inaugurando uma nova identidade estadual.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Comiss%C3%A3o_ConstrutoraBH.gif%7Cthumb%7Cdireita" id="w">Comiss&atilde;o Construtora no campo de obras.</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Inauguracaobh.jpg%7Cthumb%7Cdireita" id="w">Inaugura&ccedil;&atilde;o de Belo Horizonte, em 12 de dezembro de 1897.</a></p>&#10;<p>A ent&atilde;o capital de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, a cidade de Ouro Preto, n&atilde;o apresentava alternativas vi&aacute;veis ao desenvolvimento f&iacute;sico urbano, o que gerou a necessidade da transfer&ecirc;ncia da capital para outra localidade.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a> e a descentraliza&ccedil;&atilde;o federal, as capitais tiveram maior relevo: ganhava vigor a ideia de mudan&ccedil;a da sede do governo mineiro, pois a antiga Ouro Preto era travada pela topografia. O governador <a href="http://en.wikipedia.org/wiki/Augusto_de_Lima" id="w">Augusto de Lima</a> encaminhou  a quest&atilde;o ao Congresso Mineiro, que, reunido em <a href="http://en.wikipedia.org/wiki/Barbacena_(Minas_Gerais)" id="w">Barbacena</a>, em sess&atilde;o de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, indicou pela lei n. 3, adicional &agrave; Constitui&ccedil;&atilde;o Estadual, a disposi&ccedil;&atilde;o de que a mudan&ccedil;a da capital ocorresse para local que reunisse as condi&ccedil;&otilde;es ideais. Cinco localidades foram sugeridas: <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, Barbacena, Para&uacute;na, V&aacute;rzea do Mar&ccedil;al e Belo Horizonte. A comiss&atilde;o t&eacute;cnica, chefiada pelo engenheiro <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o_Reis" id="w">Aar&atilde;o Reis</a>, julgou em igualdade de condi&ccedil;&otilde;es Belo Horizonte e V&aacute;rzea do Mar&ccedil;al, decidindo&shy;se ao final pela &uacute;ltima localidade. Voltou o Congresso a se pronunciar, e depois de novos e extensivos debates, instituiu&shy;se que a capital fosse constru&iacute;da nas terras do arraial de Belo Horizonte.<sup id="_ref&shy;pbharra_c" class="reference"><a href="#_note&shy;pbharra" title="">[15]</a></sup><sup id="_ref&shy;ibgehist_d" class="reference"><a href="#_note&shy;ibgehist" title="">[16]</a></sup></p>&#10;<p>O local escolhido oferecia condi&ccedil;&otilde;es ideais: estava no centro da unidade federativa, a 100&#160&semi;km de Ouro Preto, o que muito facilitava a mudan&ccedil;a&semi; acess&iacute;vel por todos os lados embora circundado de montanhas&semi; rico em cursos d&#39&semi;&aacute;gua&semi; possuidor de um clima ameno, numa altitude de 800 metros. A &aacute;rea destinada &agrave; nova capital parecia um grande anfiteatro entre as <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serras do Curral</a> e de Contagem, contando com excelentes condi&ccedil;&otilde;es climatol&oacute;gicas, protegida dos ventos frios e &uacute;midos do sul e dos ventos quentes do norte, e arejada pelas correntes amenas do oriente que vinham da <a href="http://en.wikipedia.org/wiki/Serra_da_Piedade" id="w">serra da Piedade</a> ou das brisas f&eacute;rteis do oeste que vinham do vale do <a href="http://en.wikipedia.org/wiki/Rio_Paraopeba" id="w">Rio Paraopeba</a>. Era um grande vale cercado por rochas variadas e dobradas, com longa e perturbada hist&oacute;ria geol&oacute;gica, solos rasos, pouco desenvolvidos, de v&aacute;rias cores, &agrave;s vezes arenosos e argilosos, com idade aproximada de 1 bilh&atilde;o e 650 milh&otilde;es de anos.<sup id="_ref&shy;pbhplan_a" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>, o arraial foi elevado &agrave; categoria de munic&iacute;pio e capital de Minas Gerais, sob a denomina&ccedil;&atilde;o de Cidade de Minas. Em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, foi desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>. No mesmo ano, os trabalhos de constru&ccedil;&atilde;o foram iniciados pela Comiss&atilde;o Construtora da Nova Capital, chefiada por <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o_Reis" id="w">Aar&atilde;o Reis</a>, com o prazo de 5 anos para o t&eacute;rmino dos trabalhos. Em maio de 1895, Aar&atilde;o Reis foi substitu&iacute;do pelo engenheiro Francisco de Paula Bicalho. Ao <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>, em ato p&uacute;blico solene, o ent&atilde;o presidente de Minas, <a href="http://en.wikipedia.org/wiki/Crispim_Jacques_Bias_Fortes" id="w">Crispim Jacques Bias Fortes</a>, inaugurou a nova capital. A cidade, que j&aacute; contava com 10 mil habitantes em sua inaugura&ccedil;&atilde;o, custou aos cofres estaduais a import&acirc;ncia de 36 mil contos de r&eacute;is. Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, a Cidade de Minas teve seu nome modificado para o atual, em virtude da dualidade de nomes, j&aacute; que o distrito e a comarca se chamavam Belo Horizonte.<sup id="_ref&shy;pbharra_d" class="reference"><a href="#_note&shy;pbharra" title="">[15]</a></sup><sup id="_ref&shy;ibgehist_e" class="reference"><a href="#_note&shy;ibgehist" title="">[16]</a></sup></p>&#10;<a id="O_projeto_de_Aar%C3%A3o_Reis" name="O_projeto_de_Aar%C3%A3o_Reis"></a><h3> O projeto de Aar&atilde;o Reis </h3>&#10;<p>Projetada pelo engenheiro <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o_Reis" id="w">Aar&atilde;o Reis</a> entre 1894 e 1897, Belo Horizonte foi uma das primeiras cidades brasileiras planejadas (algumas fontes a citam como primeira<sup id="_ref&shy;epoca_arvores_a" class="reference"><a href="#_note&shy;epoca_arvores" title="">[22]</a></sup><sup id="_ref&shy;gouvea_a" class="reference"><a href="#_note&shy;gouvea" title="">[23]</a></sup>&semi; outras como terceira, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> e <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a><sup id="_ref&shy;estadao_terceira_a" class="reference"><a href="#_note&shy;estadao_terceira" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>). Elementos chaves do seu tra&ccedil;ado incluem uma malha perpendicular de ruas cortadas por avenidas em diagonal, quarteir&otilde;es de dimens&otilde;es regulares e uma avenida em torno de seu per&iacute;metro, a Avenida do Contorno.<sup id="_ref&shy;epoca_arvores_b" class="reference"><a href="#_note&shy;epoca_arvores" title="">[22]</a></sup><sup id="_ref&shy;gouvea_b" class="reference"><a href="#_note&shy;gouvea" title="">[23]</a></sup></p>&#10;<p>Trecho do relat&oacute;rio escrito por Aar&atilde;o Reis, engenheiro&shy;chefe da Comiss&atilde;o Construtora da Nova Capital, sobre a planta definitiva de Belo Horizonte, aprovada pelo Decreto n&ordm; 817 de 15 de abril de 1895:</p>&#10;<dl><dd><dl><dd> </dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Planta_BH.jpg%7Cthumb%7Cesquerda" id="w">Planta geral da cidade de Belo Horizonte (1895).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Afonsopena1900.jpg%7Cthumb%7Cesquerda" id="w">Pra&ccedil;a Sete e Avenida Afonso Pena.</a></p>&#10;<p>Entretanto, Aar&atilde;o Reis n&atilde;o queria a cidade como um sistema que se expandiria indefinidamente. Entre a paisagem urbana e a natural foi prevista uma zona suburbana de transi&ccedil;&atilde;o, mais solta, que articulava os dois setores atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Boulevard" id="w">bulevar</a> circundante, a Avenida do Contorno, bastante flex&iacute;vel e que se integrava perfeitamente na composi&ccedil;&atilde;o essencial.<sup id="_ref&shy;pbhplan_b" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup> A concep&ccedil;&atilde;o do plano fundia as tradi&ccedil;&otilde;es urban&iacute;sticas americanas e europeias do s&eacute;culo XIX. O tabuleiro de xadrez da primeira era corrigido por meio das amplas art&eacute;rias obl&iacute;quas, e espa&ccedil;os vazios, uma preocupa&ccedil;&atilde;o constante com as perspectivas monumentais que provinha do <a href="http://en.wikipedia.org/wiki/Europa" id="w">Velho Mundo</a>, com marcadas influ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Georges&shy;Eug%C3%A8ne_Haussmann" id="w">Haussmann</a>.<sup id="_ref&shy;pbhplan_c" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup> Belo Horizonte surgia como uma tentativa de s&iacute;ntese urbana no final do s&eacute;culo XIX. O objetivo de se criar uma das maiores cidades brasileiras do s&eacute;culo XX era atingido. Por&eacute;m, o plano de Belo Horizonte pertencia a sua &eacute;poca, seu conceito estava embasado em fundamentos do s&eacute;culo anterior. O projeto da cidade foi inspirado no modelo das mais modernas cidades do mundo, como <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a>. Os planos revelavam algumas preocupa&ccedil;&otilde;es b&aacute;sicas, como as condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> e circula&ccedil;&atilde;o humana. A cidade foi dividida em tr&ecirc;s principais zonas: a <i>&aacute;rea central urbana</i>, a <i>&aacute;rea suburbana</i> e a <i>&aacute;rea rural</i>.<sup id="_ref&shy;pbhplan_d" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup></p>&#10;<p>A &aacute;rea central urbana receberia toda a estrutura urbana de transportes, educa&ccedil;&atilde;o, saneamento e assist&ecirc;ncia m&eacute;dica, e abrigaria os edif&iacute;cios p&uacute;blicos dos funcion&aacute;rios estaduais. Ali tamb&eacute;m deveriam se instalar os estabelecimentos comerciais. Seu limite era a <a href="http://en.wikipedia.org/wiki/Avenida_do_Contorno_(Belo_Horizonte)" id="w">Avenida do Contorno</a>, que &agrave; &eacute;poca se chamava 17 de Dezembro. A regi&atilde;o suburbana, formada por ruas irregulares, deveria ser ocupada mais tarde e n&atilde;o recebeu de imediato a infraestrutura urbana. A &aacute;rea rural seria composta por cinco col&ocirc;nias agr&iacute;colas com in&uacute;meras ch&aacute;caras e funcionaria como um cintur&atilde;o verde, abastecendo a cidade com produtos hortigranjeiros.<sup id="_ref&shy;pbhplan_e" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup></p>&#10;<p>Para a concretiza&ccedil;&atilde;o do projeto, o arraial de Curral del Rei foi completamente destru&iacute;do, com a transfer&ecirc;ncia de seus habitantes para outro local. Sem condi&ccedil;&otilde;es de adquirir os terrenos valorizados da &aacute;rea central, os antigos moradores foram empurrados para fora da cidade, principalmente para <a href="http://en.wikipedia.org/wiki/Venda_Nova_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Venda Nova</a>. Acreditava&shy;se que os problemas sociais seriam evitados com a retirada dos oper&aacute;rios ap&oacute;s a conclus&atilde;o das obras, o que na pr&aacute;tica n&atilde;o ocorreu. A cidade foi inaugurada &agrave;s pressas, ainda inacabada. Os oper&aacute;rios, em meio &agrave;s obras, n&atilde;o foram retirados e, sem lugar para ficar, formaram favelas na periferia da cidade, juntamente com os antigos moradores do Curral del Rei.<sup id="_ref&shy;pbhplan_f" class="reference"><a href="#_note&shy;pbhplan" title="">[21]</a></sup></p>&#10;<a id="A_expans%C3%A3o" name="A_expans%C3%A3o"></a><h3> A expans&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ParcialBH30.jpg%7Cthumb%7Cdireita%7CVista_parcial_do_%5B%5Bcentro_(Belo_Horizonte)" id="w">centro de Belo Horizonte]] no in&iacute;cio da d&eacute;cada de 1930. Em primeiro plano, a avenida Afonso Pena.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pcraulsoares.jpg%7Cthumb%7Cdireita" id="w">[[Pra&ccedil;a Raul Soares]] em meados da d&eacute;cada de 1930.</a>&#10;A expans&atilde;o urbana extrapolou em muito o plano original. Quando foi iniciada sua constru&ccedil;&atilde;o, os idealizadores do projeto previram que a cidade alcan&ccedil;aria a marca de 100 mil habitantes apenas quando completasse 100 anos. Essa falta de vis&atilde;o se repetiu em toda a hist&oacute;ria da cidade, que jamais teve um planejamento consistente que previsse os desafios da grande metr&oacute;pole que se tornaria.<sup id="_ref&shy;Prefeitura_T&eacute;dio_a" class="reference"><a href="#_note&shy;Prefeitura_T&eacute;dio" title="">[26]</a></sup> A nova capital foi o maior problema do governo do Estado no in&iacute;cio do regime: constru&iacute;da ap&oacute;s vencer muitos obst&aacute;culos, ela permaneceu em relativa estagna&ccedil;&atilde;o devido &agrave; crise financeira. Liga&ccedil;&otilde;es ferrovi&aacute;rias com o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(geografia)" id="w">sert&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> puseram a cidade em comunica&ccedil;&atilde;o com o interior e a capital do pa&iacute;s. O desenvolvimento foi m&iacute;nimo at&eacute; 1922.<sup id="_ref&shy;Prefeitura_T&eacute;dio_b" class="reference"><a href="#_note&shy;Prefeitura_T&eacute;dio" title="">[26]</a></sup></p>&#10;<p>Pelas proclamadas virtudes de seu clima, a cidade tornou&shy;se atrativa, especialmente para o tratamento da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>: multiplicaram&shy;se os hospitais, pens&otilde;es e hot&eacute;is, mas at&eacute; 1930 exerceu fun&ccedil;&atilde;o quase estritamente administrativa. Foi tamb&eacute;m na d&eacute;cada de 1920 que surgiu em Belo Horizonte a gera&ccedil;&atilde;o de escritores de raro brilho que iria se destacar no cen&aacute;rio nacional. <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Ciro_dos_Anjos" id="w">Ciro dos Anjos</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Nava" id="w">Pedro Nava</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Campos" id="w">Alberto Campos</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Moura" id="w">Em&iacute;lio Moura</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alphonsus" id="w">Jo&atilde;o Alphonsus</a>, <a href="http://en.wikipedia.org/wiki/Milton_Campos" id="w">Milton Campos</a>, <a href="http://en.wikipedia.org/wiki/Belmiro_Ferreira_Braga" id="w">Belmiro Braga</a> e <a href="http://en.wikipedia.org/wiki/Abgar_Renault" id="w">Abgar Renault</a> se encontravam no Bar do Ponto, na Confeitaria Estrela ou no Trianon para produzir os textos que revolucionaram a <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>. Nos anos 1930, Belo Horizonte se consolidava como capital, n&atilde;o isenta de cr&iacute;ticas e de louvores. Deixava de ser uma teoria urban&iacute;stica para ser uma conquista humana, algo para ser n&atilde;o somente visto, mas para ser vivido tamb&eacute;m. Nesta &eacute;poca o munic&iacute;pio j&aacute; contava com 120.000 habitantes e passava por problemas de ocupa&ccedil;&atilde;o, gerando uma crise de car&ecirc;ncia de servi&ccedil;os p&uacute;blicos. Necessitava de um novo planejamento para que se recuperasse a cidade moderna.<sup id="_ref&shy;Prefeitura_T&eacute;dio_c" class="reference"><a href="#_note&shy;Prefeitura_T&eacute;dio" title="">[26]</a></sup></p>&#10;<p>Entre as d&eacute;cadas de 1930 e 1940 houve o avan&ccedil;o da industrializa&ccedil;&atilde;o, al&eacute;m da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a>, inaugurado em 1943 por encomenda do ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a>. O conjunto da Pampulha reuniu os maiores nomes do modernismo brasileiro, com projetos de <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, pinturas de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">Portinari</a>, esculturas de <a href="http://en.wikipedia.org/wiki/Alfredo_Ceschiatti" id="w">Alfredo Ceschiatti</a> e jardins de <a href="http://en.wikipedia.org/wiki/Roberto_Burle_Marx" id="w">Roberto Burle Marx</a>. Ao mesmo tempo, o arquiteto <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_de_Vasconcelos" id="w">S&iacute;lvio de Vasconcelos</a> tamb&eacute;m criou muitas constru&ccedil;&otilde;es de inspira&ccedil;&atilde;o modernista, notadamente as casas do bairro Cidade Jardim, que ajudaram a definir a fisionomia da cidade.<sup id="_ref&shy;http_a" class="reference"><a href="#_note&shy;http" title="">[27]</a></sup></p>&#10;<p>Na d&eacute;cada de 1950, a popula&ccedil;&atilde;o da cidade dobrou novamente, passando de 350 mil para 700 mil habitantes. Como resposta ao crescimento desordenado, o prefeito Am&eacute;rico Ren&eacute; Gianetti deu in&iacute;cio &agrave; elabora&ccedil;&atilde;o de um Plano Diretor para Belo Horizonte.<sup id="_ref&shy;http_b" class="reference"><a href="#_note&shy;http" title="">[27]</a></sup> Na d&eacute;cada de 1960, muitas demoli&ccedil;&otilde;es foram feitas, transformando o perfil da cidade, que passou, ent&atilde;o, a ter arranha&shy;c&eacute;us e asfalto no lugar de &aacute;rvores. Belo Horizonte ganhou ares de <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>. A <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> da cidade com munic&iacute;pios vizinhos se ampliou. Ainda neste per&iacute;odo, a cidade atingiu mais de 1 milh&atilde;o de habitantes. Nessa &eacute;poca, os espa&ccedil;os vazios do munic&iacute;pio praticamente se esgotaram, e o crescimento populacional passou a se concentrar nos munic&iacute;pios conurbados a Belo Horizonte, como <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Ibirit%C3%A9" id="w">Ibirit&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a>, <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Neves" id="w">Ribeir&atilde;o das Neves</a> e <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a>. Na tentativa de resolver os problemas causados pelo crescimento desordenado, foi institu&iacute;da a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a> e foi criado o Plambel, que desencadeou diversas a&ccedil;&otilde;es visando a conter o caos metropolitano.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="A_hist%C3%B3ria_recente" name="A_hist%C3%B3ria_recente"></a><h3> A hist&oacute;ria recente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sunset_at_Pra%C3%A7a_do_Papa_&shy;_Belo_Horizonte.jpg%7Cthumb%7Cdireita" id="w">A Pra&ccedil;a do Papa.</a>&#10;A d&eacute;cada de 1980 foi marcada pela valoriza&ccedil;&atilde;o da mem&oacute;ria da cidade, com a altera&ccedil;&atilde;o na orienta&ccedil;&atilde;o do crescimento. V&aacute;rios edif&iacute;cios de import&acirc;ncia hist&oacute;rica foram tombados. Foi iniciada a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc; de superf&iacute;cie</a>. Iniciada em 1984 e conclu&iacute;da em 1997, a canaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Arrudas" id="w">Ribeir&atilde;o Arrudas</a> p&ocirc;s fim ao problema das enchentes ao centro da capital. Contudo, v&aacute;rios problemas surgiram e alguns permaneceram. Um deles foi a degrada&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lagoa_da_Pampulha" id="w">Lagoa da Pampulha</a>, um dos principais cart&otilde;es&shy;postais da cidade, que se tornara um lago praticamente morto devido &agrave; polui&ccedil;&atilde;o de suas &aacute;guas.<sup id="_ref&shy;Prefeitura_80&shy;90_a" class="reference"><a href="#_note&shy;Prefeitura_80&shy;90" title="">[29]</a></sup> A cidade foi palco ainda de grandes manifesta&ccedil;&otilde;es visando a queda da <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil_(1964%E2%80%931985)" id="w">ditadura militar</a> no Brasil, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, na &eacute;poca governador do estado. A fisionomia urbana foi novamente alterada com a prolifera&ccedil;&atilde;o de pr&eacute;dios em estilo <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;modernismo" id="w">p&oacute;s&shy;moderno</a>, especialmente na afluente Zona Sul da cidade, gra&ccedil;as &agrave; influ&ecirc;ncia de um grupo de arquitetos liderado por <a href="http://en.wikipedia.org/wiki/&Eacute;olo_Maia" id="w">&Eacute;olo Maia</a>. Na mesma d&eacute;cada, a cidade tamb&eacute;m passou a ser servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto Internacional de Confins</a>, localizado no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Confins" id="w">Confins</a>, a 38&#160&semi;km do centro da capital.<sup id="_ref&shy;Prefeitura_80&shy;90_b" class="reference"><a href="#_note&shy;Prefeitura_80&shy;90" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:savassibuilding.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Edifica&ccedil;&atilde;o moderna no bairro [[Savassi]].</a></p>&#10;<p>Em 1980, aproximadamente   pessoas tomaram a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Israel_Pinheiro" id="w">Pra&ccedil;a Israel Pinheiro</a> (conhecida como Pra&ccedil;a do Papa) para receber o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>. Diante da multid&atilde;o de fi&eacute;is e da vista privilegiada da cidade, o papa ali exclamou: <i>&#34&semi;Pode&shy;se olhar as montanhas e Belo Horizonte, mas sobretudo quando se olha para voc&ecirc;s, &eacute; que se deve dizer: que belo horizonte!&#34&semi;</i>,<sup id="_ref&shy;papa_a" class="reference"><a href="#_note&shy;papa" title="">[30]</a></sup> o que provavelmente colaborou para que a pra&ccedil;a ficasse conhecida hoje por este nome.</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 90, a cidade era marcada pela pobreza e degrada&ccedil;&atilde;o, com 11% da sua popula&ccedil;&atilde;o marcada pela mis&eacute;ria absoluta e com 20% das crian&ccedil;as sofrendo de desnutri&ccedil;&atilde;o.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O restante da d&eacute;cada de 1990 foi marcada pela valoriza&ccedil;&atilde;o dos espa&ccedil;os urbanos e pelo refor&ccedil;o da estrutura administrativa do munic&iacute;pio, com a aprova&ccedil;&atilde;o em 1990 da Lei Org&acirc;nica do Munic&iacute;pio e do Plano Diretor da cidade, em 1996. A gest&atilde;o municipal se democratizou com a realiza&ccedil;&atilde;o anual do <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_participativo" id="w">Or&ccedil;amento participativo</a>. O desafio ainda em curso diz respeito ao fortalecimento da gest&atilde;o integrada da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>, que re&uacute;ne 34 munic&iacute;pios que devem cooperar entre si para a resolu&ccedil;&atilde;o de seus problemas comuns. Espa&ccedil;os p&uacute;blicos como a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Liberdade_(Belo_Horizonte)" id="w">Pra&ccedil;a da Liberdade</a>, a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Carlos_Chagas" id="w">Pra&ccedil;a da Assembleia</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Municipal_Am%C3%A9rico_Renn%C3%A9_Giannetti" id="w">Parque Municipal</a>, que se encontravam abandonados e desvalorizados, foram recuperados e a popula&ccedil;&atilde;o voltou a frequent&aacute;&shy;los e a cuidar de sua preserva&ccedil;&atilde;o.<sup id="_ref&shy;Prefeitura_80&shy;90_c" class="reference"><a href="#_note&shy;Prefeitura_80&shy;90" title="">[29]</a></sup></p>&#10;<p>Neste in&iacute;cio do s&eacute;culo XXI, Belo Horizonte tem se destacado pelo desenvolvimento do setor terci&aacute;rio da economia: o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, a presta&ccedil;&atilde;o de servi&ccedil;os e setores de <a href="http://en.wikipedia.org/wiki/Tecnologia_de_ponta" id="w">tecnologia de ponta</a> (destaque para as &aacute;reas de <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> e <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>). Alguns dos investimentos recentes nesses setores s&atilde;o a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parque_Tecnol%C3%B3gico_de_Belo_Horizonte" id="w">Parque Tecnol&oacute;gico de Belo Horizonte</a>,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> do Centro de Pesquisa e Desenvolvimento do <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a> para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e do moderno centro de conven&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Expominas" id="w">Expominas</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo_de_eventos" id="w">turismo de eventos</a>, com a realiza&ccedil;&atilde;o de congressos, conven&ccedil;&otilde;es, feiras, eventos t&eacute;cnico&shy;cient&iacute;ficos e exposi&ccedil;&otilde;es, tem fomentado o crescimento dos n&iacute;veis de ocupa&ccedil;&atilde;o da rede hoteleira e do consumo dos servi&ccedil;os de bares, restaurantes e transportes. A cidade tamb&eacute;m vem experimentando sucesso no setor art&iacute;stico&shy;cultural, principalmente pela pol&iacute;ticas p&uacute;blicas e privadas de est&iacute;mulo desse setor, como a realiza&ccedil;&atilde;o de eventos fixos em n&iacute;vel internacional e o crescimento do n&uacute;mero de salas de espet&aacute;culos, cinemas e galerias de arte. Por tudo isso, a cada ano a cidade se consolida como um novo polo nacional de cultura.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Belo_Horizonte_at_night.jpg%7Cthumb%7C280px" id="w">Imagem da [[Regi&atilde;o Metropolitana de Belo Horizonte]] &agrave; noite a partir da [[Esta&ccedil;&atilde;o Espacial Internacional]].</a>&#10;Belo Horizonte &eacute; a capital do segundo estado mais populoso do Brasil, Minas Gerais, situando&shy;se pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelo</a> 19&ordm;49&#39&semi;01&#39&semi;&#39&semi; sul e do <a href="http://en.wikipedia.org/wiki/Meridiano_(geografia)" id="w">meridiano</a> 43&ordm;57&#39&semi;21&#39&semi;&#39&semi; oeste. A &aacute;rea real do munic&iacute;pio &eacute; controversa, e varia conforme a fonte de dados. A pr&oacute;pria Prefeitura oferece 330,23&#160&semi;km&sup2;<sup id="_ref&shy;Prefeitura_Geografia_b" class="reference"><a href="#_note&shy;Prefeitura_Geografia" title="">[2]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Itamaraty</a> indica 335&#160&semi;km&sup2;.<sup id="_ref&shy;MRE_a" class="reference"><a href="#_note&shy;MRE" title="">[38]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> refere uma &aacute;rea de 330,95&#160&semi;km&sup2;.<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[39]</a></sup> Suas cidades lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a> e <a href="http://en.wikipedia.org/wiki/Brumadinho" id="w">Brumadinho</a> a sul&semi; <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a> a leste&semi; Santa Luzia e <a href="http://en.wikipedia.org/wiki/Vespasiano_(Minas_Gerais)" id="w">Vespasiano</a> a norte&semi; e <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_das_Neves" id="w">Ribeir&atilde;o das Neves</a>, <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a> e <a href="http://en.wikipedia.org/wiki/Ibirit%C3%A9" id="w">Ibirit&eacute;</a> a oeste.<sup id="_ref&shy;Prefeitura_Geografia_c" class="reference"><a href="#_note&shy;Prefeitura_Geografia" title="">[2]</a></sup></p>&#10;<a id="Regi%C3%A3o_metropolitana" name="Regi%C3%A3o_metropolitana"></a><h3> Regi&atilde;o metropolitana </h3>&#10;<p> </p>&#10;<p>O intenso processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> atualmente em curso na chamada <i>Grande BH</i> vem criando uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> cujo centro est&aacute; em Belo Horizonte e atinge os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a>, <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a>, <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a>, Ribeir&atilde;o das Neves, Santa Luzia, <a href="http://en.wikipedia.org/wiki/Ibirit%C3%A9" id="w">Ibirit&eacute;</a>, Vespasiano e <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a> (RMBH) foi criada no ano de 1973 e atualmente &eacute; constitu&iacute;da por 34 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a>, sendo atualmente a terceira maior aglomera&ccedil;&atilde;o urbana do Brasil, atr&aacute;s apenas das de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>&semi; o 62&ordm; maior aglomerado urbano do mundo e o s&eacute;timo da Am&eacute;rica Latina (atr&aacute;s da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, S&atilde;o Paulo, Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Bogot%C3%A1" id="w">Bogot&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>).<sup id="_ref&shy;wg_a" class="reference"><a href="#_note&shy;wg" title="">[40]</a></sup> Seu Produto Interno Bruto (PIB) somava em 2005 cerca de 62,3 bilh&otilde;es de reais, dos quais aproximadamente 45% pertenciam ao munic&iacute;pio de Belo Horizonte.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Geologia_e_hidrografia" name="Geologia_e_hidrografia"></a><h3> Geologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Serra_do_Curral_vista_de_dentro_do_Parque_das_Mangabeiras.jpg%7Cthumb%7Cesquerda" id="w">[[Serra do Curral]] vista de dentro do Parque das Mangabeiras.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mineirao_longe.jpg%7Cthumb%7Cesquerda%7C%5B%5BLagoa_da_Pampulha%5D%5D_(ao_fundo%2C_o_Mineirinho_e_o_%5B%5BEst%C3%A1dio_Governador_Magalh%C3%A3es_Pinto" id="w">Mineir&atilde;o]], respectivamente).</a></p>&#10;<p>Belo Horizonte est&aacute; em uma regi&atilde;o de contato entre s&eacute;ries geol&oacute;gicas diferentes do <a href="http://en.wikipedia.org/wiki/Proterozoico" id="w">proterozoico</a>, compostas de <a href="http://en.wikipedia.org/wiki/Rocha_cristalina" id="w">rochas cristalinas</a>, o que d&aacute; ao territ&oacute;rio paisagens diferenciadas. Insere&shy;se na grande unidade geol&oacute;gica conhecida como <a href="http://en.wikipedia.org/wiki/Cr%C3%A1ton" id="w">cr&aacute;ton</a> do S&atilde;o Francisco, referente ao extenso n&uacute;cleo crustal do centro&shy;leste do Brasil, est&aacute;vel tectonicamente no final do <a href="http://en.wikipedia.org/wiki/Paleoproterozoico" id="w">paleoproterozoico</a> e margeando &aacute;reas que sofreram regenera&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Neoproterozoico" id="w">neoproterozoico</a>.<sup id="_ref&shy;relevo_a" class="reference"><a href="#_note&shy;relevo" title="">[42]</a></sup> Predominam as rochas <a href="http://en.wikipedia.org/wiki/Arqueano" id="w">arqueanas</a> integrantes do Complexo Belo Horizonte e sequ&ecirc;ncias supracrustais do per&iacute;odo paleoproterozoico. O dom&iacute;nio do Complexo Belo Horizonte integra a unidade geomorfol&oacute;gica denominada Depress&atilde;o de Belo Horizonte, que representa cerca de 70% do territ&oacute;rio da capital mineira e tem sua &aacute;rea de maior express&atilde;o ao norte da calha do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Arrudas" id="w">Ribeir&atilde;o Arrudas</a>. O dom&iacute;nio das sequ&ecirc;ncias metassedimentares tem sua &aacute;rea de ocorr&ecirc;ncia a sul da calha do Ribeir&atilde;o Arrudas, constituindo cerca de 30% do territ&oacute;rio de Belo Horizonte. As caracter&iacute;sticas deste dom&iacute;nio s&atilde;o as diversidades <a href="http://en.wikipedia.org/wiki/Litologia" id="w">litol&oacute;gicas</a> e o relevo acidentado que encontra express&atilde;o m&aacute;xima na <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serra do Curral</a>, limite sul do munic&iacute;pio.<sup id="_ref&shy;relevo_b" class="reference"><a href="#_note&shy;relevo" title="">[42]</a></sup> Engloba uma sucess&atilde;o de camadas de rochas de composi&ccedil;&atilde;o variada, representada por <a href="http://en.wikipedia.org/wiki/Itabirito_(geologia)" id="w">itabiritos</a>, <a href="http://en.wikipedia.org/wiki/Dolomito" id="w">dolomitos</a>, <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzitos</a>, <a href="http://en.wikipedia.org/wiki/Filito" id="w">filitos</a> e <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xistos</a> diversos, de dire&ccedil;&atilde;o geral nordeste&shy;sudeste e mergulho para o sudeste.<sup id="_ref&shy;relevo_c" class="reference"><a href="#_note&shy;relevo" title="">[42]</a></sup> As serras de Belo Horizonte s&atilde;o ramifica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Serra_do_Espinha%C3%A7o" id="w">Cordilheira do Espinha&ccedil;o</a> e pertencem ao grupo da Serra do Itacolomi. Contornando o munic&iacute;pio est&atilde;o as Serras de Jatob&aacute;, Jos&eacute; Vieira, Mutuca, Taquaril e Curral. O ponto culminante do munic&iacute;pio encontra&shy;se na Serra do Curral, atingindo 1&#160&semi;538 metros.<sup id="_ref&shy;relevo_d" class="reference"><a href="#_note&shy;relevo" title="">[42]</a></sup> A sede da capital mineira encontra&shy;se a 852,19 metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a>. A maior &aacute;rea est&aacute; entre 751 e 1&#160&semi;000 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>, de norte para sudoeste. As menores altitudes ocorrem a nordeste, entre 650 e 750 metros&semi; as maiores, nos limites a sul e sudeste, entre 1&#160&semi;001 e 1&#160&semi;150 metros nas encostas, podendo atingir 1&#160&semi;500 metros, no topo da Serra do Curral.<sup id="_ref&shy;portalpbh.pbh.gov.br_a" class="reference"><a href="#_note&shy;portalpbh.pbh.gov.br" title="">[43]</a></sup></p>&#10;<p>Localizada na <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_S%C3%A3o_Francisco" id="w">Bacia do S&atilde;o Francisco</a>, Belo Horizonte n&atilde;o &eacute; banhada por nenhum grande rio, mas por seu solo passam ribeir&otilde;es e v&aacute;rios c&oacute;rregos, em sua maioria canalizados. A capital &eacute; atendida por duas sub&shy;bacias, do Ribeir&atilde;o Arrudas e do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_da_On%C3%A7a" id="w">Ribeir&atilde;o da On&ccedil;a</a>, afluentes do Rio das Velhas.<sup id="_ref&shy;manuelzao_a" class="reference"><a href="#_note&shy;manuelzao" title="">[44]</a></sup> O Ribeir&atilde;o Arrudas atravessa a cidade de oeste para leste. Mais ao norte, integrando a bacia do On&ccedil;a, corre o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Pampulha" id="w">Ribeir&atilde;o Pampulha</a>, represado para formar o reservat&oacute;rio de igual nome, um dos recantos de turismo e lazer da cidade. O Ribeir&atilde;o Arrudas des&aacute;gua no munic&iacute;pio de Sabar&aacute; e o Ribeir&atilde;o da On&ccedil;a no munic&iacute;pio de Santa Luzia, ambos no Rio das Velhas.<sup id="_ref&shy;manuelzao_b" class="reference"><a href="#_note&shy;manuelzao" title="">[44]</a></sup> Os trajetos dos c&oacute;rregos e ribeir&otilde;es n&atilde;o foram utilizados como refer&ecirc;ncias naturais na composi&ccedil;&atilde;o do tra&ccedil;ado da &aacute;rea urbana planejada inicialmente, embora estivessem &agrave; vista em v&aacute;rios trechos da cidade em seus primeiros anos. Todos eles seriam progressivamente canalizados em seus percursos dentro do per&iacute;metro da <a href="http://en.wikipedia.org/wiki/Avenida_do_Contorno_(Belo_Horizonte)" id="w">Avenida do Contorno</a>.<sup id="_ref&shy;manuelzao_c" class="reference"><a href="#_note&shy;manuelzao" title="">[44]</a></sup>&#10; &#10;</p><a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belo_Horizonte_vista_sob_o_Mirante..jpg%7Cthumb%7C250px" id="w">Belo Horizonte vista do [[Parque Estadual da Serra do Rola&shy;Mo&ccedil;a]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Belo Horizonte &eacute; classificado como <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical com esta&ccedil;&atilde;o seca</a> (<i>Aw</i>, segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>), pr&oacute;ximo do <a href="http://en.wikipedia.org/wiki/Clima_subtropical_%C3%BAmido" id="w">clima subtropical &uacute;mido</a> (ou <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> &shy; <i>Cwa</i>). Apesar das caracter&iacute;sticas brandas advindas de sua <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de cerca de 858 metros acima do n&iacute;vel do mar, a cidade apresenta temperaturas m&eacute;dias acima de 18&#160&semi;&deg;C no m&ecirc;s mais frio, e acima de 22&#160&semi;&deg;C no m&ecirc;s mais quente, especialmente nos &uacute;ltimos anos, devido ao efeito da urbaniza&ccedil;&atilde;o e &agrave;s altera&ccedil;&otilde;es na circula&ccedil;&atilde;o das massas de ar frio, que, durante o inverno, t&ecirc;m sido fortemente bloqueadas pela alta press&atilde;o da massa de ar seco, predominante nessa &eacute;poca do ano. O inverno &eacute; bastante seco e o ver&atilde;o quente e chuvoso. A cidade conta com a prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serra do Curral</a>, que barra os <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> mais fortes. A umidade relativa do ar gira em torno de  <sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[45]</a></sup> e a m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> &eacute; de aproximadamente   mil&iacute;metros anuais,<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[46]</a></sup> sendo mais frequentes de outubro a mar&ccedil;o.<sup id="_ref&shy;Prefeitura_Clima_a" class="reference"><a href="#_note&shy;Prefeitura_Clima" title="">[47]</a></sup></p>&#10;<p> </p>&#10;<p>A temperatura &eacute; amena durante o ano, variando em m&eacute;dia de   a  , sendo a m&eacute;dia anual de   (normal climatol&oacute;gica de 1961&shy;1990).<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[48]</a></sup> Por&eacute;m estudos realizados pela Universidade Federal de Minas Gerais (UFMG) mostram que a temperatura m&eacute;dia da cidade subiu   em cem anos e que a umidade do ar diminuiu  .<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> De fato, considerados os anos mais recentes, a partir de 1990, o m&ecirc;s mais frio, julho, tem se apresentado com uma temperatura m&eacute;dia em torno de 19&#160&semi;&deg;C. Por sua vez, durante o m&ecirc;s mais quente, fevereiro, a temperatura m&eacute;dia observada oscila em torno dos 24&#160&semi;&deg;C. A ocorr&ecirc;ncia de geadas na cidade &eacute; extremamente rara, por&eacute;m acontecem com frequ&ecirc;ncia em &aacute;reas da regi&atilde;o metropolitana, como na cidade de <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a> e na <a href="http://en.wikipedia.org/wiki/Serra_da_Piedade" id="w">Serra da Piedade</a>. Ocasionalmente tamb&eacute;m ocorrem epis&oacute;dios de forte ventania, com rajadas pr&oacute;ximas aos 100&#160&semi;km/h.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Tempestades de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a> n&atilde;o s&atilde;o muito comuns na cidade, mas uma das mais devastadoras ocorreu em 17 de setembro de 2008, provocando diversos danos em autom&oacute;veis e resid&ecirc;ncias e ferindo algumas pessoas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 1979, 1981 a 1983 e 1986 a 2013, a menor temperatura registrada em Belo Horizonte foi de   em 1&ordm; de junho de 1979,<sup id="_ref&shy;TempM&iacute;nINMET_BHMG_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_BHMG" title="">[52]</a></sup> e a maior atingiu   em 31 de outubro de 2012, superando os   registrados em 17 de outubro de 2007.<sup id="_ref&shy;TempM&aacute;xINMET_BHMG_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_BHMG" title="">[53]</a></sup> Os maiores acumulados de chuva foram de   mil&iacute;metros em 14 de fevereiro de 1978,   mil&iacute;metros em 18 de dezembro de 2000,   mil&iacute;metros em 30 de novembro de 2006,   mil&iacute;metros em 4 de janeiro de 1977,   mil&iacute;metros em 14 de dezembro de 1995,   mil&iacute;metros em 12 de dezembro de 1992,   mil&iacute;metros em 11 de janeiro de 1962,   mil&iacute;metros em 2 de fevereiro de 1966,   em 3 de janeiro de 1982 e   mil&iacute;metros em 21 de janeiro de 2013.<sup id="_ref&shy;ChuvaINMET_BHMG_a" class="reference"><a href="#_note&shy;ChuvaINMET_BHMG" title="">[54]</a></sup> O maior acumulado mensal foi de   mil&iacute;metros em janeiro de 2003.<sup id="_ref&shy;ChuvaMensalINMET_a" class="reference"><a href="#_note&shy;ChuvaMensalINMET" title="">[55]</a></sup> Mais recentemente, em 2011, Belo Horizonte registrou o dezembro mais chuvoso desde 1910, quando choveu 720 mil&iacute;metros,<sup id="_ref&shy;ChuvaMensalINMET_b" class="reference"><a href="#_note&shy;ChuvaMensalINMET" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> fazendo com que o prefeito <a href="http://en.wikipedia.org/wiki/Marcio_Lacerda" id="w">Marcio Lacerda</a> <a href="http://en.wikinews.org/wiki/Prefeitura_de_Belo_Horizonte_declara_estado_de_emerg%C3%AAncia ">decretasse estado de emerg&ecirc;ncia no munic&iacute;pio</a> por conta de <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> em decorr&ecirc;ncia de tais <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ParquedasMangabeiras01.jpg%7Cthumb%7Cesquerda" id="w">[[Parque Municipal das Mangabeiras]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Parque_Pampulha_(portaria2).jpg%7Cthumb%7Cesquerda%7CUma_portaria_do_%5B%5BParque_Ecol%C3%B3gico_Promotor_Franscisco_Lins_do_Rego" id="w">Parque Ecol&oacute;gico da Pampulha]].</a></p>&#10;<p>Atualmente Belo Horizonte preserva pouco de sua vegeta&ccedil;&atilde;o original e, como ocorre em toda a regi&atilde;o metropolitana, grande parte dos ambientes naturais foram extensamente modificados pelo homem. Com o desenvolvimento industrial, tamb&eacute;m houve uma grande piora na qualidade do ar nos &uacute;ltimos anos. A Regi&atilde;o Metropolitana de Belo Horizonte &eacute; a que mais emite <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a> no Brasil, segundo pesquisa divulgada pelo Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). Enquanto o padr&atilde;o do Conselho Nacional do Meio Ambiente (Conama) &eacute; de emiss&atilde;o de 160&#160&semi;mg/m&sup3; por ano, o da capital mineira &eacute; de 300&#160&semi;mg/m&sup3;, ganhando at&eacute; mesmo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, com 279&#160&semi;mg/m&sup3;.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">desmatamento</a> muito est&aacute; colaborando com a destrui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> de Belo Horizonte,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> onde a cidade est&aacute; localizada.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Entretanto h&aacute; bastantes <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a>, &aacute;reas preservadas e reservas naturais. A capital mineira possui o dobro do recomendado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) de &aacute;reas verdes.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Belo Horizonte &eacute; uma das capitais mais arborizadas do pa&iacute;s, sendo este um dos motivos de ter recebido o t&iacute;tulo de &#34&semi;<i>Cidade Jardim</i>&#34&semi;. S&atilde;o aproximadamente 560 mil &aacute;rvores &ndash; n&uacute;mero que sobe para 2 milh&otilde;es, quando considerados os parques e &aacute;reas de preserva&ccedil;&atilde;o. Aos 27 parques acrescentam&shy;se cerca de 500 pra&ccedil;as e diversas &aacute;reas verdes. O percentual de &aacute;reas verdes por habitante tamb&eacute;m est&aacute; acima do recomendado pela OMS.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Parque_Municipal_Am%C3%A9rico_Renn%C3%A9_Giannetti" id="w">Parque Municipal Am&eacute;rico Renn&eacute; Giannetti</a></i> &eacute; o mais antigo jardim p&uacute;blico da cidade, inspirado nos parques franceses constru&iacute;dos durante a <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i>. Foi inaugurado em 1897, no terreno da antiga Ch&aacute;cara do Sapo, que pertencia a Aar&atilde;o Reis, engenheiro respons&aacute;vel pelo planejamento de Belo Horizonte. S&atilde;o 50 esp&eacute;cies de &aacute;rvores, emolduradas pelos arranha&shy;c&eacute;us do centro. Abriga ainda o orquid&aacute;rio municipal. O <i><a href="http://en.wikipedia.org/wiki/Parque_Municipal_das_Mangabeiras" id="w">Parque das Mangabeiras</a></i>, na <a href="http://en.wikipedia.org/wiki/Serra_do_Curral" id="w">Serra do Curral</a>, &eacute; a maior &aacute;rea verde de cidade e um dos maiores parques urbanos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, possuindo 2,3 milh&otilde;es de metros quadrados. O <i><a href="http://en.wikipedia.org/wiki/Parque_Ecol%C3%B3gico_Promotor_Franscisco_Lins_do_Rego" id="w">Parque Ecol&oacute;gico Promotor Franscisco Lins do Rego</a></i>, ou <i>Parque Ecol&oacute;gico da Pampulha</i>, est&aacute; localizado na Ilha da Ressaca, na <a href="http://en.wikipedia.org/wiki/Lagoa_da_Pampulha" id="w">Lagoa da Pampulha</a>. Ocupa uma &aacute;rea de 300 mil metros quadrados, sendo umas das maiores &aacute;reas verdes da capital. O Parque do <a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_Natural_da_Universidade_Federal_de_Minas_Gerais" id="w">Museu de Hist&oacute;ria Natural da Universidade Federal de Minas Gerais</a> foi criado em 1968. Ocupa uma &aacute;rea de 600 mil metros quadrados e possui v&aacute;rios exemplares da flora (pau&shy;brasil, sapucaia, barriguda) e fauna (mico&shy;estrela, macaco&shy;prego, saracura, jacu) nacionais originais da Mata Atl&acirc;ntica regional, que podem ser observados nas trilhas.<sup id="_ref&shy;Idas_Parques_a" class="reference"><a href="#_note&shy;Idas_Parques" title="">[68]</a></sup></p>&#10;<p>Muitos destes parques s&atilde;o de responsabilidade do governo municipal. A Prefeitura de Belo Horizonte criou em 1983 a <a href="http://en.wikipedia.org/wiki/Secretaria_Municipal_de_Meio_Ambiente_de_Belo_Horizonte" id="w">Secretaria Municipal de Meio Ambiente</a>, com atribui&ccedil;&otilde;es relativas &agrave; gest&atilde;o da pol&iacute;tica ambiental do munic&iacute;pio, onde est&atilde;o inclu&iacute;das as fun&ccedil;&otilde;es de licenciamento, fiscaliza&ccedil;&atilde;o, desenvolvimento e educa&ccedil;&atilde;o ambiental, al&eacute;m da administra&ccedil;&atilde;o dos parques, pra&ccedil;as e jardins. Em 1985 foi institu&iacute;do o Conselho Municipal de Meio Ambiente (COMAM), &oacute;rg&atilde;o colegiado, com fun&ccedil;&atilde;o normativa e deliberativa, composto por representantes de diversos setores da sociedade.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; </p>&#10;<p>A popula&ccedil;&atilde;o do munic&iacute;pio em 2010, de acordo com o IBGE, era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">munic&iacute;pio mais populoso de Minas Gerais</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">sexto do Brasil</a>, atr&aacute;s de S&atilde;o Paulo, Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e, mais recentemente, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade demogr&aacute;fica</a> de   e uma <a href="http://en.wikipedia.org/wiki/Taxa_de_urbaniza%C3%A7%C3%A3o" id="w">taxa de urbaniza&ccedil;&atilde;o</a> de 100%.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[70]</a></sup> Isso n&atilde;o se deve &agrave; &aacute;rea do munic&iacute;pio, mas &agrave; satura&ccedil;&atilde;o das &aacute;reas dispon&iacute;veis, o que tem incentivado fortemente a verticaliza&ccedil;&atilde;o das constru&ccedil;&otilde;es no munic&iacute;pio e a especula&ccedil;&atilde;o imobili&aacute;ria nas cidades da regi&atilde;o metropolitana mais pr&oacute;ximas da capital, como <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a>, <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a> e <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a>, entre outras.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Da popula&ccedil;&atilde;o total,   habitantes eram do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (46,88%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (53,12%), com uma <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o sexual</a> de 88,26. Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>,   pessoas tinham menos de 15 anos (19,07%%),   entre 15 e 64 anos (72,26%) e   possu&iacute;am 65 anos ou mais (8,67%).<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;Atlas_BH_a" class="reference"><a href="#_note&shy;Atlas_BH" title="">[73]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do munic&iacute;pio &eacute; considerado alto, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo dados do relat&oacute;rio de 2010, divulgados em 2013, seu valor era de 0,810, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_IDH" id="w">segundo maior de Minas Gerais</a>, atr&aacute;s apenas de Nova Lima (0,813), e o vig&eacute;simo do Brasil. Considerando&shy;se apenas o &iacute;ndice de longevidade, seu valor &eacute; de 0,856, o valor do &iacute;ndice de renda &eacute; de 0,841 e o de educa&ccedil;&atilde;o &eacute; de 0,737.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[74]</a></sup><sup id="_ref&shy;Atlas_BH_b" class="reference"><a href="#_note&shy;Atlas_BH" title="">[73]</a></sup> A incid&ecirc;ncia de pobreza, em 2003, era de 5,43% (o &iacute;ndice subjetivo era de 3,64%).<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar <i>per capita</i> de at&eacute; 140 reais reduziu em 59,3%. Em 2010, 95,6% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 3% encontrava&shy;se entre as linhas de indig&ecirc;ncia e de pobreza e 1,4% estava abaixo da linha de pobreza.<sup id="_ref&shy;ODM_1_a" class="reference"><a href="#_note&shy;ODM_1" title="">[76]</a></sup> No mesmo ano, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> era de 0,60 e os 20% mais ricos eram respons&aacute;veis por 65% no rendimento total municipal, valor quase 23 vezes superior &agrave; dos 20% mais pobres, que era de 2,85%.<sup id="_ref&shy;Atlas_BH_c" class="reference"><a href="#_note&shy;Atlas_BH" title="">[73]</a></sup></p>&#10;<p>Segundo dados do in&iacute;cio da d&eacute;cada de 1990, Belo Horizonte possu&iacute;a 132 <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, que ocupavam uma &aacute;rea de   e abrigavam uma popula&ccedil;&atilde;o de 346&#160&semi;480 habitantes. O surgimento dessas favelas ocorreu junto com a cria&ccedil;&atilde;o da cidade. Os trabalhadores que foram para Belo Horizonte com objetivo de construir a cidade moravam precariamente em acampamentos, canteiros de obras, favelas, vilas e aglomerados. Os oper&aacute;rios que n&atilde;o foram contemplados com lotes, como foram os funcion&aacute;rios p&uacute;blicos e comerciantes daquela &eacute;poca, organizavam&shy;se naqueles terrenos.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Etnias_e_migra%C3%A7%C3%A3o" name="Etnias_e_migra%C3%A7%C3%A3o"></a><h3> Etnias e migra&ccedil;&atilde;o </h3>&#10;<p>Belo Horizonte &eacute; uma cidade <a href="http://en.wikipedia.org/wiki/Multirracial" id="w">multirracial</a>, fruto de intensa <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migra&ccedil;&atilde;o</a>. O seu povoamento foi efetuado de forma gradual principalmente por migrantes atra&iacute;dos do interior mineiro, al&eacute;m de outras regi&otilde;es de outros estados e imigrantes oriundos de v&aacute;rias partes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;sppers_a" class="reference"><a href="#_note&shy;sppers" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Vieram <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>, <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> e <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> de diversas origens, o que contribuiu para o equil&iacute;brio entre o n&uacute;mero de pessoas brancas, pardas e pretas. Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010 do IBGE, em pesquisa de autodeclara&ccedil;&atilde;o, dos   habitantes da cidade, existiam   <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (46,37%),   <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (42,1%),   <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (10,27%),   <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1,08%),   <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> (0,17%) e 184 sem declara&ccedil;&atilde;o (0,01%).<sup id="_ref&shy;SIDRA_Etnias_a" class="reference"><a href="#_note&shy;SIDRA_Etnias" title="">[80]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Formatura_CMRR.JPG%7Cthumb%7Cesquerda" id="w">A popula&ccedil;&atilde;o belo&shy;horizontina &eacute; marcada pela miscigena&ccedil;&atilde;o &eacute;tnica. Na imagem, um grupo de estudantes de escolas p&uacute;blicas da cidade.</a></p>&#10;<p>No mesmo ano,   habitantes eram <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> (99,74%), sendo   <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">natos</a> (99,66%) e   naturalizados brasileiros (0,08%), e   eram estrangeiros (0,26%).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> (96,28%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (1,97%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,41%),   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,37%) e   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,22%).   habitantes eram naturais do estado de Minas Gerais (93,74%) e, desse total,   eram nascidos em Belo Horizonte (66,72%). Entre os   naturais de outras unidades da federa&ccedil;&atilde;o (33,46%), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era o estado com maior presen&ccedil;a, com   habitantes residentes (1,15%), seguido pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, com   habitantes (0,79%) e pelo <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, com   residentes (0,59%).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>&#10;Um estudo gen&eacute;tico realizado com pessoas de Belo Horizonte revelou que a ancestralidade dos belo&shy;horizontinos &eacute; 66% europeia, 32% africana e apenas 2% ind&iacute;gena. O estudou condiz com o passado de ocupa&ccedil;&atilde;o do estado de Minas Gerais e de sua capital. O estado foi povoado sobretudo no s&eacute;culo XVIII, quando houve uma grande imigra&ccedil;&atilde;o portuguesa para a regi&atilde;o. Neste s&eacute;culo chegaram ao Brasil aproximadamente 600 mil portugueses, a esmagadora maioria deles se fixou na regi&atilde;o mineradora. No mesmo per&iacute;odo houve um enorme fluxo de escravos de origem africana para as minas, advindos de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> ou trazidos da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, estes sendo origin&aacute;rios de outra regi&atilde;o africana, a denominada <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a>. Tamb&eacute;m houve afluxo de pessoas de outras regi&otilde;es do Brasil, portanto j&aacute; miscigenadas entre brancos, negros e &iacute;ndios. Os ind&iacute;genas de Minas Gerais foram massacrados durante a coloniza&ccedil;&atilde;o, e isso explica porque atualmente os belo&shy;horizontinos possuem t&atilde;o baixa ancestralidade ind&iacute;gena. Houve portanto grande miscigena&ccedil;&atilde;o entre portugueses e africanos, com o predom&iacute;nio dos primeiros.<sup id="_ref&shy;estudo gen&eacute;tico_a" class="reference"><a href="#_note&shy;estudo gen&eacute;tico" title="">[84]</a></sup></p>&#10;<p>Belo Horizonte foi povoada por migrantes oriundos do interior de Minas. O grande afluxo de colonos portugueses no s&eacute;culo XVIII formou o grupo mais importante na forma&ccedil;&atilde;o da popula&ccedil;&atilde;o mineira, inclusive do belo&shy;horizontino, seguido pela contribui&ccedil;&atilde;o do escravo africano que foi tamb&eacute;m bastante grande. No s&eacute;culo XIX houve movimentos migrat&oacute;rios de alem&atilde;es para Minas Gerais, mas sobretudo de italianos, que eram numerosos em Belo Horizonte. O Anu&aacute;rio Estat&iacute;stico do Brasil de 1908&shy;1912 aponta que a popula&ccedil;&atilde;o belo&shy;horizontina em 1900 era de 13.472 pessoas, e em 1912 de 38.822 pessoas, sendo que 34.450 brasileiros e 4.372 estrangeiros (Anu&aacute;rio Estat&iacute;stico de Minas Gerais 1921, 1925). O recenseamento de 1920 conta 50.703 brasileiros e 4.824 estrangeiros como moradores de Belo Horizonte, a maioria deles italianos.<sup id="_ref&shy;estudo gen&eacute;tico_b" class="reference"><a href="#_note&shy;estudo gen&eacute;tico" title="">[84]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o de Belo Horizonte &eacute;, portanto, bastante miscigenada, havendo um predom&iacute;nio de ancestralidade europeia (66%), principalmente de antigos colonos portugueses do s&eacute;culo XVIII e em menor medida de imigrantes italianos do final do s&eacute;culo XIX. Em seguida vem a contribui&ccedil;&atilde;o africana (33%), sobretudo do s&eacute;culo XVIII quando Minas Gerais tinha a maior popula&ccedil;&atilde;o escrava de todo o Brasil. Por &uacute;ltimo uma m&iacute;nima contribui&ccedil;&atilde;o ind&iacute;gena (2%), como dos Maxakal&iacute;, Krenak, Aran&atilde; e Xacriab&aacute;, que na regi&atilde;o viviam durante o per&iacute;odo colonial e foram exterminados, deixando poucos tra&ccedil;os para a popula&ccedil;&atilde;o de Belo Horizonte.<sup id="_ref&shy;estudo gen&eacute;tico_c" class="reference"><a href="#_note&shy;estudo gen&eacute;tico" title="">[84]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nave_boaviagem.JPG%7Cthumb%7Cdireita" id="w">Interior da Catedral de Nossa Senhora da Boa Viagem, sede arquiepiscopal da Arquidiocese de Belo Horizonte.</a></p>&#10;<p>De acordo com dados do censo de 2010 realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), a popula&ccedil;&atilde;o de Belo Horizonte &eacute; composta majoritariamente por   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos</a> (59,87%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (25,06%),   pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (8,02%) e   <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (4,07%). H&aacute; tamb&eacute;m   <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,63%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">cat&oacute;licos apost&oacute;licos brasileiros</a> (0,14%),   esot&eacute;ricos (0,12%),   <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a>,   <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> (0,09%),   <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualistas</a> (0,08%),   seguidores de novas religi&otilde;es orientais (0,07%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,07%),   <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> (0,07%),   <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candomblecistas</a> (0,06%),   <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;stas</a> (0,06%), 259 seguidores de tradi&ccedil;&otilde;es ind&iacute;genas (0,01%), 244 <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;micos</a> (0,01%), 238 <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> (0,01%) e 121 pertencentes a outras <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a> (0,01%). Outros   pertenciam a outras religi&otilde;es crist&atilde;s (0,84%),   tinham religi&atilde;o n&atilde;o determinada ou com m&uacute;ltiplo pertencimento (0,45%),   n&atilde;o souberam e 730 n&atilde;o declararam.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<dl><dt>Igreja Cat&oacute;lica Apost&oacute;lica Romana</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> inclui o territ&oacute;rio do munic&iacute;pio de Belo Horizonte e mais 28 munic&iacute;pios na circunscri&ccedil;&atilde;o eclesi&aacute;stica da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Belo_Horizonte" id="w">Arquidiocese de Belo Horizonte</a>. As dioceses sufrag&acirc;neas da arquidiocese s&atilde;o <a href="http://en.wikipedia.org/wiki/Diocese_de_Divin%C3%B3polis" id="w">Divin&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Luz" id="w">Luz</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Oliveira" id="w">Oliveira</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_Sete_Lagoas" id="w">Sete Lagoas</a>. A s&eacute; arquiepiscopal est&aacute; na <a href="http://en.wikipedia.org/wiki/Catedral_da_Boa_Viagem" id="w">Catedral da Nossa Senhora da Boa Viagem</a>.</p>&#10;<p>A cidade possui algumas igrejas com grande valor art&iacute;stico, como a <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Francisco_de_Assis_(Belo_Horizonte)" id="w">Igreja S&atilde;o Francisco de Assis</a>, na <a href="http://en.wikipedia.org/wiki/Pampulha" id="w">Pampulha</a>. O <a href="http://en.wikipedia.org/wiki/Projeto_arquitet%C3%B4nico" id="w">projeto arquitet&ocirc;nico</a> da igreja &eacute; de <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> e c&aacute;lculo estrutural de <a href="http://en.wikipedia.org/wiki/Joaquim_Cardoso" id="w">Joaquim Cardoso</a>. Seu interior abriga a Via Sacra, constitu&iacute;da por catorze pain&eacute;is de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a>, considerada uma de suas obras mais significativas. Os pain&eacute;is externos s&atilde;o de C&acirc;ndido Portinari (painel figurativo) e de <a href="http://en.wikipedia.org/wiki/Paulo_Werneck" id="w">Paulo Werneck</a> (painel abstrato). Os jardins s&atilde;o assinados por <a href="http://en.wikipedia.org/wiki/Roberto_Burle_Marx" id="w">Burle Marx</a>. <a href="http://en.wikipedia.org/wiki/Alfredo_Ceschiatti" id="w">Alfredo Ceschiatti</a> esculpiu os baixos&shy;relevos em bronze do batist&eacute;rio. Outros santu&aacute;rios que merecem ser destacados s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_Nossa_Senhora_de_Lourdes" id="w">Bas&iacute;lica Nossa Senhora de Lourdes</a>  com seu estilo <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a>, no bairro de <a href="http://en.wikipedia.org/wiki/Lourdes_(Belo_Horizonte)" id="w">Lourdes</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Jos%C3%A9_(Belo_Horizonte)" id="w">Igreja S&atilde;o Jos&eacute;</a>, no <a href="http://en.wikipedia.org/wiki/Centro_(Belo_Horizonte)" id="w">hipercentro</a> e a Igreja S&atilde;o Judas Tadeu, no <a href="http://en.wikipedia.org/wiki/Bairro_da_Gra%C3%A7a_(Belo_Horizonte)" id="w">bairro da Gra&ccedil;a</a>. A Igreja Cat&oacute;lica reconhece como <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeira</a> da cidade <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Boa_Viagem" id="w">Nossa Senhora da Boa Viagem</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PrefeituraBH.jpg%7Cthumb%7Cesquerda%7C%5B%5BPrefeitura_de_Belo_Horizonte%5D%5D%2C_no_%5B%5BCentro_(Belo_Horizonte)" id="w">centro da cidade]].</a></p>&#10;<p>Grandes articula&ccedil;&otilde;es de impacto nacional foram e s&atilde;o realizadas em lugares como o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Liberdade" id="w">Pal&aacute;cio da Liberdade</a>, o Caf&eacute; P&eacute;rola e o Caf&eacute; Nice. V&aacute;rios prefeitos de Belo Horizonte vieram a se tornar governadores do estado e dois foram <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidentes</a> da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Venceslau_Br%C3%A1s_Pereira_Gomes" id="w">Venceslau Br&aacute;s Pereira Gomes</a> e <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek_de_Oliveira" id="w">Juscelino Kubitschek de Oliveira</a>. <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada_(III)" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada</a>, prefeito de Belo Horizonte e presidente do estado, &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, foi o principal articulador da candidatura &agrave; presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A cidade tamb&eacute;m &eacute; a terra natal da atual <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidenta da rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, al&eacute;m de ser uma refer&ecirc;ncia nacional em <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_Participativo" id="w">Or&ccedil;amento Participativo</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Belo Horizonte &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> e seu gabinete de <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">secret&aacute;rios</a>, em observ&acirc;ncia ao disposto na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>.<sup id="_ref&shy;DJI_Artigo_a" class="reference"><a href="#_note&shy;DJI_Artigo" title="">[89]</a></sup> A <a href="http://en.wikipedia.org/wiki/Lei_Org%C3%A2nica" id="w">Lei Org&acirc;nica</a> do Munic&iacute;pio, promulgada em 21 de mar&ccedil;o de 1990, determina que a a&ccedil;&atilde;o administrativa do poder executivo seja organizada segundo os crit&eacute;rios de&#10;descentraliza&ccedil;&atilde;o, regionaliza&ccedil;&atilde;o e participa&ccedil;&atilde;o popular, o que faz com que a cidade seja dividida em nove grandes regi&otilde;es administrativas, cada uma das secretarias de administra&ccedil;&atilde;o regional funcionando como miniprefeituras e liderada por um secret&aacute;rio nomeado pelo <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Belo_Horizonte" id="w">c&acirc;mara municipal</a>, composta por 41 vereadores eleitos para cargos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da Constitui&ccedil;&atilde;o, que disciplina um n&uacute;mero m&iacute;nimo de 33 e m&aacute;ximo de 41 para munic&iacute;pios com mais de um <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&atilde;o</a> e menos de cinco milh&otilde;es de habitantes).<sup id="_ref&shy;DJI_Artigo_b" class="reference"><a href="#_note&shy;DJI_Artigo" title="">[89]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo. Uma atribui&ccedil;&atilde;o importante da c&acirc;mara municipal &eacute; votar e aprovar a <a href="http://en.wikipedia.org/wiki/Lei_Or%C3%A7ament%C3%A1ria_Anual" id="w">Lei Or&ccedil;ament&aacute;ria Anual</a> (LOA) elaborada pelo Executivo seguindo as diretrizes da <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a> (LDO) e os objetivos e metas propostos no <a href="http://en.wikipedia.org/wiki/Plano_Plurianual" id="w">Plano Plurianual</a> (PPA). Devido ao poder de veto do prefeito, em per&iacute;odos de conflito entre o Executivo e o Legislativo, o processo de vota&ccedil;&atilde;o deste tipo de lei costuma gerar pol&ecirc;mica.<sup id="_ref&shy;DJI_Artigo_c" class="reference"><a href="#_note&shy;DJI_Artigo" title="">[89]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:C%C3%A2mara_Municipal_BH.jpg%7Cthumb%7Cdireita%7C%5B%5BC%C3%A2mara_Municipal_de_Belo_Horizonte%5D%5D%2C_no_%5B%5BSanta_Efig%C3%AAnia_(Belo_Horizonte)" id="w">bairro Santa Efig&ecirc;nia]].</a></p>&#10;<p>Em complementa&ccedil;&atilde;o ao processo legislativo e ao trabalho das secretarias, existe tamb&eacute;m uma s&eacute;rie de <i>conselhos municipais</i>, cada um deles versando sobre temas diferentes, compostos obrigatoriamente por representantes dos v&aacute;rios setores da <a href="http://en.wikipedia.org/wiki/Sociedade_civil" id="w">sociedade civil</a> organizada. A atua&ccedil;&atilde;o e representatividade efetivas de tais conselhos, por&eacute;m, s&atilde;o por vezes questionadas. Alguns dos conselhos municipais atualmente em atividade s&atilde;o o Conselho Municipal das Pessoas com Defici&ecirc;ncia, o do <a href="http://en.wikipedia.org/wiki/Idoso" id="w">Idoso</a>, o de Defesa do <a href="http://en.wikipedia.org/wiki/Consumidor" id="w">Consumidor</a>, o dos Direitos da <a href="http://en.wikipedia.org/wiki/Mulher" id="w">Mulher</a>, o Antidrogas, o de Sa&uacute;de, o de Educa&ccedil;&atilde;o, o de <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_social" id="w">Assist&ecirc;ncia Social</a>, o de <a href="http://en.wikipedia.org/wiki/Meio_Ambiente" id="w">Meio Ambiente</a>, o de <a href="http://en.wikipedia.org/wiki/Juventude" id="w">Juventude</a>, o de Defesa Social, o da <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">Crian&ccedil;a</a> e do <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">Adolescente</a>, dentre outros.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Pertence tamb&eacute;m &agrave; prefeitura (ou &eacute; esta s&oacute;cia majorit&aacute;ria em seus capitais sociais) uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e autarquias respons&aacute;veis por aspectos diversos dos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_p%C3%BAblico" id="w">servi&ccedil;os p&uacute;blicos</a> e da economia de Belo Horizonte:</p>&#10;&#10;<ul>&#10;<li><i>Empresa Municipal de Turismo</i> (Belotur): empresa respons&aacute;vel pela organiza&ccedil;&atilde;o de grandes eventos e pela promo&ccedil;&atilde;o tur&iacute;stica da cidade, est&aacute; vinculada diretamente ao gabinete do prefeito.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></li>&#10;<li><i>Benefic&ecirc;ncia da Prefeitura Municipal de Belo Horizonte</i> (BEPREM): <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previd&ecirc;ncia social</a> municipal, fornece aos servidores atendimento m&eacute;dico, odontol&oacute;gico e psicol&oacute;gico, al&eacute;m de atividades culturais, de forma&ccedil;&atilde;o profissional e de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Empresa_de_Transportes_e_Tr%C3%A2nsito_de_Belo_Horizonte" id="w">&#39&semi;&#39&semi;Empresa de Transportes e Tr&acirc;nsito de Belo Horizonte&#39&semi;&#39&semi; (BHTRANS)</a>: respons&aacute;vel pelo funcionamento dos sistemas de transporte p&uacute;blico geridos pela prefeitura, como as linhas de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> municipais, e respons&aacute;vel pela fiscaliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> e aplica&ccedil;&atilde;o de multas (em coopera&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Departamento_Estadual_de_Tr%C3%A2nsito" id="w">DETRAN</a>).<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Urbanizadora_de_Belo_Horizonte" id="w">&#39&semi;&#39&semi;Companhia Urbanizadora de Belo Horizonte&#39&semi;&#39&semi; (URBEL)</a>: <a href="http://en.wikipedia.org/wiki/Empresa_de_economia_mista" id="w">empresa de economia mista</a>, &eacute; respons&aacute;vel por executar a pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a> popular e coordenar e executar projetos de obras de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> e <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> em colabora&ccedil;&atilde;o com as Secretarias de Administra&ccedil;&atilde;o Regionais Municipais.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prodabel" id="w">&#39&semi;&#39&semi;Empresa de Inform&aacute;tica e Informa&ccedil;&atilde;o do Munic&iacute;pio de Belo Horizonte&#39&semi;&#39&semi; (PRODABEL)</a>: respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Infraestrutura_(tecnologia)" id="w">infraestrutura</a> eletr&ocirc;nica e <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a> da prefeitura.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_de_Limpeza_Urbana" id="w">&#39&semi;&#39&semi;Superintend&ecirc;ncia de Limpeza Urbana&#39&semi;&#39&semi; (SLU)</a>: vinculada &agrave; Secretaria Municipal de Pol&iacute;ticas Urbanas, essa autarquia executa os servi&ccedil;os cotidianos de coleta domiciliar de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">res&iacute;duos</a>, varri&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Capina" id="w">capina</a> e aterramento de res&iacute;duos, <a href="http://en.wikipedia.org/wiki/Coleta_seletiva" id="w">coleta seletiva</a> e reciclagem, seja de papel, metal, pl&aacute;stico e vidro, seja de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_de_constru%C3%A7%C3%A3o_e_demoli%C3%A7%C3%A3o" id="w">entulho</a> e res&iacute;duos org&acirc;nicos.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_de_Desenvolvimento_da_Capital" id="w">&#39&semi;&#39&semi;Superintend&ecirc;ncia de Desenvolvimento da Capital&#39&semi;&#39&semi; (SUDECAP)</a>: &eacute; a <a href="http://en.wikipedia.org/wiki/Empresa_p%C3%BAblica" id="w">empresa p&uacute;blica</a> respons&aacute;vel pela elabora&ccedil;&atilde;o e pela implementa&ccedil;&atilde;o da pol&iacute;tica de estrutura&ccedil;&atilde;o urbana da cidade.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></li></ul>&#10;<a id="Rela%C3%A7%C3%B5es_exteriores_e_intermunicipais" name="Rela%C3%A7%C3%B5es_exteriores_e_intermunicipais"></a><h3> Rela&ccedil;&otilde;es exteriores e intermunicipais </h3>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h4> Cidades&shy;irm&atilde;s </h4>&#10;<p>A pol&iacute;tica das <i>cidades&shy;irm&atilde;s</i> procura incentivar o interc&acirc;mbio entre cidades que t&ecirc;m algo em comum com Belo Horizonte. A troca de informa&ccedil;&otilde;es e o aumento do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> entre elas s&atilde;o meios de tornar as cidades&shy;irm&atilde;s mais pr&oacute;ximas. Belo Horizonte possui 16 <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a>, que s&atilde;o:<sup id="_ref&shy;sisterbh_a" class="reference"><a href="#_note&shy;sisterbh" title="">[99]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top" width="48%">&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Austin" id="w">Austin</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (1965)<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Luanda" id="w">Luanda</a></b>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> (1968)<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Zahl%C3%A9" id="w">Zahl&eacute;</a></b>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> (1974)<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1975)<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1986)<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Minsk" id="w">Minsk</a></b>, <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> (1987)<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a></b>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (1995)<sup id="_ref&shy;sisterbh_b" class="reference"><a href="#_note&shy;sisterbh" title="">[99]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> (1996)<sup id="_ref&shy;sisterbh_c" class="reference"><a href="#_note&shy;sisterbh" title="">[99]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Cisjord%C3%A2nia)" id="w">Bel&eacute;m</a></b>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> (2001)<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></li></ul></td>&#10;<td valign="top" width="48%">&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Homs" id="w">Homs</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> (2001)<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Masaya" id="w">Masaya</a></b>, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> (2002)<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Tr%C3%ADpoli" id="w">Tr&iacute;poli</a></b>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> (2003)<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fort_Lauderdale" id="w">Fort Lauderdale</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (2003)<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Tegucigalpa" id="w">Tegucigalpa</a></b>, <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> (2004)<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cuenca_(Equador)" id="w">Cuenca</a></b>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> (2004)<sup id="_ref&shy;pt.wikisource.org_a" class="reference"><a href="#_note&shy;pt.wikisource.org" title="">[112]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Calcut%C3%A1" id="w">Calcut&aacute;</a></b>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> (2009)<sup id="_ref&shy;pt.wikisource.org_b" class="reference"><a href="#_note&shy;pt.wikisource.org" title="">[112]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (2006)<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lagos_(Nig%C3%A9ria)" id="w">Lagos</a></b>, <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> (2011)<sup id="_ref&shy;sisterbh_d" class="reference"><a href="#_note&shy;sisterbh" title="">[99]</a></sup></li></ul></td></tr></table></div>&#10;&#10;<a id="Acordos_de_coopera%C3%A7%C3%A3o" name="Acordos_de_coopera%C3%A7%C3%A3o"></a><h4> Acordos de coopera&ccedil;&atilde;o </h4>&#10;<p>Acordos de <a href="http://en.wikipedia.org/wiki/Coopera%C3%A7%C3%A3o" id="w">coopera&ccedil;&atilde;o</a> s&atilde;o essenciais no processo de inser&ccedil;&atilde;o da cidade, ao possibilitar a troca ou compartilhamento de experi&ecirc;ncias bem sucedidas em diferentes &aacute;reas, incluindo <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a>, <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento</a> de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e de atividades de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. Belo Horizonte possui 4 acordos de coopera&ccedil;&atilde;o em vigor:<sup id="_ref&shy;Prefeitura_Acordos_a" class="reference"><a href="#_note&shy;Prefeitura_Acordos" title="">[114]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top" width="48%">&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/San_Salvador" id="w">San Salvador</a></b>, <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a></li></ul></td>&#10;<td valign="top" width="48%">&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Soyapango" id="w">Soyapango</a></b>, El Salvador</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>O munic&iacute;pio de Belo Horizonte est&aacute; dividido em nove <a href="http://en.wikipedia.org/wiki/Regionais_de_Belo_Horizonte" id="w">administra&ccedil;&otilde;es regionais</a> (<a href="http://en.wikipedia.org/wiki/Barreiro_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Barreiro</a>, <a href="http://en.wikipedia.org/wiki/Centro&shy;Sul_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Centro&shy;Sul</a>, <a href="http://en.wikipedia.org/wiki/Leste_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Leste</a>, <a href="http://en.wikipedia.org/wiki/Nordeste_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Nordeste</a>, <a href="http://en.wikipedia.org/wiki/Noroeste_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Noroeste</a>, <a href="http://en.wikipedia.org/wiki/Norte_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Norte</a>, <a href="http://en.wikipedia.org/wiki/Oeste_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Oeste</a>, <a href="http://en.wikipedia.org/wiki/Pampulha_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Pampulha</a> e <a href="http://en.wikipedia.org/wiki/Venda_Nova_(regi%C3%A3o_de_Belo_Horizonte)" id="w">Venda Nova</a>), cada uma delas, por sua vez, dividida em v&aacute;rios bairros.<sup id="_ref&shy;PortalBairros_BairrosRegi&otilde;es_a" class="reference"><a href="#_note&shy;PortalBairros_BairrosRegi&otilde;es" title="">[115]</a></sup> Criadas em 1983, a jurisdi&ccedil;&atilde;o das unidades administrativas regionais leva em conta a posi&ccedil;&atilde;o geogr&aacute;fica e a hist&oacute;ria de ocupa&ccedil;&atilde;o.<sup id="_ref&shy;adm_reg_a" class="reference"><a href="#_note&shy;adm_reg" title="">[116]</a></sup> Entretanto, h&aacute; certos &oacute;rg&atilde;os e institui&ccedil;&otilde;es (companhias telef&ocirc;nicas, zonas eleitorais, etc.) que adotam uma divis&atilde;o diferente da oficial.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Cabe &agrave;s administra&ccedil;&otilde;es regionais a desconcentra&ccedil;&atilde;o e descentraliza&ccedil;&atilde;o administrativas no &acirc;mbito de suas respectivas jurisdi&ccedil;&otilde;es, para atendimento ao p&uacute;blico e manuten&ccedil;&atilde;o e execu&ccedil;&atilde;o de obras de pequeno porte, al&eacute;m de outras atividades. Os cargos de dire&ccedil;&atilde;o, assist&ecirc;ncia e assessoramento da administra&ccedil;&atilde;o regional s&atilde;o providos por atos do <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>.<sup id="_ref&shy;adm_reg_b" class="reference"><a href="#_note&shy;adm_reg" title="">[116]</a></sup></p>&#10;<p>Em 2002 havia cerca de 160 bairros em Belo Horizonte.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Segundo o censo de 1991, os bairros mais populosos da capital mineira eram: <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1_(Belo_Horizonte)" id="w">Jatob&aacute;</a>, localizado na regi&atilde;o do Barreiro, com 29&#160&semi;576 habitantes&semi; o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gabriel_(Belo_Horizonte)" id="w">S&atilde;o Gabriel</a>, no Nordeste, com 27&#160&semi;980 de habitantes&semi; o <a href="http://en.wikipedia.org/wiki/Padre_Eust%C3%A1quio_(Belo_Horizonte)" id="w">Padre Eust&aacute;quio</a>, Noroeste, com 27&#160&semi;980 de habitantes&semi; o <a href="http://en.wikipedia.org/wiki/Santa_Efig%C3%AAnia_(Belo_Horizonte)" id="w">Santa Efig&ecirc;nia</a>, Leste, com 27&#160&semi;141 de habitantes&semi; e o <a href="http://en.wikipedia.org/wiki/Vila_Santana_do_Cafezal_(Belo_Horizonte)" id="w">Vila Cafezal</a>, Centro&shy;Sul, com 26&#160&semi;120 habitantes.</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tree_Map&shy;Atividades_Economicas_em_Belo_Horizonte_(2012).png%7Cthumb%7Cdireita" id="w">Atividades econ&ocirc;micas de Belo Horizonte por n&uacute;mero de empregados em 2012 (dados RAIS/MTE).&#60&semi;ref name=&#34&semi;atividades12&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Belo Horizonte &eacute; a quinta cidade mais rica do Brasil<sup id="_ref&shy;ibge_dados_g1_b" class="reference"><a href="#_note&shy;ibge_dados_g1" title="">[6]</a></sup> com 1,37% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> nacional,<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[7]</a></sup> atr&aacute;s de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), em 2010 seu PIB somou R$ 51.661.760.194,00<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[7]</a></sup> o que equivale a aproximadamente 14,7% de toda <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> de bens e <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">servi&ccedil;os</a> do <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">estado</a>. Segundo dados do IBGE, em 2010, o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> do munic&iacute;pio foi de R$  .<sup id="_ref&shy;IBGECidades_PIB_a" class="reference"><a href="#_note&shy;IBGECidades_PIB" title="">[119]</a></sup> A capital tem 77&#160&semi;454 sedes de empresas legalizadas, que abarcam   pessoas ocupadas.<sup id="_ref&shy;pbh_serv_a" class="reference"><a href="#_note&shy;pbh_serv" title="">[120]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">regi&atilde;o metropolitana</a> possui um PIB de aproximadamente R$ 74,16 bilh&otilde;es, o que corresponde a 34,5% de todo o PIB mineiro em 2006.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Segundo dados do IBGE, a rede urbana de influ&ecirc;ncia exercida pela cidade no resto do pa&iacute;s abrange 9,1% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> e 7,5% do PIB brasileiro. A influ&ecirc;ncia &eacute; percebida em 698 cidades de S&atilde;o Paulo, Rio de Janeiro e de Minas Gerais.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O munic&iacute;pio tamb&eacute;m est&aacute; entre os sete munic&iacute;pios com a melhor <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> do pa&iacute;s.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Posicionada em um <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">eixo log&iacute;stico</a> do Brasil, &eacute; servida por uma <a href="http://en.wikipedia.org/wiki/Rodovias" id="w">malha vi&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Ferrovias" id="w">ferrovi&aacute;ria</a> que a liga aos principais centros e portos do pa&iacute;s. Recebe voos nacionais e internacionais pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto de Confins</a> e voos nacionais e regionais pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Carlos_Drummond_de_Andrade" id="w">Aeroporto da Pampulha</a>.</p>&#10;<p>Um dos maiores <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centros financeiros</a> do Brasil, Belo Horizonte &eacute; caracterizada pela predomin&acirc;ncia  do <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> em sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>. Mais de 80% da economia do munic&iacute;pio se concentra nos servi&ccedil;os, com destaque para o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, <a href="http://en.wikipedia.org/wiki/Mercado_financeiro" id="w">servi&ccedil;os financeiros</a>, <a href="http://en.wikipedia.org/wiki/Mercado_imobili%C3%A1rio" id="w">atividades imobili&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_p%C3%BAblica" id="w">administra&ccedil;&atilde;o p&uacute;blica</a>.<sup id="_ref&shy;fjp_dados_a" class="reference"><a href="#_note&shy;fjp_dados" title="">[124]</a></sup> Segundo dados do IBGE, em 2006 o <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">setor agropecu&aacute;rio</a> representou apenas 0,0005% de todas as riquezas produzidas na cidade.<sup id="_ref&shy;fjp_dados_b" class="reference"><a href="#_note&shy;fjp_dados" title="">[124]</a></sup> De acordo com estudos do <a href="http://en.wikipedia.org/wiki/Departamento_Intersindical_de_Estat%C3%ADstica_e_Estudos_Socioecon%C3%B4micos" id="w">Departamento Intersindical de Estat&iacute;stica e Estudos Socioecon&ocirc;micos</a> (Dieese), a <a href="http://en.wikipedia.org/wiki/Taxa_de_desemprego" id="w">taxa de desemprego</a> da capital mineira &eacute; a menor entre as capitais do Brasil, sendo o &iacute;ndice de 8,3%.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fiat_Sergio_Marchionne.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">A montadora de ve&iacute;culos da [[FIAT]] sediada em [[Betim]], na [[Regi&atilde;o Metropolitana de Belo Horizonte]].</a></p>&#10;<p>As primeiras atividades produtivas que surgiram antecedem a funda&ccedil;&atilde;o do munic&iacute;pio. O Arraial do Curral del&shy;Rei produzia g&ecirc;neros para o abastecimento da regi&atilde;o mineradora, especialmente <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> e <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">produtos agr&iacute;colas</a>. As primeiras atividades industriais surgiram no s&eacute;culo XIX em <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a>, com a instala&ccedil;&atilde;o da Saint John del Rey Mining Co., em 1834, e da Cia. Mineira de Fia&ccedil;&atilde;o e Tecidos, em 1879, em Marzag&atilde;o, distrito de <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>. Outros empreendimentos surgiram, como um estabelecimento de fia&ccedil;&atilde;o e tecelagem em 1838, no distrito de Neves Venda Nova&semi; uma fundi&ccedil;&atilde;o de ferro e bronze em 1845, pr&oacute;ximo &agrave; Lagoa Maria Dias, onde hoje &eacute; o cruzamento da avenida Paran&aacute; com a Rua Carij&oacute;s, no centro de Belo Horizonte&semi; uma fundi&ccedil;&atilde;o, no lugar denominado Cardoso, em 1885&semi; e uma pequena manufatura de velas de sebo para fornecimento &agrave; Cia. de Morro Velho.<sup id="_ref&shy;fiemg_hist_a" class="reference"><a href="#_note&shy;fiemg_hist" title="">[126]</a></sup></p>&#10;<p>Desde os anos 1970, ocorreu a chegada de grandes empresas <a href="http://en.wikipedia.org/wiki/Multinacional" id="w">multinacionais</a> de <a href="http://en.wikipedia.org/wiki/Bens_de_capital" id="w">bens de capital</a> e a migra&ccedil;&atilde;o de ind&uacute;strias para a &aacute;rea mineira da <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_do_Nordeste" id="w">SUDENE</a>, devido aos incentivos fiscais. A instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Refinaria_Gabriel_Passos" id="w">Refinaria Gabriel Passos</a>, em 1968, aliada &agrave; instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/FIAT" id="w">FIAT Autom&oacute;veis</a>, em 1973, a primeira montadora fora do eixo Rio&shy;S&atilde;o Paulo, estabeleceu um grande polo industrial no estado em <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>.<sup id="_ref&shy;fiemg_hist9_a" class="reference"><a href="#_note&shy;fiemg_hist9" title="">[127]</a></sup> A Fiat hoje lidera a produ&ccedil;&atilde;o e as vendas no mercado do pa&iacute;s, tornando&shy;se a mais importante unidade produtora fora da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Sua planta de Betim &eacute; a maior produtora de ve&iacute;culos da empresa no mundo. A entrada em opera&ccedil;&atilde;o da montadora de ve&iacute;culos e seu gradativo aumento de produ&ccedil;&atilde;o foi extremamente importante para a consolida&ccedil;&atilde;o do segmento de bens de capital e de bens de consumo dur&aacute;veis em Minas Gerais.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>As d&eacute;cadas de 1980 e 1990 foram marcadas por um longo per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> e estagna&ccedil;&atilde;o econ&ocirc;mica. A cidade passou a desenvolver e abrigar um parque industrial baseado nas ind&uacute;strias n&atilde;o&shy;poluentes e de <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">alta tecnologia</a>, tornando&shy;se um dos mais importantes polos industriais do pa&iacute;s, com empresas de ponta nas &aacute;reas de confec&ccedil;&atilde;o, cal&ccedil;ados, <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, alimenta&ccedil;&atilde;o, aparelhos el&eacute;tricos e eletr&ocirc;nicos, <a href="http://en.wikipedia.org/wiki/Perfumaria" id="w">perfumaria</a> e <a href="http://en.wikipedia.org/wiki/Turismo_de_neg%C3%B3cios" id="w">turismo de neg&oacute;cios</a> com estruturas produtivas leves, ampla <a href="http://en.wikipedia.org/wiki/Terceiriza%C3%A7%C3%A3o" id="w">terceiriza&ccedil;&atilde;o</a> de atividades e grandes investimentos em <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> e publicidade.<sup id="_ref&shy;fiemg_hist10_a" class="reference"><a href="#_note&shy;fiemg_hist10" title="">[129]</a></sup>&#10; </p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p>Com um diversificado setor de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e de presta&ccedil;&atilde;o de servi&ccedil;os e contando com uma desenvolvida rede de hot&eacute;is, restaurantes e ag&ecirc;ncias banc&aacute;rias, Belo Horizonte &eacute; um dos principais polos de turismo de neg&oacute;cios do pa&iacute;s, sediando importantes eventos nacionais e internacionais como o III Encontro das Am&eacute;ricas em 1997,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> o 26&deg; Encontro Econ&ocirc;mico Brasil&shy;Alemanha em 1999,<sup id="_ref&shy;Idas_Eventos_a" class="reference"><a href="#_note&shy;Idas_Eventos" title="">[131]</a></sup> a 47&ordf; Reuni&atilde;o Anual do <a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">BID</a> em 2006<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> e a Ecolatina em 2007.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, a cidade se destacou como centro de com&eacute;rcio de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> e de redistribui&ccedil;&atilde;o de mercadorias, beneficiada pela localiza&ccedil;&atilde;o estrat&eacute;gica como passagem dos caminhos do com&eacute;rcio viajante e pelo posicionamento equidistante dos grandes polos consumidores do pa&iacute;s e principais capitais brasileiras: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, Rio de Janeiro e, a partir de 1960, Bras&iacute;lia. O diferencial de posicionamento permite que diversos tipos de eventos sejam captados para a capital mineira.<sup id="_ref&shy;tur_a" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup> Belo Horizonte &eacute; tamb&eacute;m o <i>port&atilde;o de entrada</i> para cidades hist&oacute;ricas mineiras como <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/Mariana_(Minas_Gerais)" id="w">Mariana</a>, <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Caet%C3%A9" id="w">Caet&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Luzia_(Minas_Gerais)" id="w">Santa Luzia</a>, <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>, <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> e <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Tiradentes</a>. Outro fator importante deve&shy;se &agrave; presen&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor de servi&ccedil;os</a> bastante significativo e com <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> capaz de atender aos seus habitantes e aos visitantes. A <a href="http://en.wikipedia.org/wiki/Hotelaria" id="w">rede hoteleira</a> tem observado um crescimento consider&aacute;vel. No ano de 2003, ainda em meio a uma crise, a ocupa&ccedil;&atilde;o m&eacute;dia dos hot&eacute;is obteve &iacute;ndices de 40%.<sup id="_ref&shy;tur_b" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup> Como exemplo, o <a href="http://en.wikipedia.org/wiki/Hotelaria" id="w">parque hoteleiro</a> apresentou crescimento de 40,15% no n&uacute;mero total de unidades habitacionais entre 1998 e 2005 e um aumento no n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Apart&shy;hotel" id="w">apart&shy;hot&eacute;is</a>. Operam em Belo Horizonte cerca de 150 estabelecimentos, incluindo grandes redes internacionais, como o <a href="http://en.wikipedia.org/wiki/Accor" id="w">Grupo Accor</a><sup id="_ref&shy;tur_c" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banif.JPG%7Cthumb%7Cdireita%7Cupright%7CEdif%C3%ADcio_do_banco_%5B%5BBanco_Internacional_do_Funchal" id="w">Banif]].</a></p>&#10;<p>Recentemente, o munic&iacute;pio tem se destacado por sua capacidade de desenvolver duas modalidades de turismo: o <a href="http://en.wikipedia.org/wiki/Turismo_de_eventos" id="w">turismo de eventos</a> e o <a href="http://en.wikipedia.org/wiki/Turismo_cultural" id="w">turismo cultural</a>. Essa delinea&ccedil;&atilde;o do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> da economia com o incremento do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">setor tur&iacute;stico</a> integra a pol&iacute;tica de est&iacute;mulo desse setor, que ganha refor&ccedil;os tamb&eacute;m no sucesso que a cidade vem experimentando na &aacute;rea art&iacute;stica&shy;cultural.<sup id="_ref&shy;Idas_Eventos_b" class="reference"><a href="#_note&shy;Idas_Eventos" title="">[131]</a></sup><sup id="_ref&shy;Desenvolvimento_Cutural_a" class="reference"><a href="#_note&shy;Desenvolvimento_Cutural" title="">[135]</a></sup> A cidade tem realizado <a href="http://en.wikipedia.org/wiki/Congresso" id="w">congressos</a>, <a href="http://en.wikipedia.org/wiki/Cimeira" id="w">conven&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a>, eventos t&eacute;cnico&shy;cient&iacute;ficos e exposi&ccedil;&otilde;es, causando uma grande movimenta&ccedil;&atilde;o na economia, aumentando os n&iacute;veis de ocupa&ccedil;&atilde;o da rede hoteleira e do consumo dos servi&ccedil;os de bares, restaurantes e transportes. A cidade j&aacute; foi sede de importantes eventos internacionais, como o 47&ordf; Reuni&atilde;o Anual do BID, a Ecolatina, o Encontro das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> e o Encontro Econ&ocirc;mico Brasil&shy;<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;tur_d" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup></p>&#10;<p>No <i>Estudo de competitividade dos destinos indutores do turismo nacional</i> realizado em 2008 pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Turismo_(Brasil)" id="w">Minist&eacute;rio do Turismo</a>, <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas (FGV)</a> e <a href="http://en.wikipedia.org/wiki/Sebrae" id="w">Sebrae</a>, Belo Horizonte se destacou nos aspectos de <a href="http://en.wikipedia.org/wiki/Infraestrutura_(engenharia)" id="w">infraestrutura</a> geral, <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> e capacidade empresarial. No estudo, a cidade alcan&ccedil;ou m&eacute;dias superiores a 70% em oito das 13 dimens&otilde;es analisadas. A maior pontua&ccedil;&atilde;o do munic&iacute;pio foi no aspecto capacidade empresarial, que teve no estudo 86,1% de aproveitamento. A m&eacute;dia das capitais brasileiras ficou em 72,1% e a m&eacute;dia Brasil no mesmo item foi de 51%. A avalia&ccedil;&atilde;o neste aspecto verificou as vari&aacute;veis de qualifica&ccedil;&atilde;o profissional, presen&ccedil;a de grupos nacionais e internacionais do setor tur&iacute;stico, n&uacute;mero de empresas de grande porte, filiais e/ou <a href="http://en.wikipedia.org/wiki/Subsidi%C3%A1ria" id="w">subsidi&aacute;rias</a>. Na dimens&atilde;o infraestrutura geral, Belo Horizonte obteve 80,5% de aproveitamento, enquanto a m&eacute;dia das capitais brasileiras foi 70,5% e a m&eacute;dia Brasil foi de 63,3%. O estudo analisou a <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a>, comunica&ccedil;&atilde;o e facilidades financeiras, al&eacute;m de seguran&ccedil;a e urbaniza&ccedil;&atilde;o. Na dimens&atilde;o marketing, a cidade se destacou no estudo, obtendo 84,5% do aproveitamento, frente &agrave; m&eacute;dia de 46,3% das outras capitais e a m&eacute;dia nacional de 37,7%. Nesse aspecto, foram avaliados <a href="http://en.wikipedia.org/wiki/Planejamento" id="w">planejamento</a>, participa&ccedil;&atilde;o em feiras e eventos, material promocional e <a href="http://en.wikipedia.org/wiki/Website" id="w">website</a>.<sup id="_ref&shy;tur_mg_a" class="reference"><a href="#_note&shy;tur_mg" title="">[136]</a></sup></p>&#10;<p>Muito do sucesso alcan&ccedil;ado pela capital deve&shy;se ao <i>Belo Horizonte Convention &#38&semi; Visitors Bureau</i>, organiza&ccedil;&atilde;o cooperativa de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> com finalidade de captar congressos, feiras, conven&ccedil;&otilde;es e eventos nacionais para Belo Horizonte e atrair grupos organizadores de turistas para a capital.<sup id="_ref&shy;tur_e" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup> A utiliza&ccedil;&atilde;o desse potencial, por&eacute;m, tem esbarrado nas defici&ecirc;ncias na <a href="http://en.wikipedia.org/wiki/Rodovias" id="w">malha vi&aacute;ria</a>. A malha rodovi&aacute;ria que liga Belo Horizonte &agrave;s cidades do estado de Minas Gerais e aos demais estados foi classificada recentemente como uma das piores do pa&iacute;s quanto ao seu estado de conserva&ccedil;&atilde;o, segundo o SGP/<a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Infraestrutura_de_Transportes" id="w">DNER</a>.<sup id="_ref&shy;tur_f" class="reference"><a href="#_note&shy;tur" title="">[134]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CEMMG.jpg%7Cthumb%7Cdireita" id="w">O Centro Metropolitano de Especialidades M&eacute;dicas.</a>&#10;Belo Horizonte disp&otilde;e de um total de 36 <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a>, sendo um municipal, dois federais, sete estaduais e o restante filantr&oacute;picos e privados. H&aacute; cerca de 5.500 leitos na capital (3,2 leitos por mil habitante) e a rede conta com 141 <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a>, 150 <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">deambulat&oacute;rios</a> e 507 equipes do <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), que d&atilde;o cobertura a 76% da popula&ccedil;&atilde;o da capital. Ainda assim, a qualidade do atendimento &eacute; prec&aacute;ria, com filas e grande espera por especialistas m&eacute;dicos, al&eacute;m da frequente falta de medicamentos b&aacute;sicos nos postos de sa&uacute;de e sobrecarga de demanda, o que torna o sistema cada vez mais prec&aacute;rio. As urg&ecirc;ncias m&eacute;dicas do munic&iacute;pio, chamadas de unidades de <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto atendimento</a> (UPAs) e os prontos atendimentos conveniados e do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS) tamb&eacute;m sofrem com a falta cr&ocirc;nica de m&eacute;dicos, filas intermin&aacute;veis e falta de estrutura geral de atendimento.<sup id="_ref&shy;agbrassau_a" class="reference"><a href="#_note&shy;agbrassau" title="">[137]</a></sup></p>&#10;<p>H&aacute; ainda 26 <a href="http://en.wikipedia.org/wiki/Ambul%C3%A2ncia" id="w">ambul&acirc;ncias</a> do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (<a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">SAMU</a>), sendo 22 b&aacute;sicas, quatro avan&ccedil;adas e uma com equipe especializada em atendimento &agrave; sa&uacute;de mental. H&aacute; cerca de 15 mil profissionais de sa&uacute;de em Belo Horizonte, dos quais 2.500 s&atilde;o <a href="http://en.wikipedia.org/wiki/Agentes_comunit%C3%A1rios_de_sa%C3%BAde" id="w">agentes comunit&aacute;rios de sa&uacute;de</a>, e 1.200 fazem o servi&ccedil;o de controle de <a href="http://en.wikipedia.org/wiki/Endemia" id="w">endemias</a>, como a <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a>.<sup id="_ref&shy;agbrassau_b" class="reference"><a href="#_note&shy;agbrassau" title="">[137]</a></sup> Toda essa estrutura custou aos cofres municipais R$ 158,46 por habitante,<sup id="_ref&shy;tabsus_a" class="reference"><a href="#_note&shy;tabsus" title="">[138]</a></sup> com um repasse de recursos pelo SUS para o sistema municipal de sa&uacute;de no valor de R$ 276,66 por habitante, em 2007.<sup id="_ref&shy;tabsus_b" class="reference"><a href="#_note&shy;tabsus" title="">[138]</a></sup> A despesa total com sa&uacute;de no munic&iacute;pio foi de R$ 415,53 por habitante e os gastos totais em valores absolutos (recursos pr&oacute;prios mais transfer&ecirc;ncias do SUS) alcan&ccedil;aram R$ 1.002.636.625,58, em 2007.<sup id="_ref&shy;tabsus_c" class="reference"><a href="#_note&shy;tabsus" title="">[138]</a></sup> Ainda em 2007, o munic&iacute;pio aplicou 18,8% de seu or&ccedil;amento em sa&uacute;de.<sup id="_ref&shy;tabsus_d" class="reference"><a href="#_note&shy;tabsus" title="">[138]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> &#10;O fator <i>educa&ccedil;&atilde;o</i> do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> no munic&iacute;pio atingiu em 2000 a marca de 0,929 &ndash; patamar consideravelmente elevado, em conformidade aos padr&otilde;es do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)</a> <sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[139]</a></sup> &ndash; ao passo que a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de analfabetismo</a> indicada pelo &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> do IBGE foi de 4,6%, superior apenas &agrave; porcentagem verificada nas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Nota&shy;se que o analfabetismo vem se reduzindo nos &uacute;ltimos 30 anos, tanto no munic&iacute;pio como no pa&iacute;s (no Brasil, a taxa de analfabetismo &eacute; de 13,6%).<sup id="_ref&shy;analfpbhstats_a" class="reference"><a href="#_note&shy;analfpbhstats" title="">[141]</a></sup> Os maiores &iacute;ndices de analfabetismo na capital encontram&shy;se nas faixas et&aacute;rias que v&atilde;o de 45 a 59 anos (7,0%) e de 60 anos ou mais (14,9%). Entre a popula&ccedil;&atilde;o de 10 aos 19 anos de idade, a taxa de analfabetismo &eacute; de 1,5%, situando Belo Horizonte entre as cinco capitais brasileiras com menor n&uacute;mero de analfabetos tamb&eacute;m nesta faixa et&aacute;ria.<sup id="_ref&shy;analfpbhstats_b" class="reference"><a href="#_note&shy;analfpbhstats" title="">[141]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Laguinhoreitoria.JPG%7Cthumb%7Cdireita" id="w">Vista parcial do pr&eacute;dio da [[Reitoria]] da [[Universidade Federal de Minas Gerais]] (UFMG).</a></p>&#10;<p>Tomando&shy;se por base o relat&oacute;rio do &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica (IDEB) de 2007, o munic&iacute;pio obteve a segunda coloca&ccedil;&atilde;o entre as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil" id="w">capitais brasileiras</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Na classifica&ccedil;&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio (ENEM)</a> de 2008, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> figuraram entre as 20 melhores do <i>ranking</i>, sendo os col&eacute;gios Bernoulli, <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a> e Col&eacute;gio Coleguium os respectivos segundo, quarto e d&eacute;cimo terceiro colocados.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Contudo, em algumas regi&otilde;es perif&eacute;ricas e empobrecidas, o <a href="http://en.wikipedia.org/wiki/Ensino_p%C3%BAblico" id="w">aparato educacional p&uacute;blico</a> de <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">n&iacute;vel m&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">fundamental</a> &eacute; deficit&aacute;rio, dada a escassez relativa de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> ou recursos. Nesses locais, a <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia_urbana" id="w">viol&ecirc;ncia</a> manifestada em assaltos, brigas e vandalismo costuma impor certas barreiras ao aproveitamento escolar, constituindo&shy;se em uma das causas preponderantes da evas&atilde;o ou do aprendizado carencial.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>Com 672 estabelecimentos de ensino fundamental, 587 <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">estabelecimentos de ensino infantil</a>, 251 escolas de n&iacute;vel m&eacute;dio e 49 <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de n&iacute;vel superior</a>, a rede de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> da cidade &eacute; uma das mais extensas do pa&iacute;s.<sup id="_ref&shy;pbhstats_a" class="reference"><a href="#_note&shy;pbhstats" title="">[145]</a></sup> Ao total, s&atilde;o 639.352 matr&iacute;culas e 153.284 <a href="http://en.wikipedia.org/wiki/Professor" id="w">docentes</a> registrados.<sup id="_ref&shy;pbhstats_b" class="reference"><a href="#_note&shy;pbhstats" title="">[145]</a></sup> Belo Horizonte conta tamb&eacute;m com 55 <a href="http://en.wikipedia.org/wiki/Universidade" id="w">institui&ccedil;&otilde;es de ensino superior</a> que oferecem 704 cursos/habilita&ccedil;&otilde;es.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Destacam&shy;se importantes <a href="http://en.wikipedia.org/wiki/Universidade_p%C3%BAblica" id="w">universidades p&uacute;blicas</a> e privadas, muitas delas consideradas centros de refer&ecirc;ncia em determinadas &aacute;reas. As institui&ccedil;&otilde;es p&uacute;blicas de ensino superior sediadas em Belo Horizonte s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais (UFMG)</a>,<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_Federal_de_Educa%C3%A7%C3%A3o_Tecnol%C3%B3gica_de_Minas_Gerais" id="w">Centro Federal de Educa&ccedil;&atilde;o Tecnol&oacute;gica de Minas Gerais (CEFET&shy;MG)</a>,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> a <a href="http://en.wikipedia.org/wiki/Escola_de_Governo_Paulo_Neves_de_Carvalho" id="w">Escola de Governo da Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro</a><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_de_Minas_Gerais" id="w">Universidade do Estado de Minas Gerais (UEMG)</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Entre as institui&ccedil;&otilde;es privadas, destacam&shy;se institui&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Minas_Gerais" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais (PUC Minas)</a><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Dom_Cabral" id="w">Funda&ccedil;&atilde;o Dom Cabral</a>.<sup id="_ref&shy;FDC_a" class="reference"><a href="#_note&shy;FDC" title="">[152]</a></sup></p>&#10;<p> </p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fundacaojp.jpg%7Cthumb%7Cesquerda%7CSede_da_%5B%5BFunda%C3%A7%C3%A3o_Jo%C3%A3o_Pinheiro%5D%5D%2C_no_bairro_%5B%5BS%C3%A3o_Lu%C3%ADs_(Belo_Horizonte)" id="w">S&atilde;o Lu&iacute;s]].</a>&#10;Belo Horizonte conta com v&aacute;rias inst&acirc;ncias oficiais tamb&eacute;m se dedicam ao fomento do setor da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, como o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Econ%C3%B4micas%2C_Administrativas_e_Cont%C3%A1beis_de_Minas_Gerais" id="w">Instituto de Pesquisas Econ&ocirc;micas, Administrativas e Cont&aacute;beis de Minas Gerais (IPEAD)</a>, que realiza pesquisas aplicadas, servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Consultoria" id="w">consultoria</a>, assessoria e treinamento especializado relacionados com as <a href="http://en.wikipedia.org/wiki/Economia" id="w">ci&ecirc;ncias econ&ocirc;micas</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administrativas</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_cont%C3%A1beis" id="w">cont&aacute;beis</a>, <a href="http://en.wikipedia.org/wiki/Demografia" id="w">demografia</a> e afins&semi;<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Jo%C3%A3o_Pinheiro" id="w">Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro (FJP)</a>, institui&ccedil;&atilde;o p&uacute;blica estadual criada em 1969, realiza projetos de pesquisa aplicada, consultorias, desenvolvimento de recursos humanos e a&ccedil;&otilde;es de apoio t&eacute;cnico ao governo do estado, sendo refer&ecirc;ncia nacional nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticas</a> e informa&ccedil;&otilde;es, pesquisas hist&oacute;ricas, econ&ocirc;micas e demogr&aacute;ficas, desenvolvimento humano, seguran&ccedil;a e criminalidade, desenvolvimento urbano, ensino e pesquisa em administra&ccedil;&atilde;o e administra&ccedil;&atilde;o p&uacute;blica&semi;<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ezequiel_Dias" id="w">Funda&ccedil;&atilde;o Ezequiel Dias (FUNED)</a>, que &eacute; refer&ecirc;ncia nacional na produ&ccedil;&atilde;o de medicamentos e soros, na pesquisa em sa&uacute;de p&uacute;blica e nas a&ccedil;&otilde;es de vigil&acirc;ncia sanit&aacute;ria, epidemiol&oacute;gica e ambiental.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Ainda h&aacute; outras v&aacute;rias que atuam em diversas &aacute;reas englobadas dentro do campo cient&iacute;fico e tecnol&oacute;gico, como o <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisas_Ren%C3%A9_Rachou" id="w">Centro de Pesquisas Ren&eacute; Rachou (CPqRR)</a>,<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_Tecnol%C3%B3gico_de_Minas_Gerais" id="w">Centro Tecnol&oacute;gico de Minas Gerais (CETEC)</a><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Zoo&shy;Bot%C3%A2nica_de_Belo_Horizonte" id="w">Funda&ccedil;&atilde;o Zoobot&acirc;nica de Belo Horizonte</a>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Tamb&eacute;m as universidades locais t&ecirc;m grande empenho na &aacute;rea. A <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Christiano_Ottoni" id="w">Funda&ccedil;&atilde;o Christiano Ottoni (FCO)</a> tem por finalidade promover, t&eacute;cnica e financeiramente, os programas acad&ecirc;micos de ensino, pesquisa e extens&atilde;o da Universidade Federal de Minas Gerais (UFMG), em especial da Escola de Engenharia.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> O <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisa_Manuel_Teixeira_da_Costa" id="w">Centro de Pesquisa Professor Manuel Teixeira da Costa (CPMTC&shy;IGC&shy;UFMG)</a> &eacute; um &oacute;rg&atilde;o complementar do <a href="http://en.wikipedia.org/wiki/Instituto_de_Geoci%C3%AAncias_da_Universidade_Federal_de_Minas_Gerais" id="w">Instituto de Geoci&ecirc;ncias da UFMG</a>, que apoia e promove a realiza&ccedil;&atilde;o de diversos projetos de pesquisa, cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o e gradua&ccedil;&atilde;o, e presta&ccedil;&atilde;o de servi&ccedil;os em <a href="http://en.wikipedia.org/wiki/Geologia" id="w">Geologia</a> e &aacute;reas afins das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_Terra" id="w">Geoci&ecirc;ncias</a>.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<a id="Seguran%C3%A7a_e_criminalidade" name="Seguran%C3%A7a_e_criminalidade"></a><h3> Seguran&ccedil;a e criminalidade </h3>&#10;<p>Belo Horizonte &eacute; a quinta capital estadual mais violenta do pa&iacute;s, segundo o estudo &#34&semi;Mapa da Viol&ecirc;ncia dos munic&iacute;pios brasileiros&#34&semi;, publicado pela <i>Rede de Informa&ccedil;&atilde;o Tecnol&oacute;gica Latino Americana</i> (RITLA), com base nos dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a> de 2008.<sup id="_ref&shy;RITLA_a" class="reference"><a href="#_note&shy;RITLA" title="">[161]</a></sup> Em 2006, entre as grandes cidades e capitais brasileiras, Belo Horizonte possu&iacute;a o quinto maior n&uacute;mero absoluto de homic&iacute;dios (1 168), somente atr&aacute;s de S&atilde;o Paulo (2 546), Rio de Janeiro (2 273), <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (1 375) e <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> (1 176).<sup id="_ref&shy;RITLA_b" class="reference"><a href="#_note&shy;RITLA" title="">[161]</a></sup> A cidade registrou, em 2006, 49,2 casos de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> para cada grupo de 100 mil habitantes, &iacute;ndice acima do verificado em cidades como S&atilde;o Paulo (23,7), Rio de Janeiro (37,7), <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> (36,4), <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> (36,3), <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> (35,4) ou Bras&iacute;lia (32,1).<sup id="_ref&shy;RITLA_c" class="reference"><a href="#_note&shy;RITLA" title="">[161]</a></sup> A cidade tamb&eacute;m est&aacute; entre os locais com mais mortes no tr&acirc;nsito. Em 2006, Belo Horizonte foi a segunda no n&uacute;mero de &oacute;bitos por acidentes de transporte, com 704 mortos, atr&aacute;s somente de S&atilde;o Paulo, com 1.593.<sup id="_ref&shy;RITLA_d" class="reference"><a href="#_note&shy;RITLA" title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Risp.jpg%7Cthumb%7Cdireita%7CRegi%C3%A3o_Integrada_de_Seguran%C3%A7a_P%C3%BAblica_(RISP)%2C_na_%5B%5BPra%C3%A7a_Rio_Branco_(Belo_Horizonte)" id="w">Pra&ccedil;a da Rodovi&aacute;ria]].</a></p>&#10;<p>Segundo o Centro de Estudos de Criminalidade e Seguran&ccedil;a P&uacute;blica (Crisp) da Universidade Federal de Minas Gerais (UFMG), entidade acad&ecirc;mica parceira do governo na elabora&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas de seguran&ccedil;a, os homic&iacute;dios na cidade t&ecirc;m alta concentra&ccedil;&atilde;o justamente em seis aglomerados pobres controlados por traficantes: a <a href="http://en.wikipedia.org/wiki/Pedreira_Prado_Lopes_(Belo_Horizonte)" id="w">Pedreira Prado Lopes</a>, as favelas do <a href="http://en.wikipedia.org/wiki/Vila_Santana_do_Cafezal_(Belo_Horizonte)" id="w">Cafezal</a>, <a href="http://en.wikipedia.org/wiki/Morro_das_Pedras_(Belo_Horizonte)" id="w">Morro das Pedras</a>, <a href="http://en.wikipedia.org/wiki/Morro_do_Papagaio" id="w">Morro do Papagaio</a>, <a href="http://en.wikipedia.org/wiki/Taquaril_(Belo_Horizonte)" id="w">Taquaril</a> e <a href="http://en.wikipedia.org/wiki/Cabana_Pai_Tomaz_(Belo_Horizonte)" id="w">Cabana do Pai Tom&aacute;s</a>. Do total de homic&iacute;dios ocorridos em Belo Horizonte entre janeiro e dezembro de 2002, 36% aconteceram nessas &aacute;reas que, somadas, totalizam 310 mil pessoas, 14% da popula&ccedil;&atilde;o e apenas 4,3% da &aacute;rea da cidade.<sup id="_ref&shy;crisp_a" class="reference"><a href="#_note&shy;crisp" title="">[163]</a></sup> Em 2003, seis em cada dez assassinatos foram derivados do uso e <a href="http://en.wikipedia.org/wiki/Narcotr%C3%A1fico" id="w">tr&aacute;fico de drogas</a>. Estima&shy;se que 90% dos menores internados em centros de recupera&ccedil;&atilde;o de infratores t&ecirc;m algum envolvimento com drogas. Outra pesquisa em 50 escolas estaduais, municipais e particulares de Belo Horizonte, realizada pelo Crisp, revelou que 51,9% dos alunos j&aacute; viram ou ouviram falar de consumo de drogas dentro de suas escolas.<sup id="_ref&shy;crisp_b" class="reference"><a href="#_note&shy;crisp" title="">[163]</a></sup></p>&#10;<p>A viol&ecirc;ncia tamb&eacute;m tem seu custo econ&ocirc;mico. O efetivo total da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> em 2001 era de 37.635 indiv&iacute;duos. Desse total, 7.786 pertenciam a batalh&otilde;es situados em Belo Horizonte, isto &eacute;, 21% das verbas estaduais destinadas &agrave; seguran&ccedil;a atenderam &agrave; capital mineira. O gasto total pela Prefeitura no combate &agrave; viol&ecirc;ncia atingiu R$ 4,06 milh&otilde;es em 2000. Em 1999, Belo Horizonte destinou aproximadamente R$ 835 milh&otilde;es para o tratamento das v&iacute;timas e preven&ccedil;&atilde;o da viol&ecirc;ncia e com gastos indiretos. A soma dos custos end&oacute;genos e ex&oacute;genos com a viol&ecirc;ncia chegou a 4,1% do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> do munic&iacute;pio.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Posse_dos_guardas_municipais.jpg%7Cthumb%7CPosse_de_guardas_municipais_na_%5B%5BPra%C3%A7a_Rui_Barbosa_(Belo_Horizonte)" id="w">Pra&ccedil;a da Esta&ccedil;&atilde;o]], em junho de 2011</a>&#10;Apesar dos altos n&iacute;veis de viol&ecirc;ncia verificados em meados dessa d&eacute;cada, tem&shy;se verificado uma queda nesses &iacute;ndices,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> como o de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio</a>. Pode&shy;se atribuir essa queda ao aumento do investimento p&uacute;blico em <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_p%C3%BAblica" id="w">seguran&ccedil;a p&uacute;blica</a> e preven&ccedil;&atilde;o de crimes, com a melhoria na estrutura&ccedil;&atilde;o e entrosamento das pol&iacute;cias, decorrente da metodologia de integra&ccedil;&atilde;o. Por meio dessa nova metodologia, foi criado o <i>Risp</i>, Regi&atilde;o Integrada de Seguran&ccedil;a P&uacute;blica, uma unidade estrat&eacute;gica integrada pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Minas_Gerais" id="w">Pol&iacute;cia Civil</a> e <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_de_Minas_Gerais" id="w">Corpo de Bombeiros</a> que articula a atua&ccedil;&atilde;o dos &oacute;rg&atilde;os de defesa social num mesmo espa&ccedil;o f&iacute;sico, compartilhando informa&ccedil;&otilde;es e planejando conjuntamente as a&ccedil;&otilde;es de combate &agrave; criminalidade, respeitadas as fun&ccedil;&otilde;es de cada uma das corpora&ccedil;&otilde;es.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Em dezembro de 2003, foi criada a Guarda Municipal de Belo Horizonte, que tem entre suas atribui&ccedil;&otilde;es a prote&ccedil;&atilde;o de &oacute;rg&atilde;os, entidades e patrim&ocirc;nio da cidade, al&eacute;m da atua&ccedil;&atilde;o na fiscaliza&ccedil;&atilde;o, controle e orienta&ccedil;&atilde;o do tr&acirc;nsito. Subordinada a uma das secretarias de governo municipais, &eacute; limitada por lei a 3 000 homens. Apesar de serem autorizados a portar armas de fogo, a Guarda ainda n&atilde;o as utiliza em sua atividades.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup>  disso, a implanta&ccedil;&atilde;o de programas de preven&ccedil;&atilde;o &agrave; criminalidade como o <i>Fica Vivo!</i><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> nos aglomerados populacionais mais violentos da cidade e do <a href="http://en.wikipedia.org/wiki/Disque_Den%C3%BAncia" id="w">Disque&shy;Den&uacute;ncia</a> unificado contribuem para a diminui&ccedil;&atilde;o dos &iacute;ndices de criminalidade.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Estudos indicam que os &iacute;ndices de criminalidade s&atilde;o fortemente determinados pela <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade de renda</a> e a <a href="http://en.wikipedia.org/wiki/Coes%C3%A3o_social" id="w">coes&atilde;o social</a> em ambientes sociais marcados por altas taxas de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> e grandes popula&ccedil;&otilde;es.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<p> </p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p>No ano de 2000, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total 463 876 eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (66,58%), 45 447 em aquisi&ccedil;&atilde;o (7,23%) e 113 474 <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (18,06%)&semi; 46 905 im&oacute;veis foram cedidos, sendo 3 318 por empregador (0,53%) e 43 587 cedidos de outra maneira (6,94%). 4 192 foram ocupados de outra forma (0,67%).<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 99,26% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi;<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> 96,58% das moradias possu&iacute;am coleta de lixo<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> e 93,24% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Atualmente, o lixo de Belo Horizonte &eacute; jogado a poucos metros do leito do <a href="http://en.wikipedia.org/wiki/Rio_das_Velhas" id="w">Rio das Velhas</a>, no Aterro de <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Imprensa_official.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">Sede da [[Imprensa Oficial do Estado de Minas Gerais]].</a></p>&#10;<p>O abastecimento de &aacute;gua &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_de_Minas_Gerais" id="w">Companhia de Saneamento de Minas Gerais</a> (Copasa). Atualmente a demanda m&eacute;dia equivale a 14 mil litros de &aacute;gua por segundo. Isso corresponde a 91,5% da capacidade total de produ&ccedil;&atilde;o.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> J&aacute; o servi&ccedil;o de fornecimento de energia el&eacute;trica &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig). No ano de 2003 existiam   de consumidores e foram consumidos   de <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia.<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[178]</a></sup> A <a href="http://en.wikipedia.org/wiki/Tens%C3%A3o_el%C3%A9trica" id="w">voltagem</a> da rede &eacute; de 110v.<sup id="_ref&shy;MRE_b" class="reference"><a href="#_note&shy;MRE" title="">[38]</a></sup> Em Belo Horizonte est&aacute; situada a maior esta&ccedil;&atilde;o de tratamento de esgoto da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Inaugurada em 7 de junho de 2006, a Esta&ccedil;&atilde;o de Tratamento de Esgotos (ETE) da bacia do Ribeir&atilde;o do On&ccedil;a possui capacidade de tratar cerca de 155 milh&otilde;es de litros de esgotos/dia gerados em grande parte de BH e regi&atilde;o metropolitana, sendo que sua efici&ecirc;ncia &eacute; de 70% de remo&ccedil;&atilde;o da carga poluidora. Ocupa uma &aacute;rea total de 653 mil metros quadrados, dos quais 243 mil s&atilde;o de &aacute;rea constru&iacute;da, e custou 100 milh&otilde;es de reais aos cofres p&uacute;blicos. Com a inaugura&ccedil;&atilde;o desta ETE, a Copasa passou a ter condi&ccedil;&otilde;es de tratar 100% dos esgotos coletados em Belo Horizonte.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p> &#10;<p>Em dados da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Telecomunica%C3%A7%C3%B5es" id="w">ANATEL</a>, em janeiro de 2011 Belo Horizonte possu&iacute;a 649.160 <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefones</a> fixos (referentes apenas &agrave;s concession&aacute;rias da <a href="http://en.wikipedia.org/wiki/Telemar" id="w">Telemar</a>)<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> e 9 869 <a href="http://en.wikipedia.org/wiki/Cabina_telef%C3%B4nica" id="w">orelh&otilde;es</a>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> O &iacute;ndice por &aacute;rea de <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">discagem direta a dist&acirc;ncia</a> (DDD) &eacute; de 031<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup>. H&aacute; f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> em boa parte da cidade. At&eacute; o final de 2012 a prefeitura espera consolidar BH como a primeira capital a ter 100% de sua extens&atilde;o coberta pela rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio), com 50 pontos de <i><a href="http://en.wikipedia.org/wiki/Hotspot_(Wi&shy;Fi)" id="w">Hotspot</a></i>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Belo Horizonte conta ainda com diversos jornais. No ano de 2000 eram 19 no total,<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[178]</a></sup> destacando&shy;se o <a href="http://en.wikipedia.org/wiki/Estado_de_Minas" id="w">Estado de Minas</a> e o <a href="http://en.wikipedia.org/wiki/Super_Not%C3%ADcia" id="w">Super Not&iacute;cia</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Este &uacute;ltimo citado estava entre os dez de maior circula&ccedil;&atilde;o no pa&iacute;s, segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Verificador_de_Circula%C3%A7%C3%A3o" id="w">Instituto Verificador de Circula&ccedil;&atilde;o</a>, ocupando a segunda coloca&ccedil;&atilde;o, com 282.213 mil exemplares/dia, perdendo para o <a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S.Paulo</a> e <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Em BH est&aacute; situada a sede da <a href="http://en.wikipedia.org/wiki/Imprensa_Oficial_do_Estado_de_Minas_Gerais" id="w">Imprensa Oficial do Estado de Minas Gerais</a>, &oacute;rg&atilde;o oficial dos Poderes do Estado que publica formul&aacute;rios, documentos t&eacute;cnicos e impressos em geral para os &oacute;rg&atilde;os e entidades do governo de Minas e para terceiros, bem como edi&ccedil;&otilde;es de natureza cultural.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Tamb&eacute;m h&aacute; diversas <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dios</a>, sendo 26 no ano de 2001, de acordo com a Associa&ccedil;&atilde;o Mineira de R&aacute;dio e TV e a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_Minas_Gerais" id="w">Telecomunica&ccedil;&otilde;es de Minas Gerais S.A</a>,<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[178]</a></sup> como a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Itatiaia" id="w">R&aacute;dio Itatiaia</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Am%C3%A9rica_(Belo_Horizonte)" id="w">R&aacute;dio Am&eacute;rica</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Grande_BH" id="w">Grande BH</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo_Minas" id="w">Globo AM</a>, a <a href="http://en.wikipedia.org/wiki/Guarani_FM" id="w">Guarani FM</a> a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Inconfid%C3%AAncia" id="w">Inconfid&ecirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Rede_Antena_1" id="w">Antena 1</a>, a <a href="http://en.wikipedia.org/wiki/98_FM_(Belo_Horizonte)" id="w">98 FM</a> e muitas outras.<sup id="_ref&shy;BH.com_R&aacute;dio/TV_a" class="reference"><a href="#_note&shy;BH.com_R&aacute;dio/TV" title="">[187]</a></sup> Belo Horizonte possui tamb&eacute;m diversas emissoras de televis&atilde;o sediadas da pr&oacute;pria cidade, como a <a href="http://en.wikipedia.org/wiki/TV_Globo_Minas" id="w">TV Globo Minas</a>, a <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Minas" id="w">TV Bandeirantes Minas</a>, a <a href="http://en.wikipedia.org/wiki/TV_Record_Belo_Horizonte" id="w">TV Record Belo Horizonte</a>, a <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Rede Minas</a>, a <a href="http://en.wikipedia.org/wiki/TV_Alterosa_Belo_Horizonte" id="w">TV Alterosa Belo Horizonte</a> e a <a href="http://en.wikipedia.org/wiki/TV_Horizonte" id="w">TV Horizonte</a>.<sup id="_ref&shy;BH.com_R&aacute;dio/TV_b" class="reference"><a href="#_note&shy;BH.com_R&aacute;dio/TV" title="">[187]</a></sup></p>&#10;<p> </p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belohorizonteciclovia.jpg%7Cesquerda%7Cupright%7Cthumb" id="w">In&iacute;cio de ciclovia na [[Savassi]].</a></p>&#10;<p>O setor dos <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transportes</a> &eacute; administrado pela <a href="http://en.wikipedia.org/wiki/Empresa_de_Transportes_e_Tr%C3%A2nsito_de_Belo_Horizonte" id="w">Empresa de Transportes e Tr&acirc;nsito de Belo Horizonte</a> (BHTRANS). O Sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">Transporte Coletivo</a> de &ocirc;nibus transporta diariamente cerca de 1,4 milh&atilde;o de passageiros e abrange aproximadamente 300 linhas exploradas por 50 empresas, que operam uma frota de 2 874 mil ve&iacute;culos com idade m&eacute;dia de 5 anos e 8 meses.<sup id="_ref&shy;BHTrans_Passageiros_a" class="reference"><a href="#_note&shy;BHTrans_Passageiros" title="">[188]</a></sup><sup id="_ref&shy;BHTrans_&Ocirc;nibus_a" class="reference"><a href="#_note&shy;BHTrans_&Ocirc;nibus" title="">[189]</a></sup> Desde 1995 vem sendo implantado o <a href="http://en.wikipedia.org/wiki/BHBus" id="w">BHBus</a> (Plano de Reestrutura&ccedil;&atilde;o do Sistema de Transporte Coletivo de Belo Horizonte), que busca aprimorar o sistema de &ocirc;nibus no sentido de criar uma rede de transporte integrada (<a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metr&ocirc;</a> e &ocirc;nibus municipais e intermunicipais), que se divide em dois subsistemas: <i>Tronco&shy;alimentado</i> e <i>Interbairros</i>.<sup id="_ref&shy;BHTrans_BHBus_a" class="reference"><a href="#_note&shy;BHTrans_BHBus" title="">[190]</a></sup> O sistema de <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a> &eacute; considerado o melhor da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e serve de refer&ecirc;ncia para outros estados brasileiros. Possui uma frota de 6.015 t&aacute;xis padronizados na cor branca, operada por cerca de 12 mil taxistas.<sup id="_ref&shy;BHTrans_T&aacute;xi_a" class="reference"><a href="#_note&shy;BHTrans_T&aacute;xi" title="">[191]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Belo_Horizonte" id="w">Metr&ocirc; de Belo Horizonte</a> &eacute; operado pela <a href="http://en.wikipedia.org/wiki/Companhia_Brasileira_de_Trens_Urbanos" id="w">Companhia Brasileira de Trens Urbanos</a> (CBTU) e possui atualmente 19 esta&ccedil;&otilde;es e 28,2&#160&semi;km de extens&atilde;o, transportando atualmente 203 mil usu&aacute;rios/dia<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup>. A opera&ccedil;&atilde;o comercial do Metr&ocirc; de Belo Horizonte teve in&iacute;cio em 1&ordm; de agosto de 1986. No dia 7 de novembro de 2005 foram conclu&iacute;das as obras da <a href="http://en.wikipedia.org/wiki/Linha_1_do_Metr%C3%B4_de_Belo_Horizonte" id="w">Linha 1</a> do metr&ocirc; da cidade. Em 17 de setembro de 2011, a presidente da rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, liberou as verbas para extens&atilde;o at&eacute; Novo Eldorado, moderniza&ccedil;&atilde;o da Linha 1, efetiva&ccedil;&atilde;o de parte das linhas 2 (do Barreiro ao Calafate) e 3 (da Lagoinha a Savassi), al&eacute;m do Projeto Executivo da expans&atilde;o at&eacute; Betim.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup>. O transporte coletivo de passageiros em vans ou <i>peruas</i> &eacute; proibido em Belo Horizonte. Desde 5 de julho de 2001, a Prefeitura tem o aval da Justi&ccedil;a para barrar os ve&iacute;culos que praticam o transporte n&atilde;o&shy;regulamentado de passageiros na capital mineira, que chegou a ter tr&ecirc;s mil perueiros nas ruas em 2001. Atualmente, estima&shy;se que h&aacute; apenas 3% de clandestinos circulando de madrugada e nos fins de semana, nas horas em que a fiscaliza&ccedil;&atilde;o n&atilde;o atua e, geralmente, em carros de passeio.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Belo_Horizonte_metro_train.JPG%7Cthumb%7Cdireita" id="w">Trem urbano em Belo Horizonte.</a></p>&#10;<p>Em 2009, a frota de ve&iacute;culos atingiu a marca de quase 1,1 milh&atilde;o de carros.<sup id="_ref&shy;transito_a" class="reference"><a href="#_note&shy;transito" title="">[195]</a></sup> Diariamente, o <a href="http://en.wikipedia.org/wiki/Departamento_Estadual_de_Tr%C3%A2nsito" id="w">Detran</a> de Minas Gerais tem emplacado cerca de 500 <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a> novos. A frota de carros tem crescido a taxas que variam de 4 a 7% ao ano desde 1999 e esse crescimento s&oacute; perde para o n&uacute;mero de motos na cidade, que registra um crescimento m&eacute;dio de 11,5% ao ano.<sup id="_ref&shy;transito_b" class="reference"><a href="#_note&shy;transito" title="">[195]</a></sup> Proporcionalmente, Belo Horizonte tem uma das maiores propor&ccedil;&otilde;es de ve&iacute;culo por habitante do pa&iacute;s: 1 ve&iacute;culo para cada grupo de 2,4 habitantes (em S&atilde;o Paulo, estima&shy;se um ve&iacute;culo por 1,78 habitante&semi; Bras&iacute;lia tem 1 ve&iacute;culo por 2,4 habitantes e o Rio de Janeiro 1 ve&iacute;culo por 2,9 habitantes). Enquanto os &ocirc;nibus costumam andar lotados com at&eacute; cem passageiros, os carros costumam circular vazios. Na cidade, a taxa m&eacute;dia de ocupa&ccedil;&atilde;o &eacute; de 1,4 pessoa por carro, causando <a href="http://en.wikipedia.org/wiki/Congestionamento_(tr%C3%A2nsito)" id="w">congestionamentos</a> de filas de autom&oacute;veis ocupados somente pelo motorista.<sup id="_ref&shy;probviar_a" class="reference"><a href="#_note&shy;probviar" title="">[196]</a></sup><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> A BHTrans n&atilde;o mede congestionamentos como em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, mas um reflexo da satura&ccedil;&atilde;o da frota pode ser indicado pela velocidade m&eacute;dia de tr&aacute;fego dos &ocirc;nibus, que, por causa do excesso de carros, no hor&aacute;rio de pico &eacute; de 18&#160&semi;km/h no hipercentro, chegando a 8&#160&semi;km/h em determinados locais.<sup id="_ref&shy;transito_c" class="reference"><a href="#_note&shy;transito" title="">[195]</a></sup> A utiliza&ccedil;&atilde;o de bicicletas como <a href="http://en.wikipedia.org/wiki/Meio_de_transporte" id="w">meio de transporte</a> tamb&eacute;m &eacute; bastante reduzida. Em BH, de acordo pesquisa da BHTrans de 2001, s&atilde;o realizados cerca de 4,1 milh&otilde;es de viagens/dia, 28% das quais nos modos a p&eacute; ou de bicicleta.<sup id="_ref&shy;BHTrans_Caracter&iacute;sticas_a" class="reference"><a href="#_note&shy;BHTrans_Caracter&iacute;sticas" title="">[198]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_de_Confins.jpg%7Cthumb%7Cesquerda%7CInterior_do_%5B%5BAeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto Internacional de Confins]].</a></p>&#10;<p>A Regi&atilde;o Metropolitana de Belo Horizonte possui tr&ecirc;s aeroportos. O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto de Confins</a> (Aeroporto Internacional Tancredo Neves), constru&iacute;do na d&eacute;cada de 1980, &eacute; um dos mais modernos do Brasil e capaz de receber cinco milh&otilde;es de passageiros por ano com conforto e comodidade. Com a conclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Linha_Verde_(Belo_Horizonte)" id="w">Linha Verde</a>, a previs&atilde;o &eacute; de que o trajeto do centro de Belo Horizonte at&eacute; Confins seja efetuado em 35 minutos. O Aeroporto Industrial de Confins opera desde agosto de 2006, com a produ&ccedil;&atilde;o voltada para a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a>.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> O <a href="http://en.wikipedia.org/wiki/Aeroporto_Carlos_Drummond_de_Andrade" id="w">Aeroporto da Pampulha</a> (Aeroporto Carlos Drummond de Andrade), instalado em uma &aacute;rea de dois milh&otilde;es de m&sup2; na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Pampulha" id="w">Pampulha</a>, localiza&shy;se distante oito quil&ocirc;metros do centro da cidade. Opera voos regionais para o interior do estado e dos estados lim&iacute;trofes.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Belo_Horizonte&shy;Carlos_Prates" id="w">Aeroporto Carlos Prates</a>, que &eacute; mais vocacionado para a avia&ccedil;&atilde;o desportiva, avia&ccedil;&atilde;o geral de pequeno porte e a helic&oacute;pteros, al&eacute;m de ser um polo formador de profissionais da avia&ccedil;&atilde;o.</p>&#10;<p>Para liga&ccedil;&otilde;es intermunicipais, Belo Horizonte ainda conta com o <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Belo_Horizonte" id="w">Terminal Rodovi&aacute;rio Governador Israel Pinheiro</a>, inaugurado em 9 de mar&ccedil;o de 1971,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> al&eacute;m da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Central_(Belo_Horizonte)" id="w">Esta&ccedil;&atilde;o Central</a>, que fornece passagens de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a> (EFVM).<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup>&#10; </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_da_Esta%C3%A7%C3%A3o_FIT&shy;BH_2010.jpg%7Cthumb%7C%5B%5BPra%C3%A7a_Rui_Barbosa_(Belo_Horizonte)" id="w">Pra&ccedil;a da Esta&ccedil;&atilde;o]] durante o [[Festival Internacional de Teatro, Palco e Rua]] (FIT&shy;BH).</a></p>&#10;<p>A respons&aacute;vel pelo setor cultural de Belo Horizonte &eacute; a Funda&ccedil;&atilde;o Municipal de Cultura (FMC), criada pela Lei n.&ordm; 9011, de 1&ordm; de janeiro de 2005, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Est&aacute; vinculada ao Gabinete do Prefeito, integra a Administra&ccedil;&atilde;o P&uacute;blica Indireta do Munic&iacute;pio e possui autonomia administrativa e financeira, assegurada, especialmente, por dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias, patrim&ocirc;nio pr&oacute;prio, aplica&ccedil;&atilde;o de suas receitas e assinatura de contratos e conv&ecirc;nios com outras institui&ccedil;&otilde;es. Atualmente, a FMC &eacute; composta por 29 unidades culturais, sendo 17 centros culturais, cinco institui&ccedil;&otilde;es de acervo, mem&oacute;ria e refer&ecirc;ncia cultural, cinco bibliotecas  e dois teatros municipais.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> </p> &#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p>A partir da chegada da primeira companhia cinematogr&aacute;fica a Belo Horizonte, em 1905, a <i>Companhia Barrucci</i>, o contato do p&uacute;blico com o <a href="http://en.wikipedia.org/wiki/Cinemat%C3%B3grafo" id="w">cinemat&oacute;grafo</a> tornou&shy;se mais constante. Pouco tempo mais tarde, o cinemat&oacute;grafo deixou de ser exibido nos espa&ccedil;os privados, dom&eacute;sticos, para ser exibido no teatro, naquelas circunst&acirc;ncias, no teatro Soucasseaux, o maior teatro belo&shy;horizontino da &eacute;poca. E, com a instala&ccedil;&atilde;o do primeiro cinemat&oacute;grafo permanente da capital, em 1906, a sede do Teatro Paris tornou&shy;se um espa&ccedil;o efetivo de exibi&ccedil;&atilde;o de cinema. Mais tarde, em 1912, o Teatro Paris assumiria o nome de Cine Odeon, importante refer&ecirc;ncia para a vida cinematogr&aacute;fica da cidade, sobre do qual o poeta <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a> lamenta o fechamento no poema <i><a href="http://en.wikipedia.org/wiki/O_Fim_das_Coisas" id="w">O Fim das Coisas</a></i>, de 1928. A partir da d&eacute;cada de 1920, cidade e cinema passaram a desenvolver uma rela&ccedil;&atilde;o mais complexa, com mais influ&ecirc;ncias na vida cultural local.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Apenas na d&eacute;cada de 1970 &eacute; que ocorreu o in&iacute;cio do processo de sucateamento de salas que passam a exibir filmes de qualidade duvidosa em nome do exerc&iacute;cio de custos mais baixos. Ao longo das d&eacute;cadas de 1980 e 1990, a decad&ecirc;ncia das grandes salas de cinema em Belo Horizonte atinge patamar semelhante ao de outras capitais do Brasil. V&aacute;rias grandes salas foram todas fechadas e, se n&atilde;o demolidas, deram lugar a outros pr&eacute;dios e constru&ccedil;&otilde;es. A grande parcela das salas de cinema passa a situar&shy;se nos shopping centers.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>Atualmente Belo Horizonte ainda conta com diversas salas de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> em v&aacute;rias partes da cidade, especialmente no interior de grandes shoppings.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Dos antigos cinemas de rua, poucos ainda operam com a mesma fun&ccedil;&atilde;o.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Os poucos filmes produzidos na cidade s&atilde;o, muitas vezes, <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curtas&shy;metragens</a> produzidos, por vezes, por produtoras e gravadoras da pr&oacute;pria cidade. S&atilde;o comuns filmes que expressam cenas do dia&shy;a&shy;dia, o chamado cinema popular.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metalmania_2007_&shy;_Sepultura_01.jpg%7Cthumb%7Cdireita%7CApresenta%C3%A7%C3%A3o_do_grupo_%5B%5BSepultura_(banda)" id="w">Sepultura]] durante o festival &#39&semi;&#39&semi;[[Metalmania]]&#39&semi;&#39&semi; de 2007.</a></p>&#10;<p>Muitos artistas reconhecidos no pa&iacute;s e no exterior surgiram em Belo Horizonte. O <a href="http://en.wikipedia.org/wiki/Clube_da_Esquina" id="w">Clube da Esquina</a> &eacute; um movimento musical originado em meados da d&eacute;cada de 1960 e desde ent&atilde;o seus membros influenciam a cultura da cidade e do estado,<sup id="_ref&shy;clubedaesquina_a" class="reference"><a href="#_note&shy;clubedaesquina" title="">[209]</a></sup> tendo artistas importantes no cen&aacute;rio regional ou nacional, como <a href="http://en.wikipedia.org/wiki/Tavinho_Moura" id="w">Tavinho Moura</a>, <a href="http://en.wikipedia.org/wiki/Wagner_Tiso" id="w">Wagner Tiso</a>, <a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a>, <a href="http://en.wikipedia.org/wiki/L%C3%B4_Borges" id="w">L&ocirc; Borges</a>, <a href="http://en.wikipedia.org/wiki/Beto_Guedes" id="w">Beto Guedes</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Venturini" id="w">Fl&aacute;vio Venturini</a>, <a href="http://en.wikipedia.org/wiki/Toninho_Horta" id="w">Toninho Horta</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Borges" id="w">M&aacute;rcio Borges</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Brant" id="w">Fernando Brant</a> e o <a href="http://en.wikipedia.org/wiki/14_Bis_(banda)" id="w">14 Bis</a>. Outros artistas importantes surgidos no cen&aacute;rio da cidade s&atilde;o <a href="http://en.wikipedia.org/wiki/Paulinho_Pedra_Azul" id="w">Paulinho Pedra Azul</a>, <a href="http://en.wikipedia.org/wiki/Vander_Lee" id="w">Vander Lee</a>, <a href="http://en.wikipedia.org/wiki/Skank" id="w">Skank</a>, <a href="http://en.wikipedia.org/wiki/Pato_Fu" id="w">Pato Fu</a> (selecionada pela revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> como uma das 10 melhores bandas do mundo<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup>), <a href="http://en.wikipedia.org/wiki/Sepultura_(banda)" id="w">Sepultura</a>, <a href="http://en.wikipedia.org/wiki/Jota_Quest" id="w">Jota Quest</a>, <a href="http://en.wikipedia.org/wiki/Tianast%C3%A1cia" id="w">Tianast&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Diante_do_Trono" id="w">Diante do Trono</a> (a segunda maior banda <i><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_gospel" id="w">gospel</a></i> do mundo),<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup><sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> a dupla <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Menotti_%26amp%3B_Fabiano" id="w">C&eacute;sar Menotti e Fabiano</a> e os corais <a href="http://en.wikipedia.org/wiki/Ars_nova" id="w">Ars Nova</a> e <a href="http://en.wikipedia.org/wiki/Madrigal_Renascentista" id="w">Madrigal Renascentista</a>.<sup id="_ref&shy;Idas_Cultura_a" class="reference"><a href="#_note&shy;Idas_Cultura" title="">[213]</a></sup> H&aacute; tamb&eacute;m os que apostam em criatividade, como o grupo <a href="http://en.wikipedia.org/wiki/Uakti" id="w">Uakti</a>. Eles criam seus pr&oacute;prios instrumentos musicais usando materiais como <a href="http://en.wikipedia.org/wiki/Cloreto_de_polivinila" id="w">PVC</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Metais" id="w">metais</a> e <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. Seu nome &eacute; baseado num mito dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tucano" id="w">Tukano</a> e reflete o sentimento <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">&iacute;ndigena</a> presente em seus trabalhos.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<p>A cidade ainda sedia anualmente grandes festivais populares que levam milhares de pessoas ao <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Magalh%C3%A3es_Pinto" id="w">Mineir&atilde;o</a> como o <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_Brasil" id="w">Ax&eacute; Brasil</a>, de m&uacute;sica baiana, e o <a href="http://en.wikipedia.org/wiki/Pop_Rock_Brasil" id="w">Pop Rock Brasil</a>, de m&uacute;sica pop. Belo Horizonte tamb&eacute;m tem se consagrado como um dos grandes polos da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_eletr%C3%B4nica" id="w">m&uacute;sica eletr&ocirc;nica</a> mundial, realizando diversos festivais do g&ecirc;nero com bandas e <a href="http://en.wikipedia.org/wiki/DJ" id="w">DJs</a> de renome internacional atraindo turistas de todas as partes do pa&iacute;s. Destaque para o <a href="http://en.wikipedia.org/wiki/Creamfields" id="w">Festival Creamfields Brasil</a> sediado na cidade e realizado em 12 pa&iacute;ses al&eacute;m do Brasil.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Ainda na m&uacute;sica eletr&ocirc;nica destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Funk" id="w">funk</a>, que est&aacute; presente em Belo Horizonte desde a d&eacute;cada de 1970, mas s&oacute; come&ccedil;ou a popularizar&shy;se na d&eacute;cada de 90. Hoje est&aacute; presente no circuito cultural formal, em grandes danceterias, nas r&aacute;dios, ou ainda em bailes promovidos nas comunidades mais carentes, especialmente nas quadras de escolas.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> J&aacute; na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a>, desde a d&eacute;cada de 1940 h&aacute; grupos de pessoas que cantavam e promoviam eventos orquestrais. Atualmente, o erudito vem sendo divulgado em parques e teatros com repert&oacute;rios cada vez mais prestigiados pela popula&ccedil;&atilde;o. Na cidade destaca&shy;se as apresenta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_Minas_Gerais" id="w">Orquestra Sinf&ocirc;nica de Minas Gerais</a> (OSMG), criada em 1976. Esta foi, at&eacute; 21 de fevereiro de 2008 (quando da cria&ccedil;&atilde;o da nova <a href="http://en.wikipedia.org/wiki/Orquestra_Filarm%C3%B4nica_de_Minas_Gerais" id="w">Orquestra Filarm&ocirc;nica de Minas Gerais</a>), a orquestra oficial do estado de Minas Gerais.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup></p>&#10;<a id="Literatura_e_teatro" name="Literatura_e_teatro"></a><h3> Literatura e teatro </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Sete_FIT&shy;BH_2010.jpg%7Cthumb%7Cesquerda%7Cupright%7C%5B%5BPra%C3%A7a_Sete_de_Setembro%5D%5D_durante_o_%5B%5BFestival_Internacional_de_Teatro%2C_Palco_e_Rua" id="w">FIT&shy;BH]] de 2010.</a></p>&#10;<p>Desde as suas primeiras d&eacute;cadas, a cidade j&aacute; demonstrava sua voca&ccedil;&atilde;o cultural na &aacute;rea da literatura. Jovens idealistas e poetas, na d&eacute;cada de 1920, incorporavam&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Rua_da_Bahia" id="w">Rua da Bahia</a>, a principal via da cidade na &eacute;poca. Foi na d&eacute;cada de 1920 que surgiu em Belo Horizonte a gera&ccedil;&atilde;o de escritores de raro brilho que iria se destacar no cen&aacute;rio nacional, dentre eles <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Ciro_dos_Anjos" id="w">Ciro dos Anjos</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Nava" id="w">Pedro Nava</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Campos" id="w">Alberto Campos</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Moura" id="w">Em&iacute;lio Moura</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Alphonsus" id="w">Jo&atilde;o Alphonsus</a>, <a href="http://en.wikipedia.org/wiki/Milton_Campos" id="w">Milton Campos</a>, <a href="http://en.wikipedia.org/wiki/Belmiro_Braga" id="w">Belmiro Braga</a> e <a href="http://en.wikipedia.org/wiki/Abgar_Renault" id="w">Abgar Renault</a>, que se encontravam no Bar do Ponto, na Confeitaria Estrela ou no Trianon para produzir os textos que revolucionaram a literatura brasileira. Em 1925, Carlos Drummond de Andrade e seus companheiros lan&ccedil;aram <i>A Revista</i> que, apesar da vida breve, foi importante ve&iacute;culo de afirma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> em Minas.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Ao longo dos anos sucederam&shy;se muitos outros intelectuais e poetas como <a href="http://en.wikipedia.org/wiki/Fernando_Sabino" id="w">Fernando Sabino</a>, <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Pellegrino" id="w">H&eacute;lio Pellegrino</a>, <a href="http://en.wikipedia.org/wiki/Otto_Lara_Resende" id="w">Otto Lara Resende</a>, <a href="http://en.wikipedia.org/wiki/Ziraldo" id="w">Ziraldo</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_Campos" id="w">Paulo Mendes Campos</a>.<sup id="_ref&shy;Idas_Cultura_b" class="reference"><a href="#_note&shy;Idas_Cultura" title="">[213]</a></sup> Hoje, na &aacute;rea liter&aacute;ria, destaca&shy;se tamb&eacute;m a realiza&ccedil;&atilde;o anual do Concurso Nacional de Literatura Pr&ecirc;mio Cidade de Belo Horizonte, que foi institu&iacute;do pelo Decreto n&ordm; 204 de 1947, e &eacute; promovido pelo Munic&iacute;pio de Belo Horizonte e coordenado pela Funda&ccedil;&atilde;o Municipal de Cultura, tendo como finalidade distinguir obras in&eacute;ditas, em L&iacute;ngua Portuguesa, de autores brasileiros natos ou naturalizados em tr&ecirc;s categorias (Ensaio, Poesia e Autor Estreante e Dramaturgia).<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PC130075.JPG%7Cthumb%7Cdireita" id="w">O [[Pal&aacute;cio das Artes]].</a></p>&#10;<p>No teatro, os grandes expoentes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Grupo_Galp%C3%A3o" id="w">Grupo Galp&atilde;o</a><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Grupo_Giramundo" id="w">Giramundo Teatro de Bonecos</a>, que &eacute; um importante grupo especializado em teatro de bonecos. Eles mant&ecirc;m um museu de bonecos que criaram desde a sua funda&ccedil;&atilde;o em 1970, tendo lan&ccedil;ado seu primeiro &aacute;lbum completo em 1981 e 11 trabalhos desde ent&atilde;o.<sup id="_ref&shy;em_a" class="reference"><a href="#_note&shy;em" title="">[221]</a></sup> H&aacute; muitos grupos art&iacute;sticos brasileiros not&aacute;veis que t&ecirc;m sua origem em Belo Horizonte, como o Grupo Primeiro Ato e o <a href="http://en.wikipedia.org/wiki/Grupo_Corpo" id="w">Grupo Corpo</a>, que &eacute; talvez o mais famoso grupo de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_contempor%C3%A2nea" id="w">dan&ccedil;a contempor&acirc;nea</a> do pa&iacute;s&semi; foi criado na cidade em 1975, excursionando e sendo aclamado por plateias em todo o mundo.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> Grandes atores da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> s&atilde;o oriundos de Belo Horizonte, como <a href="http://en.wikipedia.org/wiki/D%C3%A9bora_Falabella" id="w">D&eacute;bora Falabella</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;sis_Valverde" id="w">&Iacute;sis Valverde</a> e <a href="http://en.wikipedia.org/wiki/Gustavo_Winter" id="w">Gustavo Winter</a>.<sup id="_ref&shy;Prefeitura_Mirantes_a" class="reference"><a href="#_note&shy;Prefeitura_Mirantes" title="">[224]</a></sup></p>&#10;<p>J&aacute; se tornou uma tradi&ccedil;&atilde;o na cidade a realiza&ccedil;&atilde;o de encontros, mostras e festivais art&iacute;sticos. Anualmente, s&atilde;o realizados o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Teatro%2C_Palco_e_Rua" id="w">Festival Internacional de Teatro, Palco e Rua (FIT&shy;BH)</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Teatro_de_Bonecos" id="w">Festival Internacional de Teatro de Bonecos</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Dan%C3%A7a" id="w">Festival Internacional de Dan&ccedil;a (FID)</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Corais" id="w">Festival Internacional de Corais (FIC)</a>, o <a href="http://en.wikipedia.org/wiki/Festival_de_Arte_Negra" id="w">Festival de Arte Negra (FAN)</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Curtas_de_Belo_Horizonte" id="w">Festival Internacional de Curtas</a> e a <a href="http://en.wikipedia.org/wiki/Mostra_de_Cinema_Mundial" id="w">Mostra de Cinema Mundial &shy; Indie Brasil</a>. Bienalmente, s&atilde;o realizados o <a href="http://en.wikipedia.org/wiki/Encontro_Mundial_de_Artes_C%C3%AAnicas" id="w">Encontro Mundial de Artes C&ecirc;nicas (ECUM)</a>, o <a href="http://en.wikipedia.org/wiki/Encontro_Internacional_de_Literaturas_em_L%C3%ADngua_Portuguesa" id="w">Encontro Internacional de Literaturas em L&iacute;ngua Portuguesa</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Mundial_de_Circo_do_Brasil" id="w">Festival Mundial de Circo do Brasil (FMCB)</a> e o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Quadrinhos" id="w">Festival Internacional de Quadrinhos (FIQ)</a>.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Al&eacute;m desses, a <a href="http://en.wikipedia.org/wiki/Campanha_de_Populariza%C3%A7%C3%A3o_do_Teatro_e_da_Dan%C3%A7a" id="w">Campanha de Populariza&ccedil;&atilde;o do Teatro e da Dan&ccedil;a</a> acontece nos meses de janeiro e mar&ccedil;o, quando dezenas de pe&ccedil;as teatrais s&atilde;o oferecidas a pre&ccedil;os populares &agrave; popula&ccedil;&atilde;o, levando um grande n&uacute;mero de pessoas aos teatros da capital mineira.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup></p>&#10;<a id="Tradi%C3%A7%C3%B5es_e_folclore" name="Tradi%C3%A7%C3%B5es_e_folclore"></a><h3> Tradi&ccedil;&otilde;es e folclore </h3>&#10;<p>Na &aacute;rea <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;rica</a> de Belo Horizonte destaca&shy;se a realiza&ccedil;&atilde;o de exposi&ccedil;&otilde;es e eventos abertos ao p&uacute;blico.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> V&aacute;rios grupos, como o <i>Grupo Aruanda</i>, conhecido internacionalmente como <i>Volunt&aacute;rios da Cultura</i>, fazem trabalhos &aacute;rduos de pesquisa, preserva&ccedil;&atilde;o e divulga&ccedil;&atilde;o do folclore nacional. S&atilde;o mais de 100 dan&ccedil;as pesquisadas em todas as regi&otilde;es do pa&iacute;s e mais de 3 000 espet&aacute;culos realizados no Brasil e no exterior pelo Aruanda, o que qualifica o grupo como refer&ecirc;ncia nacional em manifesta&ccedil;&otilde;es populares. Em v&aacute;rias dessas apresenta&ccedil;&otilde;es pelo Brasil e pelo mundo, s&atilde;o divulgadas as belezas da capital mineira.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup></p>&#10;<p>Durante per&iacute;odos festivos tamb&eacute;m h&aacute; diversas atividades e eventos realizados, como as apresenta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Carnaval_de_Belo_Horizonte" id="w">Carnaval de Belo Horizonte</a>, quando s&atilde;o realizadas diversas oficinas, concursos de fantasias, desfiles e outras atividades.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> Tamb&eacute;m h&aacute; apresenta&ccedil;&otilde;es especiais nos teatros da cidade dedicadas &agrave;s crian&ccedil;as no m&ecirc;s de outubro. S&atilde;o realizadas exibi&ccedil;&otilde;es de v&iacute;deos, oficinas, exposi&ccedil;&otilde;es, circo e teatro que comp&otilde;em a programa&ccedil;&atilde;o especial dedicada exclusivamente a elas, em comemora&ccedil;&atilde;o ao dia 12 de outubro.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> H&aacute;, em novembro, o <a href="http://en.wikipedia.org/wiki/Festival_de_Arte_Negra" id="w">Festival de Arte Negra</a> (FAN), promovido pela Prefeitura de Belo Horizonte por meio da Funda&ccedil;&atilde;o Municipal de Cultura. O projeto integra um conjunto de a&ccedil;&otilde;es no plano das <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_p%C3%BAblica" id="w">pol&iacute;ticas p&uacute;blicas</a> com o fim de discutir, combater e superar os problemas que historicamente excluem a popula&ccedil;&atilde;o negra de Belo Horizonte e de todo o pa&iacute;s da pauta b&aacute;sica de direitos conferidos pela condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a>, reunindo ainda <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a>, grupos e estudiosos brasileiros e de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora" id="w">di&aacute;spora</a> negra.<sup id="_ref&shy;cmi_a" class="reference"><a href="#_note&shy;cmi" title="">[232]</a></sup> Outra comemora&ccedil;&atilde;o de destaque &eacute; a do anivers&aacute;rio de Belo Horizonte, que, mesmo sendo em 12 de dezembro, conta com eventos durante v&aacute;rios dias.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<a id="Artes_visuais" name="Artes_visuais"></a><h3> Artes visuais </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:O_Abra%C3%A7o.jpg%7Cthumb%7Cthumb%7Cdireita%7Cupright" id="w">&#39&semi;&#39&semi;O Abra&ccedil;o&#39&semi;&#39&semi;, de Ceschiatti, no [[Museu de Arte da Pampulha]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escola_Guignard" id="w">Escola Guignard</a>, dirigida pelo artista <a href="http://en.wikipedia.org/wiki/Alberto_da_Veiga_Guignard" id="w">Alberto da Veiga Guignard</a>, formou artistas importantes no circuito mineiro, nacional e internacional das artes pl&aacute;sticas. Destacam&shy;se <a href="http://en.wikipedia.org/wiki/Am%C3%ADlcar_de_Castro" id="w">Am&iacute;lcar de Castro</a>, <a href="http://en.wikipedia.org/wiki/Farnese_de_Andrade" id="w">Farnese de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Leda_Gontijo" id="w">Leda Gontijo</a>, <a href="http://en.wikipedia.org/wiki/Franz_Weissmann" id="w">Franz Weissmann</a>, <a href="http://en.wikipedia.org/wiki/Mary_Vieira" id="w">Mary Vieira</a>, <a href="http://en.wikipedia.org/wiki/Maria_Helena_Andr%C3%A9s" id="w">Maria Helena Andr&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Sil%C3%A9sio" id="w">M&aacute;rio Sil&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Yara_Tupynamb%C3%A1" id="w">Yara Tupynamb&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Inim%C3%A1_de_Paula" id="w">Inim&aacute; de Paula</a>. Hoje a cidade possui grande quantidade de museus e galerias de arte, que exibem uma parte da hist&oacute;ria da arte moderna brasileira. Destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_da_Pampulha" id="w">Museu de Arte da Pampulha</a>, que &eacute; integrante do <a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a> e enfoca tend&ecirc;ncias art&iacute;sticas variadas em mostras, pesquisa e conceitua&ccedil;&atilde;o, sendo seu acervo composto por obras da <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a> brasileira&semi;<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Ab%C3%ADlio_Barreto" id="w">Museu Hist&oacute;rico Ab&iacute;lio Barreto</a>, cuju acervo &eacute; um conjunto de itens que constitui um texto m&uacute;ltiplo e revelador dos v&aacute;rios sentidos e trajet&oacute;rias da cidade, expondo documentos textuais, iconogr&aacute;ficos, bidimensionais e tridimensionais referentes &agrave;s origens, forma&ccedil;&atilde;o e desenvolvimento de Belo Horizonte&semi;<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Museu_de_Artes_e_Of%C3%ADcios" id="w">Museu de Artes e Of&iacute;cios</a>, que &eacute; o primeiro empreendimento museol&oacute;gico brasileiro dedicado integralmente ao tema do trabalho, das artes e of&iacute;cios no pa&iacute;s.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> No Museu de Arte da Pampulha ainda destaca&shy;se a realiza&ccedil;&atilde;o do Sal&atilde;o Nacional de Arte de Belo Horizonte, que &eacute; um evento voltado para artistas emergentes ou em in&iacute;cio de carreira. A inten&ccedil;&atilde;o do projeto &eacute; criar maior engajamento do Museu com a produ&ccedil;&atilde;o emergente, propiciando, por sua vez, o contato do artista jovem com um amplo leque de leituras sobre sua obra. O processo de sele&ccedil;&atilde;o, de &acirc;mbito nacional, resulta na escolha de dez artistas entre os inscritos para receber uma bolsa mensal durante um ano.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup></p>&#10;<p>Belo Horizonte conta com uma institui&ccedil;&atilde;o onde &eacute; lecionado o curso de artes visuais. A <a href="http://en.wikipedia.org/wiki/Escola_de_Belas&shy;Artes_da_Universidade_Federal_de_Minas_Gerais" id="w">Escola de Belas&shy;Artes da Universidade Federal de Minas Gerais</a> (EBA&shy;MG), institui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a> (UFMG), foi criada em 5 de abril de 1957, inicialmente sob a forma de curso de arte na <a href="http://en.wikipedia.org/wiki/Escola_de_Arquitetura_da_Universidade_Federal_de_Minas_Gerais" id="w">Escola de Arquitetura</a>. Foi transformada em escola e aprovada pelo Decreto&shy;Lei n&ordm;. 62.317 de 28 de fevereiro de 1968, quando passou a constituir uma unidade do sistema b&aacute;sico da UFMG.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<a id="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico" name="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico"></a><h3> Arquitetura e patrim&ocirc;nio hist&oacute;rico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Niemeyer%26%2339%3Bs_Church_of_St_Francis_in_Belo_Horizonte2.jpg%7Cthumb%7Cesquerda%7Cupright%7C%5B%5BIgreja_S%C3%A3o_Francisco_de_Assis_(Belo_Horizonte)" id="w">Igreja de S&atilde;o Francisco de Assis]] e a [[Lagoa da Pampulha]], partes do [[Conjunto Arquitet&ocirc;nico da Pampulha]].</a></p>&#10;<p>Belo Horizonte foi uma das primeiras cidades planejadas do Brasil.<sup id="_ref&shy;estadao_terceira_b" class="reference"><a href="#_note&shy;estadao_terceira" title="">[24]</a></sup><sup id="_ref&shy;Idas_Arquitetura_a" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup> A cidade come&ccedil;ou a se desenhar a partir do s&eacute;culo XX com um projeto mais modernizado para a nova capital de Minas. O objetivo inicial era fazer um modelo contempor&acirc;neo e ecl&eacute;tico que, ao mesmo tempo, tivesse toques dos estilos <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssicos</a>, <a href="http://en.wikipedia.org/wiki/Neorrom%C3%A2nico" id="w">neorrom&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;ticos</a>. O per&iacute;odo de instala&ccedil;&atilde;o e consolida&ccedil;&atilde;o da Cidade de Belo Horizonte ocorreu entre 1894 e 1930. Enquanto a ent&atilde;o capital da rep&uacute;blica, Rio de Janeiro, era colocada abaixo para a reestrutura&ccedil;&atilde;o de seu centro urbano, Belo Horizonte j&aacute; nascia transpirando contemporaneidade e ecletismo.<sup id="_ref&shy;Idas_Arquitetura_b" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup> Aos elementos da arquitetura greco&shy;romana foram incorporados modismos que caracterizaram a d&eacute;cada de 20, como o primado geom&eacute;trico do <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">Art d&eacute;co</a>. A influ&ecirc;ncia da <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i>, ocorrida na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> naquela &eacute;poca, tamb&eacute;m pode ser percebida nos in&uacute;meros espa&ccedil;os p&uacute;blicos e pra&ccedil;as. Arquitetos franceses, mestres de obras e oper&aacute;rios italianos representam boa parte da m&atilde;o de obra que construiu a cidade.<sup id="_ref&shy;Idas_Arquitetura_c" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup></p>&#10;<p>O crescimento vertical de Belo Horizonte come&ccedil;ou na d&eacute;cada de 1930, quando surgiram as primeiras firmas de concreto. A partir de 1935, em virtude das profundas mudan&ccedil;as vividas pelo Brasil, inclusive na pol&iacute;tica industrial, a cidade passou por um processo acelerado de desenvolvimento urbano. Nesta &eacute;poca, as constru&ccedil;&otilde;es que sempre acompanhavam a <a href="http://en.wikipedia.org/wiki/Avenida_do_Contorno_(Belo_Horizonte)" id="w">Avenida do Contorno</a> se tornaram mais dispersas do plano original.<sup id="_ref&shy;Idas_Arquitetura_d" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup> Naquele per&iacute;odo, o arquiteto italiano <a href="http://en.wikipedia.org/wiki/Raffaello_Berti" id="w">Raffaello Berti</a> teve fundamental influ&ecirc;ncia na arquitetura de BH. Mesmo n&atilde;o podendo assinar seus projetos, por causa da legisla&ccedil;&atilde;o que negava a autoria a profissionais estrangeiros, atribuem&shy;se a ele obras arquitet&ocirc;nicas como o edif&iacute;cio da Prefeitura, a sede do <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube" id="w">Minas T&ecirc;nis Clube</a> e a <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia_(Belo_Horizonte)" id="w">Santa Casa de Miseric&oacute;rdia</a>.<sup id="_ref&shy;Idas_Arquitetura_e" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PracaSete.jpg%7Cthumb" id="w">Obelisco da [[Pra&ccedil;a Sete]].</a></p>&#10;<p>No in&iacute;cio da d&eacute;cada de 1940, o ent&atilde;o Prefeito Juscelino Kubitschek trouxe a Belo Horizonte o urbanista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Alfred_Agache_(arquiteto)" id="w">Agache</a> com objetivo de urbanizar a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Pampulha" id="w">Pampulha</a>, com sua <a href="http://en.wikipedia.org/wiki/Lagoa_da_Pampulha" id="w">lagoa artificial</a>. A confec&ccedil;&atilde;o do conjunto arquitet&ocirc;nico contou com a participa&ccedil;&atilde;o do arquiteto <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, do paisagista <a href="http://en.wikipedia.org/wiki/Roberto_Burle_Marx" id="w">Burle Marx</a>, do pintor <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> e dos escultores <a href="http://en.wikipedia.org/wiki/Alfredo_Ceschiatti" id="w">Alfredo Ceschiatti</a>, <a href="http://en.wikipedia.org/wiki/August_Zamoyski" id="w">August Zamoyski</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pedrosa_(escultor)" id="w">Jos&eacute; Pedrosa</a>. Hoje a Pampulha &eacute; considerada um marco da arquitetura moderna. Niemeyer e Belo Horizonte conseguiram proje&ccedil;&atilde;o internacional a partir da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a>.<sup id="_ref&shy;Idas_Arquitetura_f" class="reference"><a href="#_note&shy;Idas_Arquitetura" title="">[239]</a></sup></p>&#10;<p>Atualmente, algumas das v&aacute;rias constru&ccedil;&otilde;es que melhor representam a arquitetura urbana de Belo Horizonte s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Savassi" id="w">Savassi</a>, que engloba a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Liberdade_(Belo_Horizonte)" id="w">Pra&ccedil;a da Liberdade</a>, um grande <i>shopping</i> (o P&aacute;tio Savassi), parte da <a href="http://en.wikipedia.org/wiki/Avenida_do_Contorno_(Belo_Horizonte)" id="w">Avenida do Contorno</a> e o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Avenida_Nossa_Senhora_do_Carmo" id="w">Avenida Nossa Senhora do Carmo</a>&semi;<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup><sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Acaiaca" id="w">Edif&iacute;cio Acaiaca</a>, constru&iacute;do em Art Deco&semi; a <a href="http://en.wikipedia.org/wiki/Catedral_da_Boa_Viagem" id="w">Catedral da Boa Viagem</a>, feita em estilo neog&oacute;tico, abriga vitrais de grande beleza e seu altar&shy;mor &eacute; todo trabalhado em <a href="http://en.wikipedia.org/wiki/Carrara" id="w">m&aacute;rmore de carrara</a>&semi; o <a href="http://en.wikipedia.org/wiki/Viaduto_de_Santa_Teresa" id="w">Viaduto de Santa Teresa</a>, que foi uma das primeiras constru&ccedil;&otilde;es do Brasil a utilizar concreto armado&semi; e a <a href="http://en.wikipedia.org/wiki/Torre_Alta_Vila" id="w">Torre Alta Vila</a>, que &eacute; a mais alta do Brasil com acesso ao p&uacute;blico, possuindo 101 metros de altura e 432 metros acima do centro de BH, e foi constru&iacute;da com a&ccedil;o produzido pela <a href="http://en.wikipedia.org/wiki/ArcelorMittal_Tim%C3%B3teo" id="w">ArcelorMittal Tim&oacute;teo</a>.<sup id="_ref&shy;Prefeitura_Arquitetura_a" class="reference"><a href="#_note&shy;Prefeitura_Arquitetura" title="">[242]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Novo_mineir%C3%A3o_a%C3%A9rea.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea do [[Est&aacute;dio Governador Magalh&atilde;es Pinto]] (&#39&semi;&#39&semi;Mineir&atilde;o&#39&semi;&#39&semi;), um dos palcos da [[Copa do Mundo FIFA de 2014]].</a></p>&#10;<p>Belo Horizonte &eacute; sede de dois clubes de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> reconhecidos nacionalmente: o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Clube Atl&eacute;tico Mineiro</a> e o <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro Esporte Clube</a>. H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Minas_Gerais)" id="w">Am&eacute;rica Futebol Clube</a>, que ultimamente vem conquistando significativo destaque.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> O futebol feminino tamb&eacute;m vem se destacando.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> A cidade conta ainda com dois grandes est&aacute;dios: o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Magalh%C3%A3es_Pinto" id="w">Est&aacute;dio Governador Magalh&atilde;es Pinto</a> (o Mineir&atilde;o), que &eacute; o maior est&aacute;dio de futebol de Minas Gerais e segundo maior do Brasil, contando com capacidade para 62.170 espectadores&semi;<sup id="_ref&shy;WSt_a" class="reference"><a href="#_note&shy;WSt" title="">[245]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Raimundo_Sampaio" id="w">Independ&ecirc;ncia</a>, do Am&eacute;rica, com capacidade para aproximadamente 23 mil pessoas.<sup id="_ref&shy;WSt_b" class="reference"><a href="#_note&shy;WSt" title="">[245]</a></sup> Al&eacute;m dos est&aacute;dios, Belo Horizonte possui tr&ecirc;s grandes gin&aacute;sios: o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jornalista_Felipe_Drummond" id="w">Jornalista Felipe Drummond</a> (o Mineirinho), com capacidade para cerca de 25 mil pessoas&semi; a <a href="http://en.wikipedia.org/wiki/Arena_Juscelino_Kubitschek" id="w">Arena Vivo</a>, arena multiuso do <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube" id="w">Minas T&ecirc;nis Clube</a>, com capacidade para   pessoas&semi; e o <a href="http://en.wikipedia.org/wiki/Chevrolet_Hall_(Belo_Horizonte)" id="w">Chevrolet/Marista Hall</a>, do <a href="http://en.wikipedia.org/wiki/Marista" id="w">Instituto Marista</a>, uma arena multiuso com capacidade em torno de 3 700 pessoas, que atualmente &eacute; utilizado para shows e eventos culturais e art&iacute;sticos.<sup id="_ref&shy;WSt_c" class="reference"><a href="#_note&shy;WSt" title="">[245]</a></sup></p>&#10;<p>A cidade ainda &eacute; sede de v&aacute;rios eventos desportivos de outras modalidades, como a <a href="http://en.wikipedia.org/wiki/Volta_Internacional_da_Pampulha" id="w">Volta Internacional da Pampulha</a>, prova pedestre disputada de 17,8&#160&semi;km de percurso, em comemora&ccedil;&atilde;o ao anivers&aacute;rio de capital.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Ainda no <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, &eacute; realizada tamb&eacute;m desde 2008 a <a href="http://en.wikipedia.org/wiki/Meia_Maratona_Linha_Verde" id="w">Meia Maratona Linha Verde</a>, com percurso de 21&#160&semi;km entre a rodovia <a href="http://en.wikipedia.org/wiki/MG&shy;010" id="w">MG&shy;010</a> e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Rui_Barbosa_(Belo_Horizonte)" id="w">Pra&ccedil;a Rui Barbosa</a>.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> No <a href="http://en.wikipedia.org/wiki/Turfe" id="w">turfe</a>, o <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo_Serra_Verde" id="w">Hip&oacute;dromo Serra Verde</a> foi o principal <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo" id="w">hip&oacute;dromo</a> que existiu em Belo Horizonte, funcionando regularmente de 1964 a 2006 no bairro <a href="http://en.wikipedia.org/wiki/Serra_Verde_(Belo_Horizonte)" id="w">Serra Verde</a>.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> A Minas T&ecirc;nis Clube &eacute; uma agremia&ccedil;&atilde;o com sede na capital mineira fundada em 15 de novembro de 1935 e que possui destaque nacional e internacional em diversas modalidades de <a href="http://en.wikipedia.org/wiki/Desporto_ol%C3%ADmpico" id="w">esportes ol&iacute;mpicos</a>, sendo respons&aacute;vel por v&aacute;rios clubes de diferentes esportes, como a <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube_(voleibol_masculino)" id="w">equipe de voleibol masculino</a> e <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube_(voleibol_feminino)" id="w">feminino</a> do Minas T&ecirc;nis, al&eacute;m da equipe do <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube_(basquete)" id="w">basquetebol</a>, do <a href="http://en.wikipedia.org/wiki/Minas_T%C3%AAnis_Clube_(futsal)" id="w">futebol de sal&atilde;o</a> (futsal), do <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica art&iacute;stica</a>, da <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&ecirc;nis</a>.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>Belo Horizonte &eacute; ainda uma das 12 cidades brasileiras que ser&atilde;o sede dos jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo da FIFA Brasil 2014</a>,<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> e uma das subsedes dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2016</a>.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup></p>&#10;<a id="Vida_noturna_e_culin%C3%A1ria" name="Vida_noturna_e_culin%C3%A1ria"></a><h3> Vida noturna e culin&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AfonsoPenacomBahia&shy;BH.jpg%7Cthumb%7Cdireita%7CMovimento_noturno_da_%5B%5BAvenida_Afonso_Pena_(Belo_Horizonte)" id="w">Avenida Afonso Pena]], no Centro de BH.</a>&#10;Belo Horizonte &eacute; nacionalmente conhecida como a &#34&semi;capital nacional dos botecos&#34&semi;. Existem na cidade cerca de 14.000 estabelecimentos, mais bares <i>per capita</i> do que qualquer outra grande cidade do Brasil. A culin&aacute;ria mineira &eacute; uma atra&ccedil;&atilde;o concomitante que acompanha bem as bebidas. Todos os anos, no m&ecirc;s de abril, &eacute; realizado o festival <b><a href="http://en.wikipedia.org/wiki/Comida_di_buteco" id="w">Comida di buteco</a></b>, competi&ccedil;&atilde;o anual de bares que serve de pretexto para visitar diversos bares e botecos de BH todas as noite durante um m&ecirc;s em busca dos melhores petiscos ou <i>tira&shy;gostos</i>, como dizem os mineiros. Quarenta dos melhores bares disputam em categorias como higiene, temperatura da cerveja, servi&ccedil;o e principalmente, o melhor <i>tira&shy;gosto</i>. Os vencedores s&atilde;o decididos n&atilde;o s&oacute; pelos jurados, mas tamb&eacute;m por vota&ccedil;&atilde;o popular.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup></p>&#10;<p>A chamada zona <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia_(estilo_de_vida)" id="w">bo&ecirc;mia</a> da cidade se atualmente concentra principalmente no centro da capital, mas outros bairros se destacam pelo lazer noturno, como <a href="http://en.wikipedia.org/wiki/Savassi" id="w">Savassi</a>, <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rios_(Belo_Horizonte)" id="w">Funcion&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Belo_Horizonte)" id="w">S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/Santa_Tereza_(Belo_Horizonte)" id="w">Santa Tereza</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_(Belo_Horizonte)" id="w">S&atilde;o Bento</a>, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_(Belo_Horizonte)" id="w">Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Lourdes_(Belo_Horizonte)" id="w">Lourdes</a> e <a href="http://en.wikipedia.org/wiki/Serra_(Belo_Horizonte)" id="w">Serra</a>. H&aacute; diversos restaurantes e bares tem&aacute;ticos que invadem as esquinas dos lugares mais badalados. H&aacute; <a href="http://en.wikipedia.org/wiki/Casa_noturna" id="w">casas noturnas</a>, <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;s</a>, casas de espet&aacute;culo e danceterias que atendem aos mais diversos p&uacute;blicos, dos mais conservadores aos mais vanguardistas. Pode&shy;se encontrar desde um ambiente erudito e sofisticado at&eacute; uma noite agitada, ou ent&atilde;o algo r&uacute;stico e popular.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Belo Horizonte, h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, definidos pela Lei n&ordm; 1.327, de 8 de fevereiro de 1967, oito feriados nacionais e tr&ecirc;s pontos facultativos. Os feriados municipais s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>, que ocorre sempre em mar&ccedil;o ou abril&semi; o <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, que sempre &eacute; realizado na quinta&shy;feira seguinte ao domingo da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>&semi; e o dia da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>, comemorado em 8 de dezembro.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> De acordo com a lei federal n&ordm; 9.093 de 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a Sexta&shy;Feira Santa.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[255]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[256]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Belo_Horizonte" id="w">Arquidiocese de Belo Horizonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Belo_Horizonte" id="w">Naturais de Belo Horizonte</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>BARRETO, Ab&iacute;lio. <i>Belo Horizonte: mem&oacute;ria hist&oacute;rica e descritiva &shy; hist&oacute;ria antiga e hist&oacute;ria m&eacute;dia</i>. Belo Horizonte: Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro, Centro de Estudos Hist&oacute;ricos e Culturais, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585930055" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585930055">ISBN 85&shy;85930&shy;05&shy;5</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Belo_Horizonte" id="w"> </a></p></body></html>