<html><title>Idade M&eacute;dia</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:2008&shy;05&shy;17&shy;SuttonHoo.jpg%7Cthumb%7Cupright%3D1.1%7CR%C3%A9plica_de_um_%5B%5Belmo%5D%5D_encontrado_em_%5B%5BSutton_Hoo%5D%5D%2C_na_sepultura_de_um_l%C3%ADder_%5B%5BAnglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&atilde;o]] e datado provavelmente de 620, durante a [[Alta Idade M&eacute;dia]] </a></p>&#10;<p>A <b>Idade M&eacute;dia</b> (adj. <b>medieval</b>) &eacute; um <a href="http://en.wikipedia.org/wiki/Periodiza%C3%A7%C3%A3o_da_Hist%C3%B3ria" id="w">per&iacute;odo</a> da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Europa" id="w">hist&oacute;ria da Europa</a> entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">V</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>. Inicia&shy;se com a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano_do_Ocidente" id="w">Queda do Imp&eacute;rio Romano do Ocidente</a> e termina durante a transi&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>. A Idade M&eacute;dia &eacute; o per&iacute;odo interm&eacute;dio da divis&atilde;o cl&aacute;ssica da Hist&oacute;ria ocidental em tr&ecirc;s per&iacute;odos: a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiguidade</a>, Idade M&eacute;dia e Idade Moderna, sendo frequentemente dividido em Alta e Baixa Idade M&eacute;dia.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> verifica&shy;se a continuidade dos processos de despovoamento, regress&atilde;o urbana, e <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">invas&otilde;es b&aacute;rbaras</a> iniciadas durante a <a href="http://en.wikipedia.org/wiki/Antiguidade_Tardia" id="w">Antiguidade Tardia</a>. Os ocupantes <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">b&aacute;rbaros</a> formam novos reinos, apoiando&shy;se na estrutura do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>. No  , o <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a> e o <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>, que tinham sido parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a> tornam&shy;se territ&oacute;rios <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a> depois da sua conquista pelos sucessores de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> sobrevive e torna&shy;se uma grande pot&ecirc;ncia. No Ocidente, embora tenha havido altera&ccedil;&otilde;es significativas nas estruturas pol&iacute;ticas e sociais, a rutura com a Antiguidade n&atilde;o foi completa e a maior parte dos novos reinos incorporaram o maior n&uacute;mero poss&iacute;vel de institui&ccedil;&otilde;es romanas pr&eacute;&shy;existentes. O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> disseminou&shy;se pela <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a> e assistiu&shy;se a um surto de edifica&ccedil;&atilde;o de novos espa&ccedil;os mon&aacute;sticos. Durante os s&eacute;culos VII e VIII, os <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, governados pela <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">dinastia carol&iacute;ngia</a>, estabeleceram um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_carol%C3%ADngio" id="w">imp&eacute;rio</a> que dominou grande parte da Europa ocidental at&eacute; ao  , quando se desmoronaria perante as investidas de <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Vikings</a> do norte, <a href="http://en.wikipedia.org/wiki/Magiares" id="w">Magiares</a> de leste e <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">Sarracenos</a> do sul.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a>, que teve in&iacute;cio depois do ano 1000, verifica&shy;se na Europa um crescimento demogr&aacute;fico muito acentuado e um renascimento do com&eacute;rcio, &agrave; medida que inova&ccedil;&otilde;es t&eacute;cnicas e agr&iacute;colas permitem uma maior produtividade de solos e colheitas. &Eacute; durante este per&iacute;odo que se iniciam e consolidam as duas estruturas sociais que dominam a Europa at&eacute; ao <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>: o <a href="http://en.wikipedia.org/wiki/Senhorialismo" id="w">senhorialismo</a> &ndash; a organiza&ccedil;&atilde;o de camponeses em aldeias que pagam renda e prestam vassalagem a um nobre &ndash; e o <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> &mdash; uma estrutura pol&iacute;tica em que <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a> e outros nobres de estatuto inferior prestam servi&ccedil;o militar aos seus senhores, recebendo como compensa&ccedil;&atilde;o uma propriedade senhorial o direito a cobrar impostos em determinado territ&oacute;rio. As <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, anunciadas pela primeira vez em 1095, representam a tentativa da cristandade em recuperar dos <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmanos</a> o dom&iacute;nio sobre a <a href="http://en.wikipedia.org/wiki/Terra_Santa" id="w">Terra Santa</a>, tendo chegado a estabelecer alguns estados crist&atilde;os no M&eacute;dio Oriente. A vida cultural foi dominada pela <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a>, uma <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> que procurou unir a f&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>, e pela funda&ccedil;&atilde;o das primeiras <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>. A obra de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, a <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> de <a href="http://en.wikipedia.org/wiki/Giotto_di_Bondone" id="w">Giotto</a>, a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> de <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante</a>  e <a href="http://en.wikipedia.org/wiki/Geoffrey_Chaucer" id="w">Chaucer</a>, as viagens de <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a> e a edifica&ccedil;&atilde;o das imponentes <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">catedrais g&oacute;ticas</a> est&atilde;o entre as mais destacadas fa&ccedil;anhas deste per&iacute;odo.</p>&#10;<p>Os dois &uacute;ltimos s&eacute;culos da Baixa Idade M&eacute;dia ficaram marcados por v&aacute;rias guerras, adversidades e cat&aacute;strofes. A popula&ccedil;&atilde;o foi dizimada por sucessivas <a href="http://en.wikipedia.org/wiki/Carestia" id="w">carestias</a> e pestes&semi; s&oacute; a <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> foi respons&aacute;vel pela morte de um ter&ccedil;o da popula&ccedil;&atilde;o europeia entre 1347 e 1350. O <a href="http://en.wikipedia.org/wiki/Grande_Cisma_do_Ocidente" id="w">Grande Cisma do Ocidente</a> no seio da Igreja teve consequ&ecirc;ncias profundas na sociedade e foi um dos fatores que esteve na origem de in&uacute;meras guerras entre estados. Assistiu&shy;se tamb&eacute;m a diversas guerras civis e revoltas populares dentro dos pr&oacute;prios reinos. O progresso cultural e tecnol&oacute;gico transformou por completo a sociedade europeia, concluindo a Idade M&eacute;dia e dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a>.</p>&#10;<a id="Etimologia_e_periodiza%C3%A7%C3%A3o" name="Etimologia_e_periodiza%C3%A7%C3%A3o"></a><h2> Etimologia e periodiza&ccedil;&atilde;o </h2>&#10;<p> </p>&#10;<p>A Idade M&eacute;dia &eacute; um dos tr&ecirc;s grandes per&iacute;odos definidos pelo mais comum quadro de an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Europa" id="w">hist&oacute;ria europeia</a>: a <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Idade Antiga</a>, ou <i>Antiguidade</i>, a Idade M&eacute;dia e a Era Moderna, que compreende as idades <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Moderna</a> e <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">Contempor&acirc;nea</a>. </p>&#10;<a id="Evolu%C3%A7%C3%A3o_do_conceito" name="Evolu%C3%A7%C3%A3o_do_conceito"></a><h3> Evolu&ccedil;&atilde;o do conceito </h3>&#10;<p>Os escritores medievais dividiam a Hist&oacute;ria em per&iacute;odos como as &#34&semi;<a href="http://en.wikipedia.org/wiki/Seis_%C3%A9pocas_do_mundo" id="w">Seis &Eacute;pocas</a>&#34&semi;, e consideravam a sua a &uacute;ltima &eacute;poca antes do fim do mundo,  e denominavam&shy;na &#34&semi;moderna&#34&semi;.  Na d&eacute;cada de 1330, o poeta e humanista <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> denominava a era anterior ao cristianismo por &#34&semi;antiqua&#34&semi; (ou &#34&semi;antiga&#34&semi;) e o per&iacute;odo crist&atilde;o por &#34&semi;nova&#34&semi;.<sup id="_ref&shy;idea_a" class="reference"><a href="#_note&shy;idea" title="">[1]</a></sup> O primeiro historiador a definir a periodiza&ccedil;&atilde;o tripartida foi <a href="http://en.wikipedia.org/wiki/Leonardo_Bruni" id="w">Leonardo Bruni</a> na sua <i>Hist&oacute;ria do Povo Florentino</i> em 1442.  Bruni, e historiadores posteriores, argumentaram que It&aacute;lia se tinha desenvolvido significativamente desde o tempo de Petrarca e acrescentaram um terceiro per&iacute;odo &agrave; sua divis&atilde;o. O mais antigo registo conhecido do termo <i>Idade M&eacute;dia</i> data de 1469, sendo grafado como <i>media tempestas</i> ou &#34&semi;tempos m&eacute;dios&#34&semi;.  Durante a sua introdu&ccedil;&atilde;o, foi comum a coexist&ecirc;ncia de v&aacute;rias variantes, como <i>medium aevum</i>, registada em 1604,  ou <i>media scecula</i>, registada em 1625. A periodiza&ccedil;&atilde;o tripartida tornar&shy;se&shy;ia padr&atilde;o ap&oacute;s a publica&ccedil;&atilde;o em 1683 da obra <i>Hist&oacute;ria Universal Dividida nos Per&iacute;odos Antigo, Medieval e Novo</i> da autoria do historiador alem&atilde;o <a href="http://en.wikipedia.org/wiki/Christoph_Cellarius" id="w">Christoph Cellarius</a>. </p>&#10;<a id="Datas_de_in%C3%ADcio_e_fim" name="Datas_de_in%C3%ADcio_e_fim"></a><h3> Datas de in&iacute;cio e fim </h3>&#10;<p>A data consensual para o in&iacute;cio da Idade M&eacute;dia &eacute; 476,<sup id="_ref&shy;Dictionary_a" class="reference"><a href="#_note&shy;Dictionary" title="">[2]</a></sup> definida pela primeira vez por Bruni,<sup id="_ref&shy;BruniXVII_a" class="reference"><a href="#_note&shy;BruniXVII" title="">[3]</a></sup> e que representa o ano em que &eacute; deposto o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> do Ocidente.  No contexto europeu, considera&shy;se normalmente o fim da Idade M&eacute;dia no ano 1500,  embora n&atilde;o haja um consenso universal alargado sobre a data.  Dependendo do contexto, podem ser considerados como eventos de transi&ccedil;&atilde;o a primeira viagem de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> &agrave;s <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>, a <a href="http://en.wikipedia.org/wiki/Conquista_de_Constantinopla" id="w">conquista de Constantinopla</a> pelos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Turcos</a> em <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>, ou a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> em 1517.  Por outro lado, os historiadores ingleses normalmente referem&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Batalha_de_Bosworth" id="w">batalha de Bosworth</a> em <a href="http://en.wikipedia.org/wiki/1485" id="w">1485</a> como refer&ecirc;ncia para o fim do per&iacute;odo.  Em Espanha, &eacute; comum o recurso ao ano de <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>, aquando a morte do rei <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a>, ou o ano da morte da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a> em <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a>, ou ainda a <a href="http://en.wikipedia.org/wiki/Guerra_de_Granada" id="w">conquista de Granada</a> em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>. </p>&#10;<p>Os historiadores de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a> tendem a dividir a Idade M&eacute;dia em duas partes: um primeiro per&iacute;odo, a <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a> e um segundo per&iacute;odo, a <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a>. Os historiadores <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">anglo&shy;sax&oacute;nicos</a> dividem normalmente a Idade M&eacute;dia em tr&ecirc;s segmentos: &#34&semi;Early Middle Ages&#34&semi;, ou &#34&semi;idade m&eacute;dia arcaica&#34&semi;, definido entre <a href="http://en.wikipedia.org/wiki/476" id="w">476</a> e o ano <a href="http://en.wikipedia.org/wiki/1000" id="w">1000</a>&semi; <i>&#34&semi;High Middle Ages&#34&semi;</i>, ou &#34&semi;alta idade m&eacute;dia&#34&semi;, entre o ano 1000 e <a href="http://en.wikipedia.org/wiki/1300" id="w">1300</a>&semi; e <i>&#34&semi;Late Middle Ages&#34&semi;</i> ou &#34&semi;Idade m&eacute;dia tardia&#34&semi; entre 1300 e <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a>.<sup id="_ref&shy;Power304_a" class="reference"><a href="#_note&shy;Power304" title="">[4]</a></sup> Os termos foram popularizados durante o in&iacute;cio do   pelo historiador belga <a href="http://en.wikipedia.org/wiki/Henri_Pirenne" id="w">Henri Pirenne</a> e pelo holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Johan_Huizinga" id="w">Johan Huizinga</a>. Durante todo o  , a Idade M&eacute;dia era frequentemente referida como a &#34&semi;Idade das trevas&#34&semi;, mas com a cria&ccedil;&atilde;o de subdivis&otilde;es o uso do termo ficou restrito ao per&iacute;odo arcaico. </p>&#10;<a id="Queda_do_Imp%C3%A9rio_Romano" name="Queda_do_Imp%C3%A9rio_Romano"></a><h2> Queda do Imp&eacute;rio Romano </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Migra%C3%A7%C3%A3o_dos_Povos_B%C3%A1rbaros.png%7Cthumb%7Cupright%3D1.2" id="w">Migra&ccedil;&otilde;es b&aacute;rbaras em territ&oacute;rio romano entre os s&eacute;culos IV e V</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> atingiu o seu apogeu e m&aacute;xima extens&atilde;o territorial durante o  , mas durante os dois s&eacute;culos seguintes verificar&shy;se&shy;ia o lento decl&iacute;nio do dom&iacute;nio territorial romano sobre os seus territ&oacute;rios.  A crise econ&oacute;mica, refletida na infla&ccedil;&atilde;o, e instabilidade nas fronteiras motivada pela press&atilde;o de povos invasores, estiveram na origem da <a href="http://en.wikipedia.org/wiki/Crise_do_terceiro_s%C3%A9culo" id="w">crise do terceiro s&eacute;culo</a>, per&iacute;odos em que um vasto n&uacute;mero de imperadores ascendia ao trono apenas para ser rapidamente substitu&iacute;do por novos usurpadores.  O or&ccedil;amento militar aumentou constantemente ao longo de todo o terceiro s&eacute;culo, sobretudo na sequ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Guerras_romano&shy;sass%C3%A2nidas#A campanha persa de Diocleciano" id="w">uma nova guerra</a> contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a>, iniciada em meados do s&eacute;culo. A necessidade de receitas levou &agrave; aplica&ccedil;&atilde;o de uma sobretaxa fiscal e ao decl&iacute;nio em massa da classe m&eacute;dia, propriet&aacute;ria de terrenos e unidades de produ&ccedil;&atilde;o, extinguindo&shy;se assim o financiamento das estruturas administrativas de cada povoa&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bazilika_sv_Marka_tetrarchovia.jpg%7Cesquerda%7Cthumb%7Cupright%7CEst%C3%A1tua_do_fim_do_Imp%C3%A9rio_Romano%2C_ilustrando_os_%5B%5BTetrarquia" id="w">Quatro Tetrarcas]], atualmente em [[Veneza]]</a></p>&#10;<p>No ano de 286, o imperador <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> divide o imp&eacute;rio em duas metades, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">oriental</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">ocidental</a>, administradas separadamente. No entanto, os pr&oacute;prios cidad&atilde;os e administradores p&uacute;blicos n&atilde;o viam o seu imp&eacute;rio como dividido, e as promulga&ccedil;&otilde;es legais e administrativas de uma parte eram consideradas v&aacute;lidas na outra. Este sistema, que viria a ter dois co&shy;imperadores seniores (<a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">augustos</a>) e dois co&shy;imperadores juniores (<a href="http://en.wikipedia.org/wiki/C%C3%A9sar_(t%C3%ADtulo)" id="w">c&eacute;sares</a>), viria a ser conhecido como <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">tetrarquia</a>.  Em 330, depois de um per&iacute;odo de guerra civil, o imperador <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> refunda a cidade de <a href="http://en.wikipedia.org/wiki/Biz%C3%A2ncio" id="w">Biz&acirc;ncio</a> como <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, a nova e renovada capital oriental.  As reformas de Diocleciano criaram uma administra&ccedil;&atilde;o p&uacute;blica forte, a reforma da cobran&ccedil;a de impostos, e o fortalecimento do ex&eacute;rcito, o que permitiu ganhar algum tempo mas n&atilde;o resolveu por completo os problemas que enfrentava: tributa&ccedil;&atilde;o excessiva, queda da taxa de natalidade e press&atilde;o fronteiri&ccedil;a.  Em meados do  , tornou&shy;se constante a deflagra&ccedil;&atilde;o de guerras civis entre imperadores rivais, retirando for&ccedil;as das fronteiras e dando espa&ccedil;o &agrave; infiltra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaro" id="w">b&aacute;rbaros</a>.  No  , a sociedade romana era j&aacute; bastante diferente da do per&iacute;odo cl&aacute;ssico, assistindo&shy;se ao aumento das desigualdades sociais e ao decl&iacute;nio de vitalidade das cidades pequenas.  O imp&eacute;rio converte&shy;se tamb&eacute;m ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, um processo gradual que decorreu entre os s&eacute;culos II e V.  </p>&#10;<p>Em 376, os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">Ostrogodos</a>, em debanda dos <a href="http://en.wikipedia.org/wiki/Hunos" id="w">Hunos</a>, s&atilde;o autorizados pelo imperador romano <a href="http://en.wikipedia.org/wiki/Valente_(imperador)" id="w">Valente</a> a estabelecer&shy;se na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, nos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a>. O processo n&atilde;o decorreu de forma pac&iacute;fica, e quando os administradores romanos perderam o controlo da situa&ccedil;&atilde;o, os Ostrogodos deram in&iacute;cio a uma s&eacute;rie de pilhagens e vandalismos no territ&oacute;rio. Valente, numa tentativa de fazer cessar a viol&ecirc;ncia, foi morto em combate na <a href="http://en.wikipedia.org/wiki/Batalha_de_Adrian%C3%B3polis" id="w">batalha de Adrian&oacute;polis</a> em Agosto de 378.  Para al&eacute;m da amea&ccedil;a b&aacute;rbara do norte, constitu&iacute;ram tamb&eacute;m amea&ccedil;as &agrave; estabilidade as divis&otilde;es internas dentro do pr&oacute;prio imp&eacute;rio, sobretudo dentro da Igreja Crist&atilde;.  No ano 400, os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a> invadem o Imp&eacute;rio do Ocidente e, embora inicialmente repelidos de It&aacute;lia, em 410 <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(410)" id="w">invadem a cidade de Roma</a>.  A par destes eventos, em 406 e nos tr&ecirc;s anos seguintes, os <a href="http://en.wikipedia.org/wiki/Alanos" id="w">Alanos</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">V&acirc;ndalos</a> e <a href="http://en.wikipedia.org/wiki/Suevos" id="w">Suevos</a> tomam conta do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, e em 409 atravessam os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, instalando&shy;se tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>.  V&aacute;rios outros grupos b&aacute;rbaros tomam igualmente parte nas intensas migra&ccedil;&otilde;es deste per&iacute;odo. Os <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, <a href="http://en.wikipedia.org/wiki/Alamanos" id="w">Alamanos</a> e <a href="http://en.wikipedia.org/wiki/Burg%C3%BAndios" id="w">Burg&uacute;ndios</a> t&ecirc;m como destino o norte da G&aacute;lia enquanto que os <a href="http://en.wikipedia.org/wiki/Anglos" id="w">Anglos</a>, <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Jutos" id="w">Jutos</a> se estabelecem nas <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a>. Os Hunos, liderados pelo rei <a href="http://en.wikipedia.org/wiki/&Aacute;tila%2C_o_Huno" id="w">&Aacute;tila, o Huno</a>, organizam invas&otilde;es aos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a> em 442 e 447, &agrave; G&aacute;lia em 451, e a It&aacute;lia em 452.  A amea&ccedil;a dos Hunos prolongou&shy;se at&eacute; &agrave; morte de &Aacute;tila em 453, quando a confedera&ccedil;&atilde;o por si liderada se fragmenta.  Estes movimentos levados a cabo pelas v&aacute;rias tribos reorganizaram de forma dram&aacute;tica o mapa pol&iacute;tico e demogr&aacute;fico do que tinha sido o Imp&eacute;rio Romano do Ocidente. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Byzantine_State_under_Justinian_I&shy;pt.svg%7Cthumb%7Cupright%3D1.2" id="w">Imp&eacute;rio Bizantino com as conquistas de [[Justiniano]] (laranja claro)</a></p>&#10;<p>Por volta do fim do  , a parte ocidental do imp&eacute;rio estava j&aacute; dividida em pequenas unidades pol&iacute;ticas, governadas pelas tribos que as haviam ocupado durante o in&iacute;cio do s&eacute;culo.  O &uacute;ltimo imperador do Ocidente, <a href="http://en.wikipedia.org/wiki/R%C3%B3mulo_Augusto" id="w">R&oacute;mulo Augusto</a>, foi deposto em 476, evento que leva &agrave; ado&ccedil;&atilde;o consensual desse ano como o fim do Imp&eacute;rio Romano do Ocidente.<sup id="_ref&shy;Wickham86_a" class="reference"><a href="#_note&shy;Wickham86" title="">[5]</a></sup>   O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>, referido como <i>Imp&eacute;rio Bizantino</i> depois da queda do seu correspondente ocidental, mostrou pouca efic&aacute;cia no controlo dos territ&oacute;rios ocidentais perdidos. Embora os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_imperadores_bizantinos" id="w">imperadores bizantinos</a> tenham mantido pretens&otilde;es territoriais e afirmado que nenhum rei b&aacute;rbaro podia ousar tornar&shy;se imperador do Ocidente, n&atilde;o conseguiam de forma alguma sustentar qualquer dom&iacute;nio a Ocidente, excetuando&shy;se a reconquista tempor&aacute;ria da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> e da periferia mediterr&acirc;nea por <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a>. </p>&#10;<a id="Alta_Idade_M%C3%A9dia" name="Alta_Idade_M%C3%A9dia"></a><h2> Alta Idade M&eacute;dia </h2>&#10;&#10;<a id="Novas_sociedades" name="Novas_sociedades"></a><h3> Novas sociedades </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Theoderic_Quarter_Siliqua_80000847.jpg%7Cthumb%7Cesquerda%7C%5B%5BS%C3%ADliqua_(moeda)" id="w">S&iacute;liqua]] de  </a></p>&#10;<p>A estrutura pol&iacute;tica da Europa Ocidental alterou&shy;se significativamente com o fim da uni&atilde;o do Imp&eacute;rio Romano. Embora as atividades dos povos b&aacute;rbaros sejam frequentemente descritas como &#34&semi;invas&otilde;es&#34&semi;, n&atilde;o se trataram de meras campanhas militares, mas sim migra&ccedil;&otilde;es de popula&ccedil;&otilde;es inteiras para o territ&oacute;rio do imp&eacute;rio. A migra&ccedil;&atilde;o foi facilitada pela recusa das elites romanas em financiar o seu ex&eacute;rcito.  Os imperadores do   eram na maior parte dos casos controlados por militares influentes como <a href="http://en.wikipedia.org/wiki/Estilic%C3%A3o" id="w">Estilic&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ricimero" id="w">Ricimero</a>, <a href="http://en.wikipedia.org/wiki/Gundebaldo" id="w">Gundebaldo</a> ou <a href="http://en.wikipedia.org/wiki/Aspar" id="w">Aspar</a>, quase sempre estrangeiros ou de ascend&ecirc;ncia estrangeira. Ap&oacute;s a interrup&ccedil;&atilde;o da linha de sucess&atilde;o, muitos dos reis que os substitu&iacute;ram provinham igualmente de for&ccedil;as militares. Era tamb&eacute;m comum o casamento entre os novos reis e as elites romanas locais.  Isto deu origem a uma incorpora&ccedil;&atilde;o gradual dos h&aacute;bitos das tribos invasoras na cultura romana, incluindo assembleias populares que permitiram aos l&iacute;deres tribais ter uma voz ativa em mat&eacute;rias pol&iacute;ticas.  Os artefactos deixados por Romanos ou pelos invasores s&atilde;o na sua maioria similares, sendo n&iacute;tida a inspira&ccedil;&atilde;o dos objetos tribais nos modelos romanos.  De igual modo, a maior parte da cultura intelectual dos novos reinos baseava&shy;se directamente nas tradi&ccedil;&otilde;es intelectuais romanas.  No entanto, uma diferen&ccedil;a substancial foi a perda gradual de rendimento tribut&aacute;rio em fun&ccedil;&atilde;o das novas pol&iacute;ticas. Muitas das novas institui&ccedil;&otilde;es governativas j&aacute; n&atilde;o financiavam os seus ex&eacute;rcitos com o dinheiro proveniente de impostos, mas com a atribui&ccedil;&atilde;o de terras ou senhorios. Isto levou ao desaparecimento do sistema de colecta de impostos, uma vez que deixou de haver necessidade para cobran&ccedil;as ou c&aacute;lculos de grande envergadura.  O belicismo era comum entre reinos e dentro dos pr&oacute;prios reinos. A escravatura entrou tamb&eacute;m em decl&iacute;nio, &agrave; medida que a oferta se reduzia e a sociedade se tornava cada vez mais rural. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Europa_in_526&shy;pt.svg%7Cthumb%7Cupright%3D1.2" id="w">Europa em 526: a Europa Ocidental, antes controlada majoritariamente pelo [[Imp&eacute;rio Romano]], neste momento estava dividida entre os povos b&aacute;rbaros que ali se assentaram durante o s&eacute;culo V.</a>&#10;Entre os s&eacute;culos V e VIII, uma nova vaga de governantes preenche o vazio pol&iacute;tico deixado pela administra&ccedil;&atilde;o central romana.<sup id="_ref&shy;Collins96_a" class="reference"><a href="#_note&shy;Collins96" title="">[6]</a></sup> Os Ostrogodos estabelecem&shy;se na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_(prov%C3%ADncia_romana)" id="w">It&aacute;lia</a> no fim do  , sob o comando de <a href="http://en.wikipedia.org/wiki/Teodorico%2C_o_Grande" id="w">Teodorico</a>, e d&atilde;o in&iacute;cio a um reino not&aacute;vel pela coopera&ccedil;&atilde;o entre It&aacute;licos e Ostrogodos, pelo menos durante o seu reinado.  Os <a href="http://en.wikipedia.org/wiki/Burg%C3%BAndios" id="w">Burg&uacute;ndios</a> estabelecem&shy;se na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, e depois de um primeiro reino dizimado pelos Hunos em 436, formam um novo na d&eacute;cada de 440 entre a atual <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a> e <a href="http://en.wikipedia.org/wiki/Lyon" id="w">Lyon</a>, e que durante o in&iacute;cio do   se viria a tornar num dos mais influentes reinos da regi&atilde;o. No norte da G&aacute;lia, os Francos e os <a href="http://en.wikipedia.org/wiki/Bret%C3%B5es" id="w">Bret&otilde;es</a> formam pequenos reinos. O <a href="http://en.wikipedia.org/wiki/Reino_Franco" id="w">Reino Franco</a> centra&shy;se no noroeste da G&aacute;lia e o primeiro reinante do qual se possui informa&ccedil;&atilde;o relevante &eacute; <a href="http://en.wikipedia.org/wiki/Childerico_I" id="w">Childerico I</a>, que viria a morrer em 481.  Durante o reinado do seu filho, <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_I" id="w">Cl&oacute;vis I</a>, o reino franco expande&shy;se e converte&shy;se ao cristianismo. Os Bret&otilde;es, procedentes da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(mitologia)" id="w">Brit&acirc;nia</a>, estabelecem&shy;se no que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>.  Os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">Visigodos</a> estabelecem <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">o seu reino</a> em grande parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, sendo o noroeste peninsular ocupado pelo <a href="http://en.wikipedia.org/wiki/Reino_Suevo" id="w">Reino Suevo</a> e o norte de &Aacute;frica pelo <a href="http://en.wikipedia.org/wiki/Reino_V%C3%A2ndalo" id="w">Reino V&acirc;ndalo</a>.  Durante o  , os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a> estabelecem&shy;se no norte de It&aacute;lia, substituindo o <a href="http://en.wikipedia.org/wiki/Reino_Ostrog%C3%B3tico" id="w">Reino Ostrog&oacute;tico</a> por um <a href="http://en.wikipedia.org/wiki/Reino_Lombardo" id="w">grupo de ducados</a> respons&aacute;veis pela elei&ccedil;&atilde;o de um rei comum. Por volta do fim do  , este sistema foi substitu&iacute;do por uma monarquia permanente. </p>&#10;<p>A migra&ccedil;&atilde;o europeia significou uma altera&ccedil;&atilde;o profunda do mapa demogr&aacute;fico da Europa, embora o povoamento n&atilde;o tenha sido homog&eacute;neo. Algumas regi&otilde;es, como a pen&iacute;nsula Ib&eacute;rica, albergaram um n&uacute;mero de colonos muito maior quando comparado com outras regi&otilde;es. A ocupa&ccedil;&atilde;o da G&aacute;lia foi tamb&eacute;m superior e em maior densidade no noroeste do que no sudeste. Os povos <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">Eslavos</a> ocuparam a Europa Central e de Leste at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">pen&iacute;nsula Balc&acirc;nica</a>. Esta migra&ccedil;&atilde;o foi tamb&eacute;m acompanhada por altera&ccedil;&otilde;es profundas na l&iacute;ngua. O <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, l&iacute;ngua oficial do Imp&eacute;rio Romano do Ocidente, foi gradualmente substitu&iacute;do por v&aacute;rias l&iacute;nguas de raiz latina, embora j&aacute; bastante distintas, denominadas coletivamente por <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_rom%C3%A2nicas" id="w">l&iacute;nguas rom&acirc;nicas</a>. No entanto, a evolu&ccedil;&atilde;o do latim para as novas l&iacute;nguas como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a> foi um processo que ocorreu ao longo de s&eacute;culos, e atravessou uma s&eacute;rie de fases. O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> permaneceu como l&iacute;ngua oficial do Imp&eacute;rio Bizantino, mas as <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_eslavas_dos_Balc%C3%A3s" id="w">migra&ccedil;&otilde;es dos Eslavos</a> permitiram a assimila&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;nguas eslavas</a> no leste europeu. </p>&#10;<a id="Biz%C3%A2ncio" name="Biz%C3%A2ncio"></a><h3> Biz&acirc;ncio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Meister_von_San_Vitale_in_Ravenna_003.jpg%7C300px%7Cthumb%7Cesquerda%7C%5B%5BMosaico%5D%5D_onde_se_pode_observar_o_imperador_%5B%5BJustiniano_I%7CJustiniano%5D%5D_com_o_bispo_%5B%5BMaximiano_de_Ravena" id="w">Maximiano]], governador de [[Ravena]], a par com a sua guarda pessoal e membros da corte.</a></p>&#10;<p>&Agrave; medida que a Europa Ocidental assistia &agrave; forma&ccedil;&atilde;o de novos reinos, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a> manteve&shy;se intacto, chegando at&eacute; a verificar&shy;se um renascimento econ&oacute;mico que perdurou at&eacute; ao in&iacute;cio do  . Na parte oriental houve menos tentativas de invas&atilde;o, e a maioria centrou&shy;se sobretudo na zona dos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a>. Durante todo o  , a paz foi constante com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a> (persa), oponente ancestral de Roma no dom&iacute;nio territorial da regi&atilde;o. Assistiu&shy;se tamb&eacute;m ao estreitamento de rela&ccedil;&otilde;es entre a governa&ccedil;&atilde;o pol&iacute;tica e a Igreja Crist&atilde;, tendo no Oriente as quest&otilde;es doutrinais assumido um relevo sem paralelo na Europa ocidental. A n&iacute;vel jur&iacute;dico, procedeu&shy;se &agrave; codifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a>, tendo sido completado o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Teod%C3%B3sio" id="w">C&oacute;digo de Teod&oacute;sio</a> em 438.  No reinado de <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a> procede&shy;se a uma compila&ccedil;&atilde;o ainda mais detalhada, conhecida como <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i>.  Justiniano impulsionou tamb&eacute;m a edifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Santa_Sofia" id="w">Santa Sofia</a> em Constantinopla e a <a href="http://en.wikipedia.org/wiki/Guerra_V%C3%A2ndala" id="w">reconquista do Norte de &Aacute;frica</a> aos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">V&acirc;ndalos</a> e de It&aacute;lia aos Ostrogodos, sob o comando de <a href="http://en.wikipedia.org/wiki/Belis%C3%A1rio" id="w">Belis&aacute;rio</a>. A conquista de It&aacute;lia sofreu um rev&eacute;s devido &agrave; deflagra&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Praga_de_Justiniano" id="w">pandemia em 542</a>, que levou &agrave; concentra&ccedil;&atilde;o dos recursos na defesa do territ&oacute;rio j&aacute; conquistado. </p>&#10;<p>A progressiva infiltra&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Eslavos_meridionais" id="w">povos Eslavos nos Balc&atilde;s</a> trouxe consigo dificuldades acrescidas. Embora tenha come&ccedil;ado por pequenas invas&otilde;es, por volta de 540 as tribos eslavas encontravam&shy;se j&aacute; na <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a> e na <a href="http://en.wikipedia.org/wiki/Il%C3%ADria_(regi%C3%A3o)" id="w">Il&iacute;ria</a>, e em 551 viriam a derrotar um dos ex&eacute;rcitos imperiais perto de Adrian&oacute;polis (atual <a href="http://en.wikipedia.org/wiki/Edirne" id="w">Edirne</a>). Durante a d&eacute;cada de 560, os <a href="http://en.wikipedia.org/wiki/&Aacute;varos" id="w">&Aacute;varos</a> iniciam uma expans&atilde;o territorial a partir da margem Norte do <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">rio Dan&uacute;bio</a>, e por volta do fim do   at&eacute; ao fim do   s&atilde;o j&aacute; a for&ccedil;a dominante na Europa Central e capazes de exigir aos imperadores Orientais o pagamento de tributos.  Outro dos mais not&aacute;veis problemas enfrentados pelo imp&eacute;rio foi o envolvimento do imperador <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_I" id="w">Maur&iacute;cio I</a> na pol&iacute;tica persa, ao intervir numa disputa sucess&oacute;ria. Embora a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Cosroes_II" id="w">Cosroes II</a> ao trono persa tenha significado um breve per&iacute;odo de paz, a sua subsequente deposi&ccedil;&atilde;o levou a uma nova guerra com os Persas, que, durante o reinado de <a href="http://en.wikipedia.org/wiki/Her%C3%A1clio" id="w">Her&aacute;clio</a>, dominavam j&aacute; grande parte do imp&eacute;rio a oriente, incluindo as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncias</a> do <a href="http://en.wikipedia.org/wiki/Egito_(prov%C3%ADncia_romana)" id="w">Egito</a>, da <a href="http://en.wikipedia.org/wiki/S%C3%ADria_(prov%C3%ADncia_romana)" id="w">S&iacute;ria</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_(prov%C3%ADncia_romana)" id="w">&Aacute;sia</a>, quando <a href="http://en.wikipedia.org/wiki/Cerco_de_Jerusal%C3%A9m_(614)" id="w">Jerusal&eacute;m caiu</a>, em 614 . Mais tarde, em 628, Her&aacute;clio assinaria um tratado de paz que restauraria as anteriores fronteiras imperiais. </p>&#10;<a id="Fervor_religioso_e_expans%C3%A3o_isl%C3%A2mica" name="Fervor_religioso_e_expans%C3%A3o_isl%C3%A2mica"></a><h3> Fervor religioso e expans&atilde;o isl&acirc;mica </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Caliphate_750&shy;pt.svg%7Cthumb%7CA_expans%C3%A3o_do_%5B%5BExpans%C3%A3o_isl%C3%A2mica" id="w">Califado Isl&acirc;mico]]</a></p>&#10;<p>Durante os s&eacute;culos VI e VII &eacute; frequente a permeabilidade de credos religiosos entre o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. O <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> fora uma f&eacute; mission&aacute;ria ativa, e a cristandade possu&iacute;a <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a> que competiam com o <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrismo</a> persa na procura de conversos, sobretudo entre habitantes da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Ar%C3%A1bia" id="w">pen&iacute;nsula da Ar&aacute;bia</a>. Com a emerg&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> durante a vida de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, assistir&shy;se&shy;ia &agrave; unifica&ccedil;&atilde;o religiosa da regi&atilde;o.  Depois da morte de Maom&eacute; em 632, as for&ccedil;as isl&acirc;micas conquistaram grande parte do Imp&eacute;rio Oriental, bem como o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a>, come&ccedil;ando com a <a href="http://en.wikipedia.org/wiki/Conquista_mu%C3%A7ulmana_da_S%C3%ADria" id="w">conquista da S&iacute;ria em 634&shy;635</a> e mais tarde de todo o territ&oacute;rio at&eacute; ao <a href="http://en.wikipedia.org/wiki/Conquista_mu%C3%A7ulmana_do_Egito" id="w">Egito em 640&shy;641</a>, a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Conquista_isl%C3%A2mica_da_P%C3%A9rsia" id="w">P&eacute;rsia entre 637 e 642</a>, o <a href="http://en.wikipedia.org/wiki/Conquista_mu%C3%A7ulmana_do_Magrebe" id="w">Norte de &Aacute;frica no fim do  </a> e a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica em 711</a>.  Em 714, as for&ccedil;as isl&acirc;micas controlavam j&aacute; a maior parte da pen&iacute;nsula, regi&atilde;o que denominaram por <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a>. </p>&#10;<p>A expans&atilde;o isl&acirc;mica atingiu o apogeu em meados do  . A derrota das for&ccedil;as mu&ccedil;ulmanas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Poitiers_(732)" id="w">batalha de Poitiers</a> em 732 proporcionou a reconquista do sul de Fran&ccedil;a pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, embora o principal fator para a interrup&ccedil;&atilde;o da expans&atilde;o tenha sido a deposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">dinastia om&iacute;ada</a> e a sua substitui&ccedil;&atilde;o pela <a href="http://en.wikipedia.org/wiki/Califado_Ab%C3%A1ssida" id="w">dinastia ab&aacute;ssida</a>. Os Ab&aacute;ssidas transferiram a capital para <a href="http://en.wikipedia.org/wiki/Bagdad" id="w">Bagdad</a> e concentraram o seu interesse no M&eacute;dio Oriente em desfavor da Europa, ao mesmo tempo que perdiam o dom&iacute;nio de uma vasta extens&atilde;o territorial. Os descendentes dos Om&iacute;adas obtiveram o dom&iacute;nio da pen&iacute;nsula Ib&eacute;rica, os <a href="http://en.wikipedia.org/wiki/Agl%C3%A1bidas" id="w">Agl&aacute;bidas</a> do norte de &Aacute;frica e os <a href="http://en.wikipedia.org/wiki/Tul%C3%BAnidas" id="w">Tul&uacute;nidas</a> passaram a governar o Egito.  Em meados do  , assiste&shy;se ao renascimento a ao aparecimento de novas rotas comerciais no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, tendo as antigas rotas romanas sido substitu&iacute;das pelo com&eacute;rcio entre os reinos dos Francos e dos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a>. Os reinos Ocidentais exportavam lenha, peles, armamento e escravos para os &Aacute;rabes em troca de sedas e v&aacute;rios g&eacute;neros de tecido, especiarias e metais preciosos. </p>&#10;<a id="Com%C3%A9rcio_e_economia" name="Com%C3%A9rcio_e_economia"></a><h3> Com&eacute;rcio e economia </h3>&#10;<p>As migra&ccedil;&otilde;es b&aacute;rbaras dos s&eacute;culos IV e V interromperam grande parte das rotas comerciais no Mediterr&acirc;neo, o que fez cessar a exporta&ccedil;&atilde;o de mercadorias africanas para a Europa. Por volta do in&iacute;cio do  , apenas em algumas cidades costeiras como Roma e <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> era poss&iacute;vel encontrar ainda bens importados, embora ao longo de todo o s&eacute;culo as conquistas mu&ccedil;ulmanas fizessem cessar em definitivo as trocas comerciais de longo curso, fazendo com que durante a Alta Idade M&eacute;dia aumentasse a procura pela produ&ccedil;&atilde;o local, sobretudo nas &aacute;reas afastadas do Mediterr&acirc;neo. Os bens importados encontrados nos vest&iacute;gios arqueol&oacute;gicos s&atilde;o fundamentalmente artigos de luxo. Na Europa do Norte, n&atilde;o s&oacute; as rotas comerciais eram locais, como os bens transportados eram artigos comuns, com poucos objetos cer&acirc;micos ou produtos transformados. Em redor do Mediterr&acirc;neo, contudo, o com&eacute;rcio de cer&acirc;mica foi comum e realizado a alguma dist&acirc;ncia, e n&atilde;o apenas de produ&ccedil;&atilde;o local. </p>&#10;<p>Os v&aacute;rios estados germ&acirc;nicos no Ocidente <a href="http://en.wikipedia.org/wiki/Moeda_(pe%C3%A7a)" id="w">cunhavam</a> moeda segundo os modelos romano e bizantino. O ouro continuou a ser usado at&eacute; finais do  , at&eacute; ser substitu&iacute;do por moedas de prata. A unidade elementar da moeda de prata Franca era o <i><a href="http://en.wikipedia.org/wiki/Denier" id="w">denier</a></i>, enquanto que os anglo&shy;sax&otilde;es usavam o <i><a href="http://en.wikipedia.org/wiki/Penny" id="w">penny</a></i>, moedas que se disseminaram pela Europa entre os s&eacute;culos VII e X. Nem o bronze nem o cobre eram usados na cunhagem, e o ouro s&oacute; continuou a ser usado na Europa do Sul. Tamb&eacute;m n&atilde;o eram cunhadas moedas com valores m&uacute;ltiplos. </p>&#10;<a id="Igreja_e_monaquismo" name="Igreja_e_monaquismo"></a><h3> Igreja e monaquismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gregory_I_&shy;_Antiphonary_of_Hartker_of_Sankt_Gallen.jpg%7Cthumb" id="w">Ilustra&ccedil;&atilde;o do s&eacute;culo XI representando o  </a></p>&#10;<p>A cristandade foi o fator determinante de unidade entre a Europa oriental e ocidental antes da conquista &aacute;rabe&semi; no entanto, a perda do dom&iacute;nio do Mediterr&acirc;neo viria a estagnar as rotas comerciais mar&iacute;timas entre as duas regi&otilde;es. A pr&oacute;pria Igreja Bizantina, que viria a tornar&shy;se na <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, era distinta em termos de pr&aacute;ticas, liturgia e l&iacute;ngua da sua cong&eacute;nere ocidental, que viria a tornar&shy;se na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. As diferen&ccedil;as teol&oacute;gicas e pol&iacute;ticas tornam&shy;se cada vez mais vincadas, e em meados do   a abordagem de mat&eacute;rias como a <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a>, o <a href="http://en.wikipedia.org/wiki/Celibato_clerical" id="w">casamento de sacerdotes</a> e a separa&ccedil;&atilde;o de poderes entre a Igreja e o Estado era de tal forma contrastante que as diferen&ccedil;as culturais e religiosas eram j&aacute; em maior n&uacute;mero do que as semelhan&ccedil;as.  A separa&ccedil;&atilde;o formal ocorre em 1054, quando o <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Papado de Roma</a> e o <a href="http://en.wikipedia.org/wiki/Patriarcado_Ecum%C3%AAnico_de_Constantinopla" id="w">patriarcado de Constantinopla</a> se confrontam abertamente e se <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excumungam</a> mutuamente, facto que est&aacute; na origem da cis&atilde;o da cristandade em duas igrejas &ndash; a Igreja Cat&oacute;lica Romana e a Igreja Ortodoxa Oriental. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hierarquia_cat%C3%B3lica" id="w">estrutura eclesi&aacute;stica</a> do Imp&eacute;rio Romano no ocidente sobreviveu relativamente intacta &agrave;s invas&otilde;es b&aacute;rbaras, mas o papado pouca autoridade exercia, sendo raros os bispos ocidentais que procuravam no papa lideran&ccedil;a religiosa ou pol&iacute;tica. A maior parte dos papas anteriores a 750 debru&ccedil;ava&shy;se sobretudo sobre quest&otilde;es bizantinas e teol&oacute;gicas orientais. A grande maioria das mais de 850 cartas hoje conservadas do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">papa Greg&oacute;rio I</a> dizem respeito a assuntos em It&aacute;lia ou Constantinopla. A &uacute;nica regi&atilde;o da Europa Ocidental onde o papado exercia influ&ecirc;ncia era a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a>, para onde Greg&oacute;rio envia em 597 a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_gregoriana" id="w">miss&atilde;o gregoriana</a> com o intuito de converter os <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">Anglo&shy;sax&otilde;es</a> ao cristianismo.  Os <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_hiberno&shy;escocesa" id="w">mission&aacute;rios irlandeses</a>, que entre os s&eacute;culos V e VII foram os mais ativos na Europa ocidental, foram autores de v&aacute;rias campanhas de <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">cristianiza&ccedil;&atilde;o</a>, primeiro nas <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> e depois no continente. Contando entre si monges como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Columba" id="w">S&atilde;o Columba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Columbano" id="w">S&atilde;o Columbano</a>, n&atilde;o s&oacute; fundaram um imenso n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>, mas tamb&eacute;m foram os respons&aacute;veis pela divulga&ccedil;&atilde;o do latim e do grego e autores prof&iacute;cuos de obras seculares e religiosas. </p>&#10;<p>Durante a Alta Idade M&eacute;dia assiste&shy;se &agrave; implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Monaquismo" id="w">monaquismo</a> no Ocidente, inspirado sobretudo pela tradi&ccedil;&atilde;o mon&aacute;stica dos <a href="http://en.wikipedia.org/wiki/Padres_do_Deserto" id="w">Padres do Deserto</a> S&iacute;rios e Eg&iacute;pcios. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pac%C3%B3mio" id="w">S&atilde;o Pac&oacute;mio</a> foi durante o   um dos pioneiros do <a href="http://en.wikipedia.org/wiki/Cenobitismo" id="w">cenobitismo</a>, o monaquismo praticado em redor de uma comunidade espiritual. Os ideais mon&aacute;sticos s&atilde;o rapidamente difundidos do mediterr&acirc;neo para a Europa durante os s&eacute;culos V e VI atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Hagiografia" id="w">documentos hagiogr&aacute;ficos</a> como a <i><a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">A Vida de Ant&atilde;o</a></i>.  <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento de N&uacute;rsia</a> foi o autor da <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>, extremamente influente no monaquismo ocidental durante todo o  , onde s&atilde;o descritas em detalhe as responsabilidades administrativas e espirituais de uma comunidade de monges, liderada por um <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a>.  Os mosteiros exerceram uma influ&ecirc;ncia profunda na vida religiosa e pol&iacute;tica da Alta Idade M&eacute;dia, tutelando vastas regi&otilde;es em nome de fam&iacute;lias poderosas, atuando como centros de propaganda e de apoio mon&aacute;rquico em regi&otilde;es recentemente conquistadas, e organizando miss&otilde;es de evangeliza&ccedil;&atilde;o.  Eram tamb&eacute;m o principal, e por vezes &uacute;nico, centro de educa&ccedil;&atilde;o e literacia em determinada regi&atilde;o, copiando tamb&eacute;m muitos dos manuscritos sobreviventes dos <a href="http://en.wikipedia.org/wiki/Arte_e_cultura_cl%C3%A1ssicas" id="w">cl&aacute;ssicos</a> romanos.  Os monges, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Beda" id="w">S&atilde;o Beda</a>, foram tamb&eacute;m autores de in&uacute;meras novas obras de hist&oacute;ria, teologia, bot&acirc;nica e v&aacute;rios outros temas. </p>&#10;<a id="A_Europa_Carol%C3%ADngia" name="A_Europa_Carol%C3%ADngia"></a><h3> A Europa Carol&iacute;ngia </h3>&#10;<p> &#10;Sob o dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Dinastia_merov%C3%ADngia" id="w">dinastia merov&iacute;ngia</a> durante os s&eacute;culos VI e VII, o reino dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a> no norte da G&aacute;lia segmentar&shy;se&shy;ia nos reinos da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1sia" id="w">Austr&aacute;sia</a>, da <a href="http://en.wikipedia.org/wiki/N%C3%AAustria" id="w">N&ecirc;ustria</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Borgonha" id="w">Borgonha</a>. O   representou um per&iacute;odo inst&aacute;vel de guerra civil entre a Austr&aacute;sia e a N&ecirc;ustria.  A situa&ccedil;&atilde;o foi explorada por <a href="http://en.wikipedia.org/wiki/Pepino_de_Landen" id="w">Pepino de Landen</a>, <a href="http://en.wikipedia.org/wiki/Mordomo_do_pal%C3%A1cio" id="w">mordomo do pal&aacute;cio</a> que se tornaria governante <i>de facto</i> nos bastidores da coroa. A sua linhagem herdou sucessivamente o cargo, atuando como conselheiros e regentes. Um dos seus descendentes, <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a>, liderou a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Tours" id="w">batalha de Poitiers</a> em 732, contendo o avan&ccedil;o mu&ccedil;ulmano nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>.  O ex&eacute;rcito mu&ccedil;ulmano tinha j&aacute; conquistado por completo o <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">reino Visig&oacute;tico de Hisp&acirc;nia</a> em 719, depois de derrotar o &uacute;ltimo monarca visigodo, <a href="http://en.wikipedia.org/wiki/Rodrigo" id="w">Rodrigo</a>, durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalete" id="w">batalha de Guadalete</a> em 711.  As Ilhas Brit&acirc;nicas encontravam&shy;se divididas em v&aacute;rios estados de pequena dimens&atilde;o, dominados pelos reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Nort%C3%BAmbria" id="w">Nort&uacute;mbria</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_M%C3%A9rcia" id="w">M&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Wessex" id="w">Wessex</a> e <a href="http://en.wikipedia.org/wiki/Anglia_Oriental" id="w">Anglia Oriental</a>, descendentes dos ocupantes Anglo&shy;sax&otilde;es. Alguns reinos de menores dimens&otilde;es, no que &eacute; hoje a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, encontravam&shy;se ainda sob dom&iacute;nio dos nativos brit&acirc;nicos e dos <a href="http://en.wikipedia.org/wiki/Pictos" id="w">Pictos</a>.  A <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> estava dividida em unidades pol&iacute;ticas de ainda menor dimens&atilde;o, controladas por reis locais. Estima&shy;se que tenha havido a determinado ponto cerca de 150 reinos locais apenas na Irlanda, de import&acirc;ncia e dimens&atilde;o vari&aacute;vel. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aachener_dom_oktagon.jpg%7Cthumb%7Cesquerda%7C300px" id="w">[[Capela palatina]] em [[Aquisgrano]], conclu&iacute;da em 805. </a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">dinastia carol&iacute;ngia</a>, como s&atilde;o referidos os sucessores de Carlos Martel, apoderou&shy;se oficialmente dos reinos da Austr&aacute;sia e da N&ecirc;ustria em 753 durante um golpe de Estado liderado por <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino&#160&semi;III</a>. Uma cr&oacute;nica contempor&acirc;nea afirma que Pepino recebeu autoriza&ccedil;&atilde;o para o golpe do <a href="http://en.wikipedia.org/wiki/Papa_Est%C3%AAv%C3%A3o_II" id="w">Papa Est&ecirc;v&atilde;o II</a>. O golpe foi apoiado por propaganda que retratava os <a href="http://en.wikipedia.org/wiki/Dinastia_merov%C3%ADngia" id="w">Merov&iacute;ngios</a> como governantes cru&eacute;is e inaptos, exaltando as virtudes de Carlos Martel e da piedade da sua fam&iacute;lia. Depois da morte de Pepino, o reino &eacute; herdado pelos seus dois filhos, Carlos e <a href="http://en.wikipedia.org/wiki/Carlomano_I" id="w">Carlomano</a>. Quando Carlomano morreu de causas naturais, Carlos impediu a sucess&atilde;o do seu filho menor e coroou&shy;se a si pr&oacute;prio como rei da Austr&aacute;sia e N&ecirc;ustria unidas. Carlos, que viria a ser conhecido como Carlos, o Grande ou <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a>, iniciou em 774 uma s&eacute;rie de expans&otilde;es sistem&aacute;ticas que unificariam grande parte da Europa, chegando a dominar toda a extens&atilde;o territorial no que &eacute; atualmente a Fran&ccedil;a, norte de It&aacute;lia e Sax&oacute;nia.  Ainda em 774, conquista os lombardos, libertando o papado dos receios de uma conquista lombarda e dando in&iacute;cio aos <a href="http://en.wikipedia.org/wiki/Estados_Papais" id="w">Estados Papais</a>.  </p>&#10;<p>A coroa&ccedil;&atilde;o de Carlos Magno como imperador, no dia de Natal do ano 800, &eacute; vista pelos historiadores como um dos grandes momentos de charneira na hist&oacute;ria medieval, marcando a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, uma vez que o novo imperador governava a maior parte do territ&oacute;rio anteriormente controlado pelos imperadores ocidentais. Marca tamb&eacute;m uma altera&ccedil;&atilde;o significativa na rela&ccedil;&atilde;o de poderes entre Carlos Magno e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, ao tornar claro que a obten&ccedil;&atilde;o do t&iacute;tulo de imperador afirmava a sua equival&ecirc;ncia perante a contraparte oriental.  No entanto, existiam diferen&ccedil;as significativas entre o novo Imp&eacute;rio Carol&iacute;ngio e tanto o Imp&eacute;rio Bizantino como o antigo Imp&eacute;rio Romano do Ocidente. Os territ&oacute;rios francos eram essencialmente rurais, existindo muito poucos n&uacute;cleos urbanos, e os existentes eram de pouca dimens&atilde;o. As t&eacute;cnicas agr&iacute;colas eram rudimentares, e a maior parte dos habitantes eram camponeses em explora&ccedil;&otilde;es minifundi&aacute;rias. O com&eacute;rcio era incipiente e na sua maioria virado para as Ilhas Brit&acirc;nicas ou para os territ&oacute;rios <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinavos</a>, ao contr&aacute;rio do antigo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, que dispunha de uma vast&iacute;ssima rede de com&eacute;rcio centrada no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>.  A administra&ccedil;&atilde;o do imp&eacute;rio estava centrada numa corte itinerante que acompanhava o imperador, e o poder local estava nas m&atilde;os de cerca de 300 oficiais designados por <a href="http://en.wikipedia.org/wiki/Conde" id="w">condes</a>, administrando cada um dos <a href="http://en.wikipedia.org/wiki/Condado" id="w">condados</a> em que o territ&oacute;rio fora repartido. Os bispos e o pr&oacute;prio clero podiam exercer fun&ccedil;&otilde;es administrativas, e o poder de supervis&atilde;o estava tamb&eacute;m delegado nos <i><a href="http://en.wikipedia.org/wiki/Missi_dominici" id="w">missi dominici</a></i>, homens de confian&ccedil;a da corte que serviam de intermedi&aacute;rios entre o poder local e central. </p>&#10;<a id="Renascimento_Carol%C3%ADngio" name="Renascimento_Carol%C3%ADngio"></a><h3> Renascimento Carol&iacute;ngio </h3>&#10;<p> &#10;A corte de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> foi o centro de um movimento de revitaliza&ccedil;&atilde;o cultural denominado <i>Renascimento carol&iacute;ngio</i>. Durante este per&iacute;odo assiste&shy;se a um aumento expressivo da literacia, ao florescimento da arte e da arquitectura, a um elevado n&uacute;mero de iniciativas legislativas e a uma maior express&atilde;o da produ&ccedil;&atilde;o escrita. <a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno_de_Iorque" id="w">Alcu&iacute;no de Iorque</a> foi convidado para a corte, trazendo consigo a educa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Latim_cl%C3%A1ssico" id="w">cl&aacute;ssica em latim</a> dos mosteiros da Nort&uacute;mbria. Foi implementada a <a href="http://en.wikipedia.org/wiki/Min%C3%BAscula_carol%C3%ADngia" id="w">min&uacute;scula carol&iacute;ngia</a>,  uma nova forma caligr&aacute;fica unificada que melhorou substancialmente a comunica&ccedil;&atilde;o escrita em grande parte do territ&oacute;rio europeu. Carlos Magno imp&ocirc;s tamb&eacute;m &agrave;s igrejas a <a href="http://en.wikipedia.org/wiki/Rito_romano" id="w">liturgia romana</a> e o <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a> como forma unificada de celebra&ccedil;&atilde;o. A comunidade acad&eacute;mica foi autora de muitos trabalhos de c&oacute;pia, corre&ccedil;&atilde;o e divulga&ccedil;&atilde;o de obras de refer&ecirc;ncia de temas religiosos e seculares, com o intuito de encorajar a aprendizagem. S&atilde;o tamb&eacute;m produzidas imensas obras originais, sobretudo livros de ensino e sobre temas religiosas.  Os <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">linguistas</a> do per&iacute;odo adaptam a l&iacute;ngua latina, transformando o <a href="http://en.wikipedia.org/wiki/Latim_cl%C3%A1ssico" id="w">latim cl&aacute;ssico</a> do Imp&eacute;rio Romano numa forma mais flex&iacute;vel. Durante o reino de Carlos Magno, a l&iacute;ngua era j&aacute; t&atilde;o divergente da forma cl&aacute;ssica que mais tarde se convencionaria denominar por <a href="http://en.wikipedia.org/wiki/Latim_medieval" id="w">latim medieval</a>. </p>&#10;<a id="Desagrega%C3%A7%C3%A3o_do_Imp%C3%A9rio_Carol%C3%ADngio" name="Desagrega%C3%A7%C3%A3o_do_Imp%C3%A9rio_Carol%C3%ADngio"></a><h3> Desagrega&ccedil;&atilde;o do Imp&eacute;rio Carol&iacute;ngio </h3>&#10;<p> &#10; &#10;Apesar de Carlos Magno ter previsto manter a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Francos" id="w">franca</a> da partilha do reino por todos os herdeiros, apenas um dos seus filhos, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s I, o Piedoso</a>, se encontrava vivo em 813. No mesmo ano, Carlos Magno coroa Lu&iacute;s como seu sucessor, tendo morrido no ano seguinte. O seu longo reinado de 26 anos seria marcado por v&aacute;rias divis&otilde;es internas do imp&eacute;rio entre os seus filhos e, ap&oacute;s 829, por v&aacute;rias guerras civis entre grupos de alian&ccedil;as de pais e filhos contra outros herdeiros, em disputa sobre o dom&iacute;nio de v&aacute;rias partes do imp&eacute;rio. A determinada altura, Lu&iacute;s reconheceu como imperador o seu filho mais velho   e cedeu&shy;lhe o territ&oacute;rio de It&aacute;lia. Lu&iacute;s distribuiu o restante imp&eacute;rio entre Lot&aacute;rio e  , o seu filho mais novo. Lot&aacute;rio assumiu o dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Fr%C3%A2ncia_oriental" id="w">Fr&acirc;ncia Oriental</a>, a leste do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a>, deixando a Carlos a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fr&acirc;ncia Ocidental</a>, o territ&oacute;rio a oeste da &aacute;rea do Reno e dos <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>. Ao filho do meio, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_o_Germ%C3%A2nico" id="w">Lu&iacute;s o Germ&acirc;nico</a>, que havia iniciado disputas constantes, foi&shy;lhe permitida a reg&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, ainda que sob tutela do seu irm&atilde;o mais velho. Esta divis&atilde;o viria mais tarde a ser contestada.  , neto do imperador, rebelou&shy;se na tentativa de conquistar a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a>, enquanto que Lu&iacute;s o Germ&acirc;nico tentou anexar a Fr&acirc;ncia Oriental. Lu&iacute;s I morreria em 840, com o imp&eacute;rio em convuls&atilde;o. </p>&#10;<p>&Agrave; sua morte seguiu&shy;se uma guerra civil de tr&ecirc;s anos, que culminaria com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Verdun" id="w">Tratado de Verdun</a> em 843. O tratado determinou a cria&ccedil;&atilde;o de um reino entre os rios Reno e o <a href="http://en.wikipedia.org/wiki/Rio_R%C3%B3dano" id="w">R&oacute;dano</a> administrado por Lot&aacute;rio em conjunto com as suas posses de It&aacute;lia, e o reconhecimento do seu t&iacute;tulo imperial. Lu&iacute;s o Germ&acirc;nico assumiu o controlo da Baviera e das terras orientais da atual Alemanha. Carlos recebeu o territ&oacute;rio ocidental franco, no que &eacute; hoje grande parte da Fran&ccedil;a.<sup id="_ref&shy;Bauer427_a" class="reference"><a href="#_note&shy;Bauer427" title="">[7]</a></sup> Os netos e bisnetos de Carlos Magno dividiriam por sua vez os seus reinos pelos seus descendentes, o que viria a desagregar toda a coes&atilde;o interna alcan&ccedil;ada neste per&iacute;odo. </p>&#10;<p>A desagrega&ccedil;&atilde;o do Imp&eacute;rio Carol&iacute;ngio foi acompanhada por invas&otilde;es, migra&ccedil;&otilde;es e incurs&otilde;es de for&ccedil;as externas. As costas atl&acirc;ntica e norte foram cobi&ccedil;adas pelos <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Vikings</a>, que j&aacute; se haviam instalado no norte das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> e na ilha da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>. Em 911, o l&iacute;der viking <a href="http://en.wikipedia.org/wiki/Rollo" id="w">Rollo</a> recebeu permiss&atilde;o do rei franco <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Simples" id="w">Carlos, o Simples</a> para estabelecer uma col&oacute;nia no territ&oacute;rio que viria a ser a <a href="http://en.wikipedia.org/wiki/Normandia" id="w">Normandia</a>.  Os territ&oacute;rios orientais dos reinos francos, sobretudo a Alemanha e a It&aacute;lia, estiveram sob constante ataque dos povos <a href="http://en.wikipedia.org/wiki/Magiares" id="w">Magiares</a> at&eacute; &agrave; sua derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lechfeld" id="w">batalha de Lechfeld</a> em 955.  A fragmenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Califado_Ab%C3%A1ssida" id="w">Califado Ab&aacute;ssida</a> trouxe consigo a desagrega&ccedil;&atilde;o do mundo isl&acirc;mico numa s&eacute;rie de pequenos estados pol&iacute;ticos, alguns dos quais que viriam a expandir&shy;se para a It&aacute;lia e Sic&iacute;lia, chegando mesmo a instalar col&oacute;nias nos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e em &aacute;reas nas fronteiras a sul dos reinos francos (<a href="http://en.wikipedia.org/wiki/Fraxineto" id="w">Fraxineto</a>, por exemplo). </p>&#10;<a id="Os_novos_reinos_e_o_renascimento_de_Biz%C3%A2ncio" name="Os_novos_reinos_e_o_renascimento_de_Biz%C3%A2ncio"></a><h3> Os novos reinos e o renascimento de Biz&acirc;ncio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Christ_Magdeburg_Cathedral_Met_41.100.157.jpg%7Cthumb%7Cesquerda%7CPe%C3%A7a_de_marfim_%5B%5BArte_otoniana%7Cotoniana%5D%5D_do_%7B%7Bs%C3%A9c%7D%7D%2C_mostrando_Cristo_a_receber_a_%5B%5BCatedral_de_Magdeburgo%5D%5D_das_m%C3%A3os_do_imperador_%5B%5BOt%C3%A3o_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto&#160&semi;I]]</a></p>&#10;<p>Os esfor&ccedil;os dos reinos locais para repelir os invasores levaram &agrave; forma&ccedil;&atilde;o de novas entidades pol&iacute;ticas. Em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, o rei <a href="http://en.wikipedia.org/wiki/Alfredo_de_Inglaterra" id="w">Alfredo</a> obteve no final do   um acordo com os invasores Vikings, que previa o estabelecimento de <a href="http://en.wikipedia.org/wiki/Danelaw" id="w">col&oacute;nias dinamarquesas</a> na Nort&uacute;mbria, M&eacute;rcia e partes da &Acirc;nglia Oriental.  Em meados do  , os descendentes de Alfredo tinham j&aacute; reconquistado a Nort&uacute;mbria e restabelecido o dom&iacute;nio ingl&ecirc;s sobre a maior parte do Sul da ilha.  A Norte, <a href="http://en.wikipedia.org/wiki/Kenneth_I_da_Esc%C3%B3cia" id="w">Kenneth I</a> uniu os <a href="http://en.wikipedia.org/wiki/Pictos" id="w">Pictos</a> e os <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">Escoceses</a> no <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Reino da Esc&oacute;cia</a>.  Durante o in&iacute;cio do  , a <a href="http://en.wikipedia.org/wiki/Dinastia_otoniana" id="w">dinastia otoniana</a> dominava j&aacute; a <a href="http://en.wikipedia.org/wiki/Reino_da_Germ%C3%A2nia" id="w">Germ&acirc;nia</a> e procurou repelir as invas&otilde;es magiares. O restabelecimento do territ&oacute;rio culminou com a coroa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto&#160&semi;I</a> como imperador em 962.  Em 972, Oto garantiu o reconhecimento do t&iacute;tulo pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, e legitimou o facto com o casamento do seu filho <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Oto&#160&semi;II</a> com <a href="http://en.wikipedia.org/wiki/Teof%C3%A2nia_Escleraina" id="w">Teof&acirc;nia Escleraina</a>, filha do anterior imperador Bizantino  .  Depois de um per&iacute;odo de instabilidade, o <a href="http://en.wikipedia.org/wiki/Reino_It%C3%A1lico" id="w">Reino It&aacute;lico</a> seria colocado sob influ&ecirc;ncia otoniana em finais do  .  A Fr&acirc;ncia ocidental fragmentou&shy;se ainda mais, e embora <i>de jure</i> tenha existido uma corte, grande parte do poder estava entregue a senhores locais. </p>&#10;<p>Ao longo dos s&eacute;culos IX e X os reinos escandinavos da <a href="http://en.wikipedia.org/wiki/Reino_da_Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Dinamarca" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Noruega" id="w">Noruega</a> foram conquistando territ&oacute;rio e influ&ecirc;ncia. Alguns dos monarcas <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o_da_Escandin%C3%A1via" id="w">converteram&shy;se ao cristianismo</a>, fruto do esfor&ccedil;o mission&aacute;rio do mesmo per&iacute;odo, embora o <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">processo de cristianiza&ccedil;&atilde;o</a> s&oacute; tenha sido completo por volta do ano 1000. Os reinos escandinavos continuaram tamb&eacute;m a estabelecer col&oacute;nias ao longo do territ&oacute;rio europeu&semi; para al&eacute;m das j&aacute; existentes na Irlanda, Inglaterra e Normandia, colonizaram tamb&eacute;m a Isl&acirc;ndia e em territ&oacute;rios que viriam a fazer parte da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Mercadores suecos chegaram a estabelecer&shy;se nos rios das estepes russas e mesmo a tentar cercar Constantinopla em <a href="http://en.wikipedia.org/wiki/Cerco_de_Constantinopla_(860)" id="w">860</a> e <a href="http://en.wikipedia.org/wiki/Cerco_de_Constantinopla_(907)" id="w">907</a>.  A <a href="http://en.wikipedia.org/wiki/Reinos_crist%C3%A3os_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">Espanha crist&atilde;</a>, inicialmente confinada a um pequeno territ&oacute;rio a norte depois da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">conquista mu&ccedil;ulmana</a>, come&ccedil;ou a reconquistar territ&oacute;rio a sul durante os s&eacute;culos IX e X, estabelecendo durante o processo os reinos das <a href="http://en.wikipedia.org/wiki/Reino_das_Ast%C3%BArias" id="w">Ast&uacute;rias</a> e de <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>. </p>&#10;<p>Na Europa de Leste, o Imp&eacute;rio Bizantino assistiu a um novo per&iacute;odo de apogeu durante o reinado de   e dos seus descendentes   e <a href="http://en.wikipedia.org/wiki/Constantino_VII" id="w">Constantino VII</a>, membros da <a href="http://en.wikipedia.org/wiki/Dinastia_maced%C3%B4nica" id="w">dinastia maced&oacute;nica</a>. O com&eacute;rcio intensificou&shy;se e implementou&shy;se uma reforma administrativa uniforme a todas as prov&iacute;ncias do imp&eacute;rio. O ex&eacute;rcito foi reorganizado, o que permitiu aos imperadores   e   alargar a sua extens&atilde;o territorial em todas as frentes. A corte imperial foi o centro do revivalismo cl&aacute;ssico, momento que viria a ficar conhecido como <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_maced%C3%B3nica" id="w">Renascimento maced&oacute;nico</a>.  Os esfor&ccedil;os mission&aacute;rios tanto de cl&eacute;rigos orientais como ocidentais estiveram na origem da convers&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mor%C3%A1vios" id="w">Mor&aacute;vios</a>, <a href="http://en.wikipedia.org/wiki/Protob%C3%BAlgaros" id="w">B&uacute;lgaros</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Bo%C3%A9mia" id="w">Bo&eacute;mios</a>, <a href="http://en.wikipedia.org/wiki/Polacos" id="w">Polacos</a>, <a href="http://en.wikipedia.org/wiki/Magiares" id="w">Magiares</a> e os povos eslavos do <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o_do_Principado_de_Kiev" id="w">Principado de Kiev</a>. A cristianiza&ccedil;&atilde;o destes povos viria a contribuir para a funda&ccedil;&atilde;o dos estados pol&iacute;ticos no territ&oacute;rio destes povos &ndash; a <a href="http://en.wikipedia.org/wiki/Grande_Mor%C3%A1via" id="w">Grande Mor&aacute;via</a>, o <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_B%C3%BAlgaro" id="w">Imp&eacute;rio B&uacute;lgaro</a>, a <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e o pr&oacute;prio Principado de Kiev. </p>&#10;<a id="Arte_e_arquitectura" name="Arte_e_arquitectura"></a><h3> Arte e arquitectura </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KellsFol032vChristEnthroned.jpg%7Cthumb" id="w">Um folio do [[Livro de Kells]], uma [[iluminura]] do fim do   ou in&iacute;cio do   </a></p>&#10;<p>Aos programas das grandes <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;licas</a> do   sucede&shy;se um per&iacute;odo de s&uacute;bita diminui&ccedil;&atilde;o de escala nas edifica&ccedil;&otilde;es que se prolongar&aacute; at&eacute; ao  , sendo muito raros os programas de grandes edif&iacute;cios. Por outro lado, verifica&shy;se um surto construtivo de edif&iacute;cios de pedra de menor escala durante os s&eacute;culos VI e VII. Por volta do  , a forma basilical &eacute; recuperada para os templos religiosos no Imp&eacute;rio Carol&iacute;ngio.  A mais significativa inova&ccedil;&atilde;o formal foi a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a>,  o corpo saliente perpendicular &agrave; <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> que confere &agrave; planta a sua forma de cruz.  S&atilde;o tamb&eacute;m introduzidas as <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitetura)" id="w">torres de cruzeiro</a>  e um p&oacute;rtico monumental de entrada no templo, normalmente na fachada ocidental do edif&iacute;cio. </p>&#10;<p>A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_carol%C3%ADngia" id="w">arte carol&iacute;ngia</a> estava restrita a um pequeno grupo de encomendadores na corte, e aos mosteiros e igrejas dos quais eram mecenas ou patronos. Foi marcada por um esfor&ccedil;o em fazer reviver a dignidade e classicismo da Roma imperial e da <a href="http://en.wikipedia.org/wiki/Arte_bizantina" id="w">arte bizantina</a>, e influenciada em simult&acirc;neo pela <a href="http://en.wikipedia.org/wiki/Arte_hiberno&shy;sax%C3%B3nica" id="w">arte insular</a> das Ilhas Brit&acirc;nicas, conjugando os motivos ornamentais <a href="http://en.wikipedia.org/wiki/Arte_celta" id="w">celtas</a> e <a href="http://en.wikipedia.org/wiki/Arte_dos_povos_germ%C3%A2nicos" id="w">germ&acirc;nicos</a> com formas e suportes mediterr&acirc;nicos, e definindo j&aacute; grande parte das formas art&iacute;sticas que permaneceriam na arte Ocidental at&eacute; o fim da Idade M&eacute;dia. At&eacute; os nossos dias chegaram sobretudo <a href="http://en.wikipedia.org/wiki/Iluminura" id="w">iluminuras</a> e entalhes em marfim, inicialmente adornos de objetos met&aacute;licos.   As pe&ccedil;as em metais preciosos estavam entre as mais prestigiadas formas art&iacute;sticas, mas fruto sobretudo da necessidade de metal que levou &agrave; sua fundi&ccedil;&atilde;o, s&atilde;o poucos os exemplos que chegaram at&eacute; n&oacute;s, sendo os mais comuns algumas cruzes como a <a href="http://en.wikipedia.org/wiki/Cruz_de_Lot%C3%A1rio" id="w">Cruz de Lot&aacute;rio</a>, v&aacute;rios <a href="http://en.wikipedia.org/wiki/Relic%C3%A1rio" id="w">relic&aacute;rios</a> e alguns s&iacute;tios arqueol&oacute;gicos extremamente ricos em artefactos de metal como <a href="http://en.wikipedia.org/wiki/Sutton_Hoo" id="w">Sutton Hoo</a> em Inglaterra, <a href="http://en.wikipedia.org/wiki/Tesouro_de_Gourdon" id="w">Gourdon</a> em Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Tesouro_de_Guarrazar" id="w">Guarrazar</a> em Espanha e <a href="http://en.wikipedia.org/wiki/Tesouro_de_Nagyszentmikl%C3%B3s" id="w">Nagyszentmikl&oacute;s</a> na fronteira do Imp&eacute;rio Bizantino. H&aacute; ainda v&aacute;rios exemplares de <a href="http://en.wikipedia.org/wiki/Broche" id="w">broches</a> presentes em <a href="http://en.wikipedia.org/wiki/F%C3%ADbula_(ornamento)" id="w">f&iacute;bulas</a>, pe&ccedil;a fundamental de adorno pessoal das elites.  Os livros com a maior riqueza decorativa eram sobretudo <a href="http://en.wikipedia.org/wiki/Evangeli%C3%A1rio" id="w">evangeli&aacute;rios</a>, tendo chegado at&eacute; n&oacute;s uma quantidade assinal&aacute;vel de exemplares, como o <a href="http://en.wikipedia.org/wiki/Livro_de_Kells" id="w">Livro de Kells</a> ou os <a href="http://en.wikipedia.org/wiki/Evangelhos_de_Lindisfarne" id="w">Evangelhos de Lindisfarne</a>, ou o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_%C3%81ureo_de_S%C3%A3o_Emeram" id="w">C&oacute;digo &Aacute;ureo de S&atilde;o Emeram</a>, um dos poucos a conservar intacta a sua encaderna&ccedil;&atilde;o de ouro cravejado de pedras preciosas.  Foi tamb&eacute;m durante a corte de Carlos Magno que ter&aacute; sido admitida a escultura monumental na arte crist&atilde;,  uma altera&ccedil;&atilde;o crucial e que se manifestaria j&aacute; no fim do per&iacute;odo na presen&ccedil;a comum de estatu&aacute;ria em tamanho real nas igrejas, como a <a href="http://en.wikipedia.org/wiki/Cruz_de_Gero" id="w">Cruz de Gero</a>. </p>&#10;<a id="Progresso_tecnol%C3%B3gico_e_militar" name="Progresso_tecnol%C3%B3gico_e_militar"></a><h3> Progresso tecnol&oacute;gico e militar </h3>&#10;<p>Ao longo do final do Imp&eacute;rio Romano, os principais progressos militares consistiram na tentativa de cria&ccedil;&atilde;o de uma for&ccedil;a de <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> eficiente e no desenvolvimento de grupos altamente especializados no seio das for&ccedil;as militares. A cria&ccedil;&atilde;o de cavaleiros protegidos por <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armadura</a>, semelhantes aos <a href="http://en.wikipedia.org/wiki/Catafract%C3%A1rio" id="w">catafract&aacute;rios</a> persas, teve lugar no  . As diversas tribos invasoras possu&iacute;am ex&eacute;rcitos bastante distintos&semi; por exemplo, os ex&eacute;rcitos anglo&shy;sax&oacute;nicos que invadiram as ilhas brit&acirc;nicas eram constitu&iacute;dos fundamentalmente por <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a>, enquanto que os V&acirc;ndalos e Visigodos tinham uma percentagem muito grande de cavalaria.  Durante o in&iacute;cio das migra&ccedil;&otilde;es o <a href="http://en.wikipedia.org/wiki/Estribo_(cavalaria)" id="w">estribo</a> ainda n&atilde;o tinha sido introduzido no ex&eacute;rcito, o que limitava a utilidade da cavalaria enquanto tropa de choque por n&atilde;o ser poss&iacute;vel aplicar a totalidade da for&ccedil;a do cavalo e do cavaleiro.  A mais profunda altera&ccedil;&atilde;o militar durante o per&iacute;odo das migra&ccedil;&otilde;es foi a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Arco_composto" id="w">arco composto</a> huno em substitui&ccedil;&atilde;o da vers&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%ADtia" id="w">c&iacute;tia</a>, mais fraca.  Outra inova&ccedil;&atilde;o foi a ado&ccedil;&atilde;o progressiva do <a href="http://en.wikipedia.org/wiki/Montante" id="w">montante</a>,  da <a href="http://en.wikipedia.org/wiki/Cota_de_malha" id="w">cota de malha</a> e da <a href="http://en.wikipedia.org/wiki/Armadura_lamelar" id="w">armadura lamelar</a>. </p>&#10;<p>A infantaria e a cavalaria ligeira perderam progressivamente import&acirc;ncia durante o in&iacute;cio do per&iacute;odo carol&iacute;ngio. Inversamente, a cavalaria pesada foi ganhando cada vez mais import&acirc;ncia nos ex&eacute;rcitos. Durante este per&iacute;odo, diminuiu tamb&eacute;m o recurso a <a href="http://en.wikipedia.org/wiki/Conscri%C3%A7%C3%A3o" id="w">grupos de mil&iacute;cias</a>, recrutados &agrave; for&ccedil;a entre a popula&ccedil;&atilde;o livre.  Embora muitos dos ex&eacute;rcitos carol&iacute;ngios fossem montados, pensa&shy;se que uma grande propor&ccedil;&atilde;o tenha sido apenas infantaria montada, e n&atilde;o verdadeira cavalaria.  A n&iacute;vel tecnol&oacute;gico, uma das principais mudan&ccedil;as durante o fim da Alta Idade M&eacute;dia foi o reaparecimento da <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">besta</a> e a introdu&ccedil;&atilde;o do estribo.  Outro avan&ccedil;o tecnol&oacute;gico, com implica&ccedil;&otilde;es muito para al&eacute;m do campo militar, foi a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ferradura" id="w">ferradura</a>, que permitiu usar cavalos em terreno rochoso. </p>&#10;<a id="Sociedade_ocidental" name="Sociedade_ocidental"></a><h3> Sociedade ocidental </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fr%C3%BChmittelalterliches_Dorf.jpg%7Cthumb" id="w">Reconstru&ccedil;&atilde;o de uma aldeia medieval na [[Baviera]]</a>&#10;Na Europa ocidental, grande parte das antigas fam&iacute;lias das elites romanas desapareceu, ao mesmo tempo que outras se envolviam cada vez mais com assuntos religiosos e menos com mat&eacute;rias seculares. Os valores ligados &agrave; educa&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Literatura_latina" id="w">literacia latinas</a> praticamente desapareceram e, embora a literacia continuasse a ser importante, torna&shy;se uma compet&ecirc;ncia pr&aacute;tica em vez de um s&iacute;mbolo de estatuto social. No  , <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">Jer&oacute;nimo</a> sonhou que Deus o tinha repreendido por gastar mais tempo a ler <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> do que a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>. No  , <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Tours" id="w">Greg&oacute;rio de Tours</a> afirmava que tinha tido um sonho semelhante, sendo castigado por tentar aprender <a href="http://en.wikipedia.org/wiki/Estenografia" id="w">estenografia</a>.  Em finais do s&eacute;culo VI, os principais meios de instru&ccedil;&atilde;o religiosa s&atilde;o j&aacute; a m&uacute;sica e a arte, em vez do livro.  Grande parte da produ&ccedil;&atilde;o liter&aacute;ria reproduzia obras cl&aacute;ssicas, embora tenham sido criadas in&uacute;meras obras originais e composi&ccedil;&otilde;es orais, atualmente desaparecidas. Entre as obras proeminentes deste per&iacute;odo est&atilde;o as de <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Apolin%C3%A1rio" id="w">Sid&oacute;nio Apolin&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a> e <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a>. </p>&#10;<p>A cultura aristocr&aacute;tica tamb&eacute;m sofreu altera&ccedil;&otilde;es. A cultura liter&aacute;ria perde significado enquanto estatuto social. Os la&ccedil;os familiares entre as elites eram importantes, assim como os valores de lealdade, coragem e honra. Estes la&ccedil;os est&atilde;o na origem e preval&ecirc;ncia de um grande n&uacute;mero de disputas na Europa ocidental, embora muitos terminassem rapidamente contra o pagamento de uma compensa&ccedil;&atilde;o. A nobreza apoiava a forma&ccedil;&atilde;o de grupos de guerreiros (<i><a href="http://en.wikipedia.org/wiki/Comitatus" id="w">comitatus</a></i>) destinados a ser a elite dos ex&eacute;rcitos. </p>&#10;<p>A sociedade camponesa est&aacute; muito menos documentada do que a nobreza. Grande parte do conhecimento atual deve&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>, sendo raros os documentos escritos sobre a vida das classes inferiores anteriores ao  . As principais fontes s&atilde;o os c&oacute;digos de direito ou as cr&oacute;nicas das classes superiores.  A distribui&ccedil;&atilde;o de terras no Ocidente n&atilde;o era uniforme, havendo &aacute;reas muito fragmentadas enquanto noutras existiam blocos cont&iacute;guos de grande dimens&atilde;o. Estas diferen&ccedil;as permitiram o desenvolvimento de sociedades camponesas muito diferentes entre si, umas controladas pela aristocracia, enquanto outras com elevado n&iacute;vel de autonomia.  A distribui&ccedil;&atilde;o populacional tamb&eacute;m variava significativamente. Algumas comunidades rurais chegavam a ter 700 habitantes, enquanto outras consistiam apenas num pequeno n&uacute;mero de fam&iacute;lias ou quintas isoladas.  Diferente do que ocorria no per&iacute;odo romano, n&atilde;o havia um v&iacute;nculo legal relativo ao estatuto social e era poss&iacute;vel a uma fam&iacute;lia camponesa ascender &agrave; aristocracia, por exemplo, ao longo de v&aacute;rias gera&ccedil;&otilde;es de servi&ccedil;o militar dedicado a um senhor influente. </p>&#10;<p>A vida nas cidades e a cultura urbana sofreu um decl&iacute;nio acentuado a partir da queda do Imp&eacute;rio Romano. Embora as cidades italianas continuassem a ser povoadas, o n&uacute;mero de habitantes diminuiu drasticamente. <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, por exemplo, passou de uma popula&ccedil;&atilde;o de centenas de milhar para apenas   habitantes no final do  . Os <a href="http://en.wikipedia.org/wiki/Templo_romano" id="w">templos</a> e bas&iacute;licas foram convertidos em locais de culto crist&atilde;os.  Na Europa do Norte, as cidades tamb&eacute;m se contra&iacute;ram, ao mesmo tempo que monumentos e espa&ccedil;os p&uacute;blicos eram destru&iacute;dos para obten&ccedil;&atilde;o de materiais de constru&ccedil;&atilde;o. No entanto, a institui&ccedil;&atilde;o de novos reinos muitas vezes proporcionava o crescimento das cidades escolhidas para capital. </p>&#10;<a id="Baixa_Idade_M%C3%A9dia" name="Baixa_Idade_M%C3%A9dia"></a><h2> Baixa Idade M&eacute;dia </h2>&#10;&#10;<a id="Sociedade_e_economia" name="Sociedade_e_economia"></a><h3> Sociedade e economia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cleric&shy;Knight&shy;Workman.jpg%7C%5B%5BIluminura%5D%5D_representando_tr%C3%AAs_%5B%5BClasse_social%7Cclasses_sociais%5D%5D_da_sociedade_medieval:_o_%5B%5Bclero%5D%5D_religioso%2C_um_%5B%5Bcavaleiro%5D%5D_da_%5B%5Bnobreza%5D%5D_e_os_%5B%5Bcampon%C3%AAs%7Ccamponeses%5D%5D._As_rela%C3%A7%C3%B5es_entre_estas_classes_regia&shy;se_pelo_%5B%5Bfeudalismo%5D%5D_e_%5B%5Bsenhorialismo%5D%5D.%7Cthumb%7Cesquerda" id="w">250px</a></p>&#10;<p>Durante toda a Baixa Idade m&eacute;dia, e at&eacute; ao surto epid&eacute;mico do  , a popula&ccedil;&atilde;o Europeia cresceu a um ritmo sem precedentes. As estimativas apontam para um crescimento de 35 para 80 milh&otilde;es entre os anos 1000 e 1347. T&ecirc;m sido identificadas como causas prov&aacute;veis a melhoria nas t&eacute;cnicas agr&iacute;colas, a relativa paz e aus&ecirc;ncia de invas&otilde;es, o decl&iacute;nio da escravatura e um extenso per&iacute;odo de clima moderado e aumento da temperatura m&eacute;dia.  Apesar deste crescimento, cerca de 90% da popula&ccedil;&atilde;o era ainda eminentemente rural embora, de forma progressiva, as quintas isoladas tenham dado lugar a pequenas comunidades como aldeias ou vilas, e tenha sido comum a agrega&ccedil;&atilde;o em volta de propriedades senhoriais.  A popula&ccedil;&atilde;o urbana, ainda muito escassa durante a Alta Idade M&eacute;dia, cresce assinalavelmente durante os s&eacute;culos XII e XIII, a par da expans&atilde;o urbana e da funda&ccedil;&atilde;o de imensos centros populacionais,  embora ao longo de todo o per&iacute;odo seja prov&aacute;vel que nunca tenha excedido os 10% da popula&ccedil;&atilde;o total. </p>&#10;<p>A estrutura social e econ&oacute;mica tinha por base as <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">rela&ccedil;&otilde;es feudais</a>. Embora n&atilde;o fosse propriet&aacute;ria, a <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> detinha os direitos de explora&ccedil;&atilde;o e tributa&ccedil;&atilde;o de grande parte dos terrenos agr&iacute;colas. Os servos obtinham o direito a cultivar e habitar as terras de determinada fam&iacute;lia nobre mediante o pagamento de uma renda na forma de trabalho, g&eacute;neros ou moeda. Em troca, recebiam prote&ccedil;&atilde;o econ&oacute;mica e militar.  Ao longo dos s&eacute;culos XI e XII, estas terras, ou feudos, tornam&shy;se heredit&aacute;rias. Em muitas regi&otilde;es, ao contr&aacute;rio do que acontecia na Alta Idade M&eacute;dia, a dificuldade em dividi&shy;las pelos herdeiros faz com que passem a ser herdadas apenas pelo <a href="http://en.wikipedia.org/wiki/Primogenitura" id="w">primog&eacute;nito</a>.  Dentro da pr&oacute;pria nobreza, verifica&shy;se a exist&ecirc;ncia de uma hierarquia de vassalagem atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Suserania" id="w">suserania</a>, onde s&atilde;o concedidas terras ou estruturas de import&acirc;ncia econ&oacute;mica para explora&ccedil;&atilde;o a um nobre menor, em troca da sua vassalagem e fidelidade. Durante os s&eacute;culos XI e XII, a posse destas terras, ou <a href="http://en.wikipedia.org/wiki/Feudo" id="w">feudos</a>, viria a ser considerada heredit&aacute;ria. No entanto, ao contr&aacute;rio do que sucedia na Alta Idade M&eacute;dia, a maioria dos feudos deixou de ser dividida entre todos os herdeiros para passar a ser herdada em exclusivo pelo filho var&atilde;o.  O dom&iacute;nio da nobreza durante este per&iacute;odo deve&shy;se em grande parte ao controlo das terras agr&iacute;colas e dos <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelos</a>, ao servi&ccedil;o militar na <a href="http://en.wikipedia.org/wiki/Cavalaria_pesada" id="w">cavalaria pesada</a> e &agrave;s v&aacute;rias isen&ccedil;&otilde;es de impostos ou obriga&ccedil;&otilde;es de que desfrutavam. A introdu&ccedil;&atilde;o da cavalaria pesada na Europa teve origem nos <a href="http://en.wikipedia.org/wiki/Catafract%C3%A1rio" id="w">catafract&aacute;rios</a> persas dos s&eacute;culos V e VI, mas ser&aacute; a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estribo_(cavalaria)" id="w">estribo</a> no   que vir&aacute; permitir fazer uso de todo o potencial de combate destas unidades. Em resposta aos v&aacute;rios tumultos dos s&eacute;culos IX e X, assiste&shy;se a um surto construtivo de castelos, local de ref&uacute;gio da popula&ccedil;&atilde;o em tempos de ataque. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> dividia&shy;se entre o <a href="http://en.wikipedia.org/wiki/Clero_secular" id="w">secular</a>, parte da comunidade local, e o <a href="http://en.wikipedia.org/wiki/Clero_regular" id="w">regular</a>, que vivia numa comunidade fechada segundo uma ordem religiosa e era normalmente constitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Monge" id="w">monges</a>.  A maior parte dos membros do clero regular, assim como as hierarquias de topo do clero secular, era de origem nobre. Os <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">p&aacute;rocos</a> locais provinham na maior parte das vezes do povo. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e no Norte e Centro de It&aacute;lia, o crescimento de cidades que eram, at&eacute; certo ponto, aut&oacute;nomas, proporcionou um significativo desenvolvimento econ&oacute;mico e criou uma situa&ccedil;&atilde;o favor&aacute;vel ao aparecimento de novos modelos comerciais. As pot&ecirc;ncias econ&oacute;micas ao longo do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">B&aacute;ltico</a> estabeleceram uma s&eacute;rie de acordos que deram origem &agrave; <a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Liga Hanse&aacute;tica</a>, e as <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;Estado</a> italianas como <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_G%C3%A9nova" id="w">G&eacute;nova</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Pisa" id="w">Pisa</a> criaram uma imensa rede de rotas comerciais por todo o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>.  Para al&eacute;m do desenvolvimento comercial, as inova&ccedil;&otilde;es agr&iacute;colas e tecnol&oacute;gicas deste per&iacute;odo vieram permitir o aumento da produtividade das explora&ccedil;&otilde;es agr&iacute;colas, levando &agrave; cria&ccedil;&atilde;o de excedentes em abund&acirc;ncia para trocas comerciais.  Surgem tamb&eacute;m novos processos financeiros. Procede&shy;se novamente &agrave; cunhagem de moeda em ouro, inicialmente em It&aacute;lia e mais tarde em Fran&ccedil;a e no resto da Europa. Surgem novas formas de contratos comerciais, permitindo a <a href="http://en.wikipedia.org/wiki/Gerenciamento_de_risco" id="w">gest&atilde;o de risco</a> entre os mercadores. S&atilde;o aperfei&ccedil;oados os m&eacute;todos de contabilidade e introduzidas as <a href="http://en.wikipedia.org/wiki/Carta_de_cr%C3%A9dito" id="w">cartas de cr&eacute;dito</a> que vieram permitir a r&aacute;pida transa&ccedil;&atilde;o monet&aacute;ria nas redes comerciais. </p>&#10;<p>Ao longo da Idade M&eacute;dia, exigia&shy;se que a mulher assumisse um papel de subordina&ccedil;&atilde;o a um elemento masculino &ndash; o pai, o marido ou outro parente. Embora &agrave;s vi&uacute;vas fosse permitida bastante autonomia, existiam ainda algumas restri&ccedil;&otilde;es legais. O trabalho da mulher era na sua maioria ligado &agrave;s tarefas dom&eacute;sticas. As camponesas assumiam frequentemente a educa&ccedil;&atilde;o das crian&ccedil;as, a jardinagem e a cria&ccedil;&atilde;o de animais nos arredores da casa, podendo complementar o rendimento familiar com fia&ccedil;&atilde;o fabrico de cerveja em casa. Durante as colheitas, esperava&shy;se que ajudassem no trabalho de campo.  A mulher urbana, tal como a camponesa, era respons&aacute;vel pela gest&atilde;o dom&eacute;stica, podendo tamb&eacute;m exercer algumas das atividades comerciais, dependendo do pa&iacute;s e do per&iacute;odo.  As mulheres nobres tinham permiss&atilde;o para governar as terras na aus&ecirc;ncia do elemento masculino, embora normalmente lhes fosse vedada a participa&ccedil;&atilde;o em assuntos militares e governativos. Entre o clero, apenas podiam assumir o papel de <a href="http://en.wikipedia.org/wiki/Freira" id="w">freiras</a>, uma vez que s&oacute; os Homens se podiam tornar padres.<sup id="_ref&shy;Daily14_a" class="reference"><a href="#_note&shy;Daily14" title="">[8]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_de_Estados" name="Forma%C3%A7%C3%A3o_de_Estados"></a><h3> Forma&ccedil;&atilde;o de Estados </h3>&#10;<p>A Baixa Idade M&eacute;dia representa o per&iacute;odo determinante na forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">estados</a> ocidentais europeus. Os reinos de Fran&ccedil;a, Inglaterra e Espanha consolidam o seu poder e definem centros de poder duradouros.  Surgem tamb&eacute;m novas pot&ecirc;ncias na Europa Central como a Hungria e Pol&oacute;nia, ap&oacute;s sua convers&atilde;o ao cristianismo.  O <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Reino da Hungria</a> teve origem nos <a href="http://en.wikipedia.org/wiki/Magiares" id="w">Magiares</a>, que se estabeleceram no territ&oacute;rio por volta do ano 900 durante o reinado de <a href="http://en.wikipedia.org/wiki/&Aacute;rp%C3%A1d" id="w">&Aacute;rp&aacute;d</a>, depois do per&iacute;odo de conquista do  .  O <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a>, que at&eacute; ent&atilde;o sempre se manifestara independente dos reis <a href="http://en.wikipedia.org/wiki/Secularismo" id="w">seculares</a>, come&ccedil;a a afirmar a sua <a href="http://en.wikipedia.org/wiki/Poder_temporal" id="w">autoridade temporal</a> sobre a totalidade do mundo crist&atilde;o. A monarquia papal atinge o seu apogeu durante o in&iacute;cio do   durante o pontificado do <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_III" id="w">Papa Inoc&ecirc;ncio III</a>.  As <a href="http://en.wikipedia.org/wiki/Cruzadas_do_Norte" id="w">Cruzadas do Norte</a> e o avan&ccedil;o dos reinos crist&atilde;os e ordens militares para regi&otilde;es <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;s</a> no B&aacute;ltico e no norte da <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">Escandin&aacute;via</a> levou &agrave; assimila&ccedil;&atilde;o for&ccedil;ada de in&uacute;meros povos aut&oacute;ctones na Europa. </p>&#10;<p>Durante o in&iacute;cio da Baixa Idade M&eacute;dia, a Alemanha foi dominada pela <a href="http://en.wikipedia.org/wiki/Dinastia_otoniana" id="w">dinastia sax&oacute;nica</a>, que lutava ainda pelo controlo dos poderosos ducados locais formados durante as migra&ccedil;&otilde;es b&aacute;rbaras dos s&eacute;culos anteriores. Em 1024, assume o poder a <a href="http://en.wikipedia.org/wiki/Dinastia_saliana" id="w">dinastia saliana</a>, que tinha j&aacute; entrado em confronto aberto com o papado acerca de nomea&ccedil;&otilde;es eclesi&aacute;sticas durante o reinado do imperador  . Os seus sucessores continuaram o clima de confronto, estendendo&shy;o a parte da nobreza Germ&acirc;nica.  Depois da morte do imperador  , o qual n&atilde;o havia deixado descend&ecirc;ncia, seguiu&shy;se um per&iacute;odo de instabilidade at&eacute; ao reinado de  , que toma posse do trono imperial durante o fim do  .  Embora o seu reinado tenha sido est&aacute;vel, os seus sucessores enfrentam o mesmo clima de instabilidade ainda durante o  .  Um dos fatores de maior instabilidade foi a constante amea&ccedil;a e invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">Mong&oacute;is</a> no territ&oacute;rio europeu em meados do  , desde as primeiras incurs&otilde;es no <a href="http://en.wikipedia.org/wiki/Principado_de_Kiev" id="w">Principado de Kiev</a> at&eacute; &agrave;s invas&otilde;es da Europa de Leste em 1241, 1259 e 1287. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bayeuxtapestrywilliamliftshishelm.jpg%7Cthumb%7Cupright%3D0.4" id="w">  representado na [[Tape&ccedil;aria de Bayeux]]</a></p>&#10;<p>Dominada pela <a href="http://en.wikipedia.org/wiki/Dinastia_capetiana" id="w">dinastia capetiana</a>, a corte francesa aumenta gradualmente a sua influ&ecirc;ncia sobre a nobreza, permitindo&shy;lhe exercer maior controlo nos territ&oacute;rios para al&eacute;m da <a href="http://en.wikipedia.org/wiki/Ilha_de_Fran%C3%A7a" id="w">Ilha de Fran&ccedil;a</a> do que durante os s&eacute;culos XI e XII.  No entanto, encontrariam resist&ecirc;ncia por parte dos <a href="http://en.wikipedia.org/wiki/Duque_da_Normandia" id="w">Duques da Normandia</a>, que em 1066 tinham j&aacute; subjugado grande parte de Inglaterra e criado um imp&eacute;rio em ambas as margens do canal que duraria at&eacute; ao fim da Idade M&eacute;dia.   Durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Plantageneta" id="w">dinastia Plantageneta</a> do rei   e dos seus sucessores, o reino dominaria a totalidade de Inglaterra e grande parte de Fran&ccedil;a.  No entanto, viria a perder a Normandia e a maior parte das possess&otilde;es do Norte de Fran&ccedil;a durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Inglaterra" id="w">Jo&atilde;o</a> em 1204. Isto esteve na origem de diverg&ecirc;ncias entre a nobreza Inglesa, ao mesmo tempo que as obriga&ccedil;&otilde;es financeiras decorrentes da tentativa de reconquista da Normandia obrigaram o rei a assinar em 1215 a <i><a href="http://en.wikipedia.org/wiki/Magna_Carta" id="w">Magna Carta</a></i>, um documento que limitaria o poder absoluto do rei e foi o primeiro passo de um longo processo que levaria ao <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a>. Durante o reinado de  , foram feitas ainda mais concess&otilde;es de poder &agrave; nobreza e diminu&iacute;do o poder da corte.  A monarquia francesa, no entanto, continuaria a fortalecer a sua influ&ecirc;ncia perante a nobreza durante o  , centralizando a administra&ccedil;&atilde;o e aumentando o n&uacute;mero de territ&oacute;rios que directamente controlava.  Al&eacute;m da sua expans&atilde;o para Inglaterra, os <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a> chegaram a estabelecer col&oacute;nias na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e no sul de It&aacute;lia, depois de <a href="http://en.wikipedia.org/wiki/Roberto_de_Altavila" id="w">Roberto de Altavila</a> ter desembarcado no territ&oacute;rio em 1509 e estabelecido um ducado que mais tarde se tornaria o <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Reino da Sic&iacute;lia</a>. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, os estados crist&atilde;os confinados &agrave; regi&atilde;o noroeste do territ&oacute;rio iniciam o processo de <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> dos estados isl&acirc;micos no sul.  Por volta de 1150, o norte crist&atilde;o estava dividido em cinco reinos principais &ndash; <a href="http://en.wikipedia.org/wiki/Reino_de_Le%C3%A3o" id="w">Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Navarra" id="w">Navarra</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>.  O sul da pen&iacute;nsula continuava dominado pelos estados isl&acirc;micos, inicialmente pelo <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">Califado de C&oacute;rdova</a>, que no entanto se viria a fragmentar em 1031 numa s&eacute;rie de pequenos estados vol&aacute;teis denominados <a href="http://en.wikipedia.org/wiki/Taifa" id="w">taifas</a>,<sup id="_ref&shy;Davies345_a" class="reference"><a href="#_note&shy;Davies345" title="">[9]</a></sup> que continuaram a combater os reinos crist&atilde;os at&eacute; o <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a> restabelecer o governo central no sul durante a d&eacute;cada de 1170.  As for&ccedil;as crist&atilde;s fazem novos avan&ccedil;os durante o in&iacute;cio do  , culminando na captura de <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> em 1248. </p>&#10;<a id="Cruzadas" name="Cruzadas"></a><h3> Cruzadas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Crac_des_chevaliers_syria.jpeg%7Cthumb%7Cesquerda%7C300px%7CO_%5B%5BKrak_des_Chevaliers%5D%5D%2C_uma_fortaleza_constru%C3%ADda_durante_as_Cruzadas_para_a_%5B%5BOrdem_Soberana_e_Militar_de_Malta" id="w">Ordem dos Cavaleiros Hospital&aacute;rios]] </a></p>&#10;<p>Durante o s&eacute;culo XI, a <a href="http://en.wikipedia.org/wiki/Dinastia_selj%C3%BAcida" id="w">dinastia selj&uacute;cida</a> viria a dominar grande parte do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>, conquistando os antigos territ&oacute;rios persas na d&eacute;cada de 1040, a <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a> na d&eacute;cada de 1060, e a cidade de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> em 1070. Em 1071, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Selj%C3%BAcida" id="w">ex&eacute;rcito turco</a> derrotou o ex&eacute;rcito bizantino durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Manziquerta" id="w">batalha de Manziquerta</a>, capturando o imperador bizantino  . Isto possibilitou aos Turcos a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, o que constituiu um golpe severo no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> ao retirar&shy;lhe grande parte da popula&ccedil;&atilde;o e o seu centro econ&oacute;mico. Embora o ex&eacute;rcito bizantino se tenha reorganizado, nunca chegaria a recuperar a &Aacute;sia Menor e s&oacute; efetuaria a&ccedil;&otilde;es defensivas. Os pr&oacute;prios Turcos vieram a enfrentar dificuldades na manuten&ccedil;&atilde;o do territ&oacute;rio, perdendo o dom&iacute;nio de Jerusal&eacute;m para o <a href="http://en.wikipedia.org/wiki/Califado_Fat%C3%ADmida" id="w">Califado Fat&iacute;mida</a> do Egito e assistindo ao despoletar de v&aacute;rias guerras civis no seu interior. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CRUZADAS.JPG%7Cthumb%7Cupright%3D1.2%7CO_percurso_dos_ex%C3%A9rcitos_cruzados_em_dire%C3%A7%C3%A3o_ao_%5B%5BLevante_(Mediterr%C3%A2neo)" id="w">Levante]]</a></p>&#10;<p>As Cruzadas pretendiam libertar Jerusal&eacute;m do dom&iacute;nio mu&ccedil;ulmano. A <a href="http://en.wikipedia.org/wiki/Primeira_Cruzada" id="w">primeira Cruzada</a> foi promovida pelo <a href="http://en.wikipedia.org/wiki/Papa_Urbano_II" id="w">Papa Urbano II</a> durante o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Clermont" id="w">Conc&iacute;lio de Clermont</a> em 1095 como resposta a um pedido de ajuda do <a href="http://en.wikipedia.org/wiki/Imperador_bizantino" id="w">imperador bizantino</a>   para conter o avan&ccedil;o mu&ccedil;ulmano na regi&atilde;o. O papa prometeu <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a> a todos os que tomassem parte, tendo sido mobilizadas milhares de pessoas na Europa, de todas as classes sociais. Jerusal&eacute;m foi <a href="http://en.wikipedia.org/wiki/Cerco_de_Jerusal%C3%A9m" id="w">conquistada pelos cruzados</a> em 1099, tendo tamb&eacute;m sido estabelecidos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Estados_cruzados" id="w">estados cruzados</a> na regi&atilde;o. Durante os s&eacute;culos XII e XIII, houve uma s&eacute;rie de conflitos entre estes estados e os territ&oacute;rios isl&acirc;micos circundantes, o que levou &agrave; convoca&ccedil;&atilde;o de novas cruzadas em seu aux&iacute;lio,  ou para reconquistar Jerusal&eacute;m, que entretanto tinha sido <a href="http://en.wikipedia.org/wiki/Batalha_de_Hattin" id="w">novamente capturada</a> por <a href="http://en.wikipedia.org/wiki/Saladino" id="w">Saladino</a> em 1187.  As ordens religiosas militares, como os <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Templ&aacute;rios</a> ou os <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Hospital&aacute;rios</a>, s&atilde;o formadas durante esta &eacute;poca, e viriam a desempenhar um papel fundamental na consolida&ccedil;&atilde;o e estabiliza&ccedil;&atilde;o dos territ&oacute;rios reconquistados.  No ano de 1204, a <a href="http://en.wikipedia.org/wiki/Quarta_Cruzada" id="w">Quarta Cruzada</a> <a href="http://en.wikipedia.org/wiki/Cerco_de_Constantinopla_(1204)" id="w">conquista</a> a cidade de Constantinopla estabelecendo o que viria a ser o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Latino" id="w">Imp&eacute;rio Latino de Constantinopla</a>  e enfraquecendo consideravelmente a posi&ccedil;&atilde;o do Imp&eacute;rio Bizantino que, embora voltasse a <a href="http://en.wikipedia.org/wiki/Reconquista_de_Constantinopla" id="w">conquistar Constantinopla em 1261</a>, nunca chegaria a restabelecer o gl&oacute;ria dos s&eacute;culos anteriores.  No entanto, em 1291 todos os estados cruzados tinham j&aacute; sido capturados ou for&ccedil;ados a deslocar&shy;se para territ&oacute;rios insulares. </p>&#10;<p>O poder papal convocou tamb&eacute;m cruzadas para outras regi&otilde;es al&eacute;m da <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, tendo sido proclamadas para a pen&iacute;nsula Ib&eacute;rica, sul de Fran&ccedil;a e ao longo do <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a>.<sup id="_ref&shy;MACrusades_a" class="reference"><a href="#_note&shy;MACrusades" title="">[10]</a></sup> As cruzadas na pen&iacute;nsula Ib&eacute;rica est&atilde;o interligadas com o processo de <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">Reconquista</a> do territ&oacute;rio aos mu&ccedil;ulmanos. A participa&ccedil;&atilde;o da Ordem dos Templ&aacute;rios e da Ordem dos Hospital&aacute;rios serviu como modelo para a funda&ccedil;&atilde;o de v&aacute;rias ordens militares locais, a maior parte delas mais tarde integradas nas duas ordens que viriam a ser dominantes no in&iacute;cio do  , a <a href="http://en.wikipedia.org/wiki/Ordem_de_Calatrava" id="w">Ordem de Calatrava</a> e de <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago" id="w">Santiago</a>.  A Europa do Norte, que tinha permanecido fora da influ&ecirc;ncia do mundo crist&atilde;o at&eacute; ao  , foi tamb&eacute;m palco de movimentos de conquista entre os s&eacute;culos XII e XIV que viriam a ser conhecidos como <a href="http://en.wikipedia.org/wiki/Cruzadas_do_Norte" id="w">Cruzadas do Norte</a>. Este movimento deu tamb&eacute;m origem a v&aacute;rias ordens militares, entre elas os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Liv%C3%B4nios_da_Espada" id="w">Irm&atilde;os Liv&ocirc;nios da Espada</a> e a <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B3nica" id="w">Ordem dos Cavaleiros Teut&oacute;nicos</a>. Esta &uacute;ltima, apesar de fundada nos estados cruzados, foi sobretudo ativa na &aacute;rea do B&aacute;ltico a partir de 1225, mudando em 1309 a sua sede para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Malbork" id="w">Castelo de Malbork</a> na <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>. </p>&#10;<a id="Cultura" name="Cultura"></a><h3> Cultura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Richard_of_Wallingford.jpg%7CIluminura_representando_um_acad%C3%A9mico_medieval_efectuando_medi%C3%A7%C3%B5es_sobre_um_manuscrito." id="w">thumb</a></p>&#10;<p>Ao longo do s&eacute;culo XI, as novas obras publicadas nos campos da filosofia e da teologia come&ccedil;am a estimular o pensamento intelectual. &Eacute; not&oacute;rio o debate entre <a href="http://en.wikipedia.org/wiki/Realismo_filos%C3%B3fico" id="w">realistas</a> e <a href="http://en.wikipedia.org/wiki/Nominalismo" id="w">nominalistas</a> sobre o conceito da <a href="http://en.wikipedia.org/wiki/Universal_(metaf%C3%ADsica)" id="w">universalidade</a>. O discurso filos&oacute;fico &eacute; bastante influenciado pela redescoberta de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e da sua &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> e no racionalismo. Alguns intelectuais como <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Pedro Abelardo</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Lombardo" id="w">Pedro Lombardo</a> introduzem a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_aristot%C3%A9lica" id="w">l&oacute;gica aristot&eacute;lica</a> na teologia. A transi&ccedil;&atilde;o do s&eacute;culo XI para o XII marca tamb&eacute;m o momento de afirma&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Escola_catedral" id="w">escolas catedrais</a> por toda a Europa Ocidental e a transi&ccedil;&atilde;o do ensino dos espa&ccedil;os mon&aacute;sticos para as catedrais e centros urbanos.  As escolas catedrais viriam por sua vez a ser substitu&iacute;das por <a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">universidades</a> nas cidades de maiores dimens&otilde;es.  A filosofia e a teologia s&atilde;o reunidas na <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a>, uma tentativa dos intelectuais dos s&eacute;culos XII e XIII em reconciliar a teologia crist&atilde; consigo pr&oacute;pria, que viria a dar origem a um sistema de pensamento que procurou abordar de forma sist&eacute;mica a verdade e a raz&atilde;o.  A escol&aacute;stica teve o seu auge em <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, autor da influente <i><a href="http://en.wikipedia.org/wiki/Suma_Teol%C3%B3gica" id="w">Summa Theologica</a></i>. </p>&#10;<p>&Eacute; nas cortes da nobreza que surge a cultura da <a href="http://en.wikipedia.org/wiki/Cavalaria_medieval" id="w">cavalaria</a> e do <a href="http://en.wikipedia.org/wiki/Amor_cort%C3%AAs" id="w">amor cort&ecirc;s</a>, expressa em <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">l&iacute;ngua vernacular</a> em vez de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, e materializada em poemas, contos, lendas e can&ccedil;&otilde;es populares divulgadas por <a href="http://en.wikipedia.org/wiki/Trovador" id="w">trovadores</a> e escritas muitas vezes sob a forma de <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_de_gesta" id="w">can&ccedil;&otilde;es de gesta</a> e poemas &eacute;picos, como a <i><a href="http://en.wikipedia.org/wiki/A_Can%C3%A7%C3%A3o_de_Rolando" id="w">Can&ccedil;&atilde;o de Rolando</a></i> ou a <i><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_dos_Nibelungos" id="w">Saga dos Nibelungos</a></i>.  Surge tamb&eacute;m a literatura de g&eacute;nero escrita para o p&uacute;blico letrado fora dos meios acad&eacute;micos, sobretudo na forma de cr&oacute;nicas e de grandes narrativas com temas seculares ou religiosos. Entre as mais not&aacute;veis est&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Historia_Regum_Britanniae" id="w">Historia Regum Britanniae</a></i>, um conjunto de lendas pseudo&shy;hist&oacute;ricas sobre a funda&ccedil;&atilde;o da Gr&atilde;&shy;Bretanha, e outras obras mais rigorosas do ponto de vista hist&oacute;rico, como as de <a href="http://en.wikipedia.org/wiki/Guilherme_de_Malmesbury" id="w">Guilherme de Malmesbury</a> ou de <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_de_Frisinga" id="w">Ot&atilde;o de Frisinga</a>. </p>&#10;<p>Acentua&shy;se o debate em torno das quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, tanto secular como <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B3nico" id="w">can&oacute;nico</a>. O direito secular sofreu um grande impulso depois da descoberta do <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Civilis" id="w">Corpus Juris Civilis</a></i> no  . Em 1100, o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a> fazia j&aacute; parte do programa da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bolonha" id="w">Universidade de Bolonha</a>, e o seu ensino e dissemina&ccedil;&atilde;o viria a contribuir para o registo e padroniza&ccedil;&atilde;o de c&oacute;digos legais por toda a Europa Ocidental. Em 1140, surge uma obra intitulada <i><a href="http://en.wikipedia.org/wiki/Decreto_de_Graciano" id="w">Decreto de Graciano</a></i>, da autoria de Graciano, monge advogado e professor em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, e que seria o primeiro de seis textos que estariam na base do <i><a href="http://en.wikipedia.org/wiki/Corpus_Juris_Canonici" id="w">Corpus Juris Canonici</a></i>, documento que manteve for&ccedil;a jur&iacute;dica na Igreja Cat&oacute;lica at&eacute; 1918. </p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vitrail_Chartres_210209_30.jpg%7Cthumb%7Cesquerda%7C300px" id="w">[[Vitral]] da [[Catedral de Chartres]], ilustrando um ferreiro a aplicar uma ferradura num cavalo</a></p>&#10;<p>Uma das maiores influ&ecirc;ncias das culturas grega e isl&acirc;mica durante este per&iacute;odo manifestou&shy;se na substitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Numera%C3%A7%C3%A3o_romana" id="w">numera&ccedil;&atilde;o romana</a> pelo <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o_decimal" id="w">sistema de numera&ccedil;&atilde;o decimal</a> e na introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a>, fundamentais para o avan&ccedil;o das ci&ecirc;ncias matem&aacute;ticas. A tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Almagesto" id="w">Almagesto</a> de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> para o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> no final do   foi fundamental no progresso da astronomia. Um dos maiores p&oacute;los de desenvolvimento da medicina deu&shy;se no sul de It&aacute;lia, na <a href="http://en.wikipedia.org/wiki/Escola_M%C3%A9dica_Salernitana" id="w">Escola de Salerno</a>, influenciada pela medicina isl&acirc;mica. </p>&#10;<p>Ao longo dos s&eacute;culos XII e XIII, assiste&shy;se na Europa e uma s&eacute;rie de inova&ccedil;&otilde;es na gest&atilde;o dos meios de produ&ccedil;&atilde;o econ&oacute;mica, que se reflectiram num crescimento econ&oacute;mico muito acentuado. Entre os maiores avan&ccedil;os tecnol&oacute;gicos conta&shy;se a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Moinho_de_vento" id="w">moinho de vento</a>, os primeiros <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gios</a> mec&acirc;nicos, as primeiras investiga&ccedil;&otilde;es no campo da <a href="http://en.wikipedia.org/wiki/&Oacute;tica" id="w">&oacute;tica</a> com a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lente" id="w">lentes</a> rudimentares, a <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destila&ccedil;&atilde;o</a> e o uso do <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bio</a>.  A produ&ccedil;&atilde;o de vidro foi impulsionada sobretudo pela descoberta de um processo para a cria&ccedil;&atilde;o de vidro transparente durante o in&iacute;cio do  , e esteve na origem da ci&ecirc;ncia &oacute;tica, onde se destacou <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a>, ao qual &eacute; atribu&iacute;da a inven&ccedil;&atilde;o dos primeiros &oacute;culos.  </p>&#10;<p>Uma das principais inova&ccedil;&otilde;es agr&iacute;colas foi o desenvolvimento do sistema de <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_de_culturas" id="w">rota&ccedil;&atilde;o de culturas</a> de tr&ecirc;s campos para as planta&ccedil;&otilde;es,  o que permitiu aumentar o cultivo do solo de apenas metade em cada ano, no antigo sistema de dois campos, para dois ter&ccedil;os com o novo sistema, aumentando significativamente a produ&ccedil;&atilde;o. O desenvolvimento do <a href="http://en.wikipedia.org/wiki/Arado" id="w">arado</a> pesado permitiu que solos mais pesados fossem cultivados eficientemente, um avan&ccedil;o que foi ajudado com a dissemina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Colar_de_cavalo" id="w">colar de cavalo</a> e a <a href="http://en.wikipedia.org/wiki/Ferradura" id="w">ferradura</a>, ambas que levaram ao uso de <a href="http://en.wikipedia.org/wiki/Trabalho_animal" id="w">animais de tra&ccedil;&atilde;o</a> no lugar do boi. Os cavalos s&atilde;o mais r&aacute;pidos que os bois e requerem menos pasto, fatores que ajudaram a utiliza&ccedil;&atilde;o do sistema rotativo de tr&ecirc;s campos. </p>&#10;<p>O surto construtivo de <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedrais</a> e fortifica&ccedil;&otilde;es militares foi tamb&eacute;m motor de inova&ccedil;&otilde;es t&eacute;cnicas na &aacute;rea da constru&ccedil;&atilde;o, permitindo a edifica&ccedil;&atilde;o generalizada em pedra de edif&iacute;cios civis.  A constru&ccedil;&atilde;o naval progrediu com a introdu&ccedil;&atilde;o do sistema de vigas e pranchas em substitui&ccedil;&atilde;o do m&eacute;todo romano de <a href="http://en.wikipedia.org/wiki/Caixa_e_espiga" id="w">caixa e espiga</a>, bem como a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vela_latina" id="w">vela latina</a> e do leme de proa, que possibilitaram um aumento significativo da velocidade de navega&ccedil;&atilde;o. </p>&#10;<p>Entre os ex&eacute;rcitos generalizou&shy;se o recurso &agrave; <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> com fun&ccedil;&otilde;es especializadas. A par da ainda dominante <a href="http://en.wikipedia.org/wiki/Cavalaria_pesada" id="w">cavalaria pesada</a>, surgem <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">besteiros</a> montados, <a href="http://en.wikipedia.org/wiki/Sapador" id="w">sapadores</a> e <a href="http://en.wikipedia.org/wiki/Engenharia_militar" id="w">engenheiros</a>.  A <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">besta</a>, usada j&aacute; desde a Antiguidade, volta a tornar&shy;se de uso generalizado como resposta ao grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Cerco" id="w">cercos</a> durante os   e XI.   O recurso cada vez maior &agrave; besta durante os s&eacute;culos XII e XIII levou ao aumento do uso de <a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmos</a>, <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a> pesadas e <a href="http://en.wikipedia.org/wiki/Barda" id="w">bardas</a>.  Em meados do   era j&aacute; conhecido o uso da <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>, embora meramente como explosivo e n&atilde;o como arma. Em 1320, eram j&aacute; usados <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a> durante os cercos, e na d&eacute;cada de 1360 est&aacute; documentado o uso de fuzis em batalha. </p>&#10;<a id="Arquitetura_e_arte" name="Arquitetura_e_arte"></a><h3> Arquitetura e arte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meister_aus_Tahull_001.jpg%7Cthumb%7C%5B%5BAbside_de_Sant_Climent_de_Ta%C3%BCll" id="w">Pantocrator]]. Fresco rom&acirc;nico da autoria do [[Mestre de Ta&uuml;ll]], atualmente no [[Museu Nacional de Arte da Catalunha]]</a>&#10; </p>&#10;<p>Ao longo do s&eacute;culo X, a edifica&ccedil;&atilde;o de igrejas e mosteiros &eacute; feita sobretudo atrav&eacute;s da mimetiza&ccedil;&atilde;o e aperfei&ccedil;oamento dos modelos est&eacute;ticos vernaculares romanos, o que estaria na origem da designa&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">rom&acirc;nica</a></i>. As pr&oacute;prias constru&ccedil;&otilde;es romanas eram muitas vezes demolidas e recicladas, aproveitando&shy;se o material dispon&iacute;vel e integrando&shy;se m&eacute;todos e motivos ornamentais antigos nas novas constru&ccedil;&otilde;es. A partir das primeiras experi&ecirc;ncias durante o que se convencionou designar por <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">arte pr&eacute;&shy;rom&acirc;nica</a>, o estilo desenvolveu&shy;se e propagou&shy;se pela Europa de forma notavelmente homog&eacute;nea, motivado por um surto sem precedentes a n&iacute;vel de constru&ccedil;&atilde;o de novos espa&ccedil;os religiosos.  Praticamente todos estes espa&ccedil;os foram decorados com pinturas murais,  embora hoje em dia sejam muit&iacute;ssimo poucos os exemplos sobreviventes.  Entre as caracter&iacute;sticas mais distintivas do rom&acirc;nico conta&shy;se os paramentos de grande espessura, o uso do <a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">arco de volta perfeita</a>, aberturas de pequena dimens&atilde;o, e o uso de arcaria cega nas paredes.  Os grandes <a href="http://en.wikipedia.org/wiki/Portal_(arquitetura)" id="w">portais</a> profusamente decorados com escultura e <a href="http://en.wikipedia.org/wiki/Alto&shy;relevo" id="w">alto&shy;relevos</a>, quase sempre pintados, tornam&shy;se um dos elementos centrais das fachadas, sobretudo em Fran&ccedil;a. Os <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capit&eacute;is</a> s&atilde;o na sua maioria decorados com motivos animalistas e figuras de <a href="http://en.wikipedia.org/wiki/Besti%C3%A1rio" id="w">besti&aacute;rio</a>.  Desenvolve&shy;se tamb&eacute;m a forma caracter&iacute;stica da fortaleza Europeia, crucial para a pol&iacute;tica e guerra. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a> rom&acirc;nica atinge um dos seus per&iacute;odos &aacute;ureos durante <a href="http://en.wikipedia.org/wiki/Arte_mosana" id="w">arte mosana</a>, onde se destacam artistas como <a href="http://en.wikipedia.org/wiki/Nicolas_de_Verdun" id="w">Nicolas de Verdun</a> e obras de matriz cl&aacute;ssica como a <a href="http://en.wikipedia.org/wiki/Pia_batismal_da_igreja_de_S%C3%A3o_Bartolomeu" id="w">pia batismal da igreja de S&atilde;o Bartolomeu</a>, que contrastam com as figuras distorcidas de grande parte da figura&ccedil;&atilde;o contempor&acirc;nea.  As <a href="http://en.wikipedia.org/wiki/Iluminura" id="w">iluminuras</a> de maior riqueza art&iacute;stica encontram&shy;se normalmente em b&iacute;blias e <a href="http://en.wikipedia.org/wiki/Salt%C3%A9rio_(B%C3%ADblia)" id="w">salt&eacute;rios</a>. A pintura mural no interior das igrejas est&aacute; quase sempre presente, e segue na sua maioria um esquema narrativo fixo, mostrando o <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a> no lado ocidental e <a href="http://en.wikipedia.org/wiki/Cristo_em_Majestade" id="w">Cristo em Majestade</a> no lado oriental, com v&aacute;rias narrativas b&iacute;blicas ao longo da <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> ou, mais raramente, a pintura do pr&oacute;prio tecto como na <a href="http://en.wikipedia.org/wiki/Abadia_de_Saint&shy;Savin&shy;sur&shy;Gartempe" id="w">Abadia de Saint&shy;Savin&shy;sur&shy;Gartempe</a>. </p>&#10;<p>A partir do in&iacute;cio do s&eacute;culo XII, desenvolve&shy;se em Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">arquitetura g&oacute;tica</a>, distinta sobretudo pelo recurso a <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_em_cruzaria" id="w">ab&oacute;badas de cruzaria</a>, <a href="http://en.wikipedia.org/wiki/Arco_quebrado" id="w">arcos quebrados</a>, <a href="http://en.wikipedia.org/wiki/Arcobotante" id="w">arcobotantes</a> e aberturas de maiores dimens&otilde;es, preenchidas com <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitrais</a>. O g&oacute;tico permaneceu uma op&ccedil;&atilde;o est&eacute;tica comum at&eacute; ao s&eacute;culo XVI em grande parte da Europa, e est&aacute; presente sobretudo em igrejas e catedrais de grandes dimens&otilde;es, como a <a href="http://en.wikipedia.org/wiki/Catedral_de_Chartres" id="w">Catedral de Chartres</a> ou a <a href="http://en.wikipedia.org/wiki/Catedral_de_Reims" id="w">Catedral de Reims</a>. </p>&#10;<p>Durante a Baixa Idade M&eacute;dia, a pr&aacute;tica da iluminura e da c&oacute;pia liter&aacute;ria passa gradualmente dos mosteiros para oficinas especializadas, e j&aacute; durante o in&iacute;cio do   a maior parte dos monges comprava livros nas livrarias.  Surgem tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Livro_de_horas" id="w">livros de horas</a> enquanto forma de devo&ccedil;&atilde;o para os leigos. A ourivesaria continua a ser a mais prestigiada forma de arte, e o <a href="http://en.wikipedia.org/wiki/Esmalte_de_Limoges" id="w">esmalte de Limoges</a> uma das t&eacute;cnicas mais usadas em <a href="http://en.wikipedia.org/wiki/Relic%C3%A1rio" id="w">relic&aacute;rios</a> e cruzes.  Em It&aacute;lia, durante o  , o pioneirismo de mestres como <a href="http://en.wikipedia.org/wiki/Giotto_di_Bondone" id="w">Giotto</a> e <a href="http://en.wikipedia.org/wiki/Duccio" id="w">Duccio</a> contribui para uma cada vez maior sofistica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pintura_de_painel" id="w">pintura de painel</a> e da t&eacute;cnica do <a href="http://en.wikipedia.org/wiki/Fresco" id="w">fresco</a>.  A arte secular desenvolve&shy;se sobretudo a partir do  , fruto da prosperidade crescente das classes abastadas, chegando at&eacute; n&oacute;s imensos exemplares de entalhes de <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, como pe&ccedil;as de jogo, pentes e pequenas figuras religiosas. </p>&#10;<a id="Igreja_e_sociedade" name="Igreja_e_sociedade"></a><h3> Igreja e sociedade </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bonaventura_Berlinghieri_Francesco.jpg%7Cesquerda%7Cthumb" id="w">[[S&atilde;o Francisco de Assis]], fundador da [[Ordem Franciscana]], aqui representado por [[Bonaventura Berlinghieri]] (1235) </a></p>&#10;<p>A reforma mon&aacute;stica &eacute; um tema central ao longo do  , &agrave; medida que cresce a inquieta&ccedil;&atilde;o entre a elite da Igreja relativamente ao facto dos monges n&atilde;o aderirem por completo a uma forma de vida estritamente religiosa, ao poder excessivo detido por bispos locais e &agrave; diversidade de cultos existente de regi&atilde;o para regi&atilde;o. A <a href="http://en.wikipedia.org/wiki/Abadia_de_Cluny" id="w">Abadia de Cluny</a>, fundada em <a href="http://en.wikipedia.org/wiki/909" id="w">909</a>, d&aacute; origem a um amplo movimento de reforma mon&aacute;stica, chegando a unir na sua ordem, no seu apogeu, mais de um milhar de mosteiros na Europa.  A ordem obt&eacute;m reputa&ccedil;&atilde;o de austeridade, rigor e de independ&ecirc;ncia econ&oacute;mica e pol&iacute;tica em rela&ccedil;&atilde;o aos poderes locais, ao n&atilde;o permitir a interfer&ecirc;ncia e participa&ccedil;&atilde;o de leigos nas suas elei&ccedil;&otilde;es e colocando&shy;se a si pr&oacute;pria sobre prote&ccedil;&atilde;o do papado. </p>&#10;<p>A reforma mon&aacute;stica de Cluny inspirou mudan&ccedil;as na pr&oacute;pria hierarquia da Igreja. Os seus princ&iacute;pios foram adotados durante o papado do pr&oacute;prio  , e contribu&iacute;ram para a ideologia independentista que levaria &agrave; <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_das_investiduras" id="w">controv&eacute;rsia das investiduras</a> no fim do  . A controv&eacute;rsia envolveu o   e o Imperador  , inicialmente sobre nomea&ccedil;&otilde;es episcopais, mas que se tornou numa disputa acesa sobre quest&otilde;es de <a href="http://en.wikipedia.org/wiki/Investidura" id="w">investidura</a>, matrim&oacute;nio dentro do clero e <a href="http://en.wikipedia.org/wiki/Simonia" id="w">simonia</a>. O imperador, que via como obriga&ccedil;&atilde;o a prote&ccedil;&atilde;o da Igreja, pretendia escolher os pr&oacute;prios bispos no seu territ&oacute;rio, enquanto que o papado insistia na sua independ&ecirc;ncia face ao poder secular. A quest&atilde;o permaneceu por resolver mesmo depois da <a href="http://en.wikipedia.org/wiki/Concordata_de_Worms" id="w">Concordata de Worms</a> em 1122. O conflito &eacute; um dos mais significativos epis&oacute;dios que esteve na base da cria&ccedil;&atilde;o de uma monarquia papal independente e equivalente &agrave;s autoridades leigas.<sup id="_ref&shy;Rhino_a" class="reference"><a href="#_note&shy;Rhino" title="">[11]</a></sup></p>&#10;<p>A Baixa Idade M&eacute;dia foi tamb&eacute;m palco para in&uacute;meros movimentos religiosos. Para al&eacute;m dos cruzados e dos reformadores mon&aacute;sticos, a vida religiosa abriu&shy;se a novas formas de organiza&ccedil;&atilde;o. Foram fundadas novas ordens mon&aacute;sticas, como a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Cartuxos" id="w">Ordem dos Cartuxos</a> ou a <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Cisterciense</a>, esta &uacute;ltima expandindo&shy;se rapidamente sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">Bernardo de Claraval</a>, e novas ordens militares como a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Ordem dos Templ&aacute;rios</a>. Muitas destas ordens s&atilde;o fundadas como resposta ao sentimento generalizado que o <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">monaquismo Beneditino</a> estava j&aacute; desajustado das necessidades dos leigos, sobretudo dos que pretendiam uma comunidade mon&aacute;stica pr&oacute;xima do modelo herm&eacute;tico e fechado paleocrist&atilde;o ou viver de forma <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo" id="w">apost&oacute;lica</a>.  A <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> religiosa era tamb&eacute;m encorajada. Os antigos locais de peregrina&ccedil;&atilde;o, como Roma, Jerusal&eacute;m e <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>, acolhiam um n&uacute;mero cada vez maior de peregrinos, ao mesmo tempo que novos locais ganham destaque, como <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Monte_de_S%C3%A3o_Miguel_Arcanjo" id="w">Monte Gargano</a> e a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_San_Nicola" id="w">Bas&iacute;lica de San Nicola</a>. </p>&#10;<p>Durante o  , o papado aprova as <a href="http://en.wikipedia.org/wiki/Ordens_mendicantes" id="w">ordens mendicantes</a> dos <a href="http://en.wikipedia.org/wiki/Ordem_Dominicana" id="w">dominicanos</a> e <a href="http://en.wikipedia.org/wiki/Ordem_Franciscana" id="w">franciscanos</a>, cujos membros fazem juras de pobreza e de mendicidade como &uacute;nica fonte de rendimento.  Para al&eacute;m das ordens reconhecidas oficialmente, surgem ao longo dos s&eacute;culos XII e XIII v&aacute;rios outros grupos como os <a href="http://en.wikipedia.org/wiki/Valdenses" id="w">valdenses</a> ou os <a href="http://en.wikipedia.org/wiki/Catarismo" id="w">c&aacute;taros</a>, embora tenham sido decretados <a href="http://en.wikipedia.org/wiki/Heresia" id="w">hereges</a> pelo papa. Os c&aacute;taros chegaram mesmo a ser o alvo da <a href="http://en.wikipedia.org/wiki/Cruzada_Albigense" id="w">Cruzada Albigense</a> e extintos durante a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">inquisi&ccedil;&atilde;o</a> medieval. </p>&#10;<a id="Os_s%C3%A9culos_XIV_e_XV" name="Os_s%C3%A9culos_XIV_e_XV"></a><h2> Os s&eacute;culos XIV e XV </h2>&#10;<a id="Fome_e_peste" name="Fome_e_peste"></a><h3> Fome e peste </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plague_victims_blessed_by_priest.jpg%7Cthumb" id="w">Iluminura medieval ilustrando um bispo a aben&ccedil;oar v&iacute;timas da [[Peste Negra]]</a>&#10; &#10;Os primeiros anos do s&eacute;culo XIV s&atilde;o marcados por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Carestia" id="w">carestias</a>, que culminariam na <a href="http://en.wikipedia.org/wiki/Grande_fome_de_1315&shy;1317_na_Europa" id="w">Grande fome de 1315&shy;1317</a>.  Para al&eacute;m da transi&ccedil;&atilde;o clim&aacute;tica abrupta do per&iacute;odo quente medieval para a <a href="http://en.wikipedia.org/wiki/Pequena_Idade_do_Gelo" id="w">pequena Idade do Gelo</a>, as v&aacute;rias carestias s&atilde;o o resultado de uma especializa&ccedil;&atilde;o excessiva em <a href="http://en.wikipedia.org/wiki/Monocultura" id="w">monoculturas</a>, que deixaram a popula&ccedil;&atilde;o vulner&aacute;vel &agrave;s devasta&ccedil;&otilde;es causadas por condi&ccedil;&otilde;es meteorol&oacute;gicas desfavor&aacute;veis. </p>&#10;<p>No seguimento destas cat&aacute;strofes, surge em 1347 a <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a>, uma epidemia altamente contagiosa e mortal que se disseminou por toda a Europa entre 1348 e 1350.  A cifra de mortes &eacute; estimada em 35 milh&otilde;es de pessoas, cerca de um ter&ccedil;o da popula&ccedil;&atilde;o, e atingiu sobretudo as cidades em virtude da elevada concentra&ccedil;&atilde;o populacional. Grandes por&ccedil;&otilde;es do territ&oacute;rio ficaram inabitadas e os terrenos abandonados. Em fun&ccedil;&atilde;o da escassez de m&atilde;o de obra, o pre&ccedil;o dos sal&aacute;rios na agricultura subiu significativamente, o que, no entanto, seria contrabalan&ccedil;ado pela queda abrupta da procura de g&eacute;neros alimentares. A luta por sal&aacute;rios iguais por parte dos trabalhadores urbanos esteve na origem de uma <a href="http://en.wikipedia.org/wiki/Revoltas_populares_do_s%C3%A9culo_XIV" id="w">s&eacute;rie de revoltas populares</a> por toda a Europa,  entre elas a <i><a href="http://en.wikipedia.org/wiki/Jacquerie" id="w">Jacquerie</a></i> em Fran&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Revolta_camponesa_de_1381" id="w">revolta de 1381</a> em Inglaterra, e v&aacute;rias revoltas nas cidades de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, na atual <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, e <a href="http://en.wikipedia.org/wiki/Gent" id="w">Gent</a> e <a href="http://en.wikipedia.org/wiki/Bruges" id="w">Bruges</a>, ambas localizadas na atual <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. O trauma infligido pela peste provocou um fervor religioso por toda a Europa, que se manifestaria na funda&ccedil;&atilde;o de novas caridades, na culpabiliza&ccedil;&atilde;o extrema dos <a href="http://en.wikipedia.org/wiki/Flagelante" id="w">flagelantes</a> e na acusa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">Judeus</a> como bodes expiat&oacute;rios.  A peste regressaria, ainda que esporadicamente e em surtos menores, ao longo de todo o  .<sup id="_ref&shy;MAPlague_a" class="reference"><a href="#_note&shy;MAPlague" title="">[12]</a></sup></p>&#10;<a id="Sociedade_e_economia" name="Sociedade_e_economia"></a><h3> Sociedade e economia </h3>&#10;<p>As desloca&ccedil;&otilde;es e diminui&ccedil;&atilde;o da popula&ccedil;&atilde;o em consequ&ecirc;ncia da peste reflectiram&shy;se em toda a estrutura social e econ&oacute;mica europeia. As terras pouco produtivas foram abandonadas, uma vez que os sobreviventes puderam adquirir terras mais f&eacute;rteis.  Embora a <a href="http://en.wikipedia.org/wiki/Servid%C3%A3o" id="w">servid&atilde;o</a> tenha diminu&iacute;do na Europa ocidental, tornou&shy;se mais comum na Europa de leste &agrave; medida que os senhorios a impunham nos inquilinos anteriormente livres.  Muitos dos camponeses no Ocidente puderam converter o pagamento em trabalho para uma renda monet&aacute;ria. A percentagem de servos entre os camponeses desceu de um m&aacute;ximo 90 % para 50 % em finais da Idade M&eacute;dia.  Os senhorios tornaram&shy;se tamb&eacute;m mais conscientes de interesses em comum entre si, agrupando&shy;se de forma a exigir mais privil&eacute;gios dos governos.  A literacia tornou&shy;se mais comum fora do clero e a popula&ccedil;&atilde;o urbana come&ccedil;a a demonstrar interesse pela cavalaria, &agrave; semelhan&ccedil;a da nobreza. </p>&#10;<p>As comunidades judaicas foram expulsas de Inglaterra em 1290 e de Fran&ccedil;a em 1306. Embora a alguns tivesse sido permitido regressar, &agrave; maioria n&atilde;o foi, tendo emigrado em dire&ccedil;&atilde;o a leste para a <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>.  Os judeus <a href="http://en.wikipedia.org/wiki/Decreto_de_Alhambra" id="w">expulsos de Espanha em 1492</a> dispersaram&shy;se pela <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, Fran&ccedil;a, It&aacute;lia,  <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>  e Norte de &Aacute;frica.  O assinal&aacute;vel crescimento da <a href="http://en.wikipedia.org/wiki/Banco" id="w">banca</a> em It&aacute;lia durante os s&eacute;culos XIII e XIV foi em parte motivado pela necessidade de financiamento dos constantes conflitos b&eacute;licos deste per&iacute;odo e pela necessidade do papado em transferir dinheiro entre reinos. Muitas das institui&ccedil;&otilde;es financeiras emprestavam dinheiro &agrave; realeza com riscos acrescidos, tendo muitas entrado em <a href="http://en.wikipedia.org/wiki/Bancarrota" id="w">bancarrota</a> quando os reis n&atilde;o saldavam as d&iacute;vidas. </p>&#10;<a id="O_renascer_do_Estado" name="O_renascer_do_Estado"></a><h3> O renascer do Estado </h3>&#10;<p>A Baixa Idade M&eacute;dia tamb&eacute;m testemunhou a ascens&atilde;o por toda a Europa de <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estados&shy;na&ccedil;&atilde;o</a> mon&aacute;rquicos fortes, particularmente na <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a> e nos reinos crist&atilde;os da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a> &mdash; <a href="http://en.wikipedia.org/wiki/Coroa_de_Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Castela</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Portugal</a>. Os longos conflitos do final da Idade M&eacute;dia vieram fortalecer o dom&iacute;nio real sobre o pr&oacute;prio territ&oacute;rio, ainda que tenham sido extremamente pesarosos com os camponeses. Os reis obtinham benef&iacute;cios com os conflitos atrav&eacute;s do aumento territorial e da extens&atilde;o da legisla&ccedil;&atilde;o real por todos os seus reinos.  O financiamento da guerra exigiu m&eacute;todos de cobran&ccedil;a de impostos e, na maior parte das vezes, aumentos significativos na taxa de impostos.  A necessidade de obter o consentimento daqueles que eram taxados levou a que corpos representativos, como o <a href="http://en.wikipedia.org/wiki/Parlamento_da_Inglaterra" id="w">Parlamento da Inglaterra</a> ou a <a href="http://en.wikipedia.org/wiki/Assembleia_dos_Estados_Gerais" id="w">Assembleia dos Estados Gerais</a>, ganhassem algum poder e autoridade. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Joan_of_arc_miniature_graded.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Joana d&#39&semi;Arc]] numa ilustra&ccedil;&atilde;o do  </a></p>&#10;<p>Ao longo do s&eacute;culo XIV, a monarquia francesa procurou alargar a sua influ&ecirc;ncia por todo o reino, sacrificando as possess&otilde;es da nobreza.  Esta expans&atilde;o foi alvo de resist&ecirc;ncia quando tentou confiscar as possess&otilde;es da coroa inglesa no sul de Fran&ccedil;a, o que levou &agrave; deflagra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>,  que se prolongaria at&eacute; 1453.  O pr&oacute;prio reino franc&ecirc;s esteve na imin&ecirc;ncia da desagrega&ccedil;&atilde;o durante os primeiros anos do conflito devido ao esfor&ccedil;o de guerra,  situa&ccedil;&atilde;o que se voltaria a repetir durante os primeiros anos do s&eacute;culo XV e apenas invertida no fim da d&eacute;cada de 1420, com as sucessivas vit&oacute;rias militares de <a href="http://en.wikipedia.org/wiki/Joana_d%26%2339%3BArc" id="w">Joana d&#39&semi;Arc</a> e a vit&oacute;ria final do reino franc&ecirc;s ao capturar a &uacute;ltima col&oacute;nia inglesa no sul de Fran&ccedil;a em 1453.  No entanto, estima&shy;se que a popula&ccedil;&atilde;o francesa no final do conflito tinha diminu&iacute;do para metade. Paradoxalmente, a guerra viria a contribuir significativamente na forma&ccedil;&atilde;o da identidade nacional inglesa, proporcionando a uni&atilde;o de v&aacute;rias identidades locais numa identidade cultural &uacute;nica e distinta da influ&ecirc;ncia cultural francesa dominante at&eacute; ao in&iacute;cio da Guerra dos Cem Anos.  A guerra marcou tamb&eacute;m a introdu&ccedil;&atilde;o de nova tecnologia de combate, como o <a href="http://en.wikipedia.org/wiki/Arco_longo" id="w">arco longo</a>  e do canh&atilde;o de combate na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cr%C3%A9cy" id="w">batalha de Cr&eacute;cy</a> em 1346.<sup id="_ref&shy;Nicolle296_a" class="reference"><a href="#_note&shy;Nicolle296" title="">[13]</a></sup></p>&#10;<p>Apesar de o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> continuar a existir, a <a href="http://en.wikipedia.org/wiki/Monarquia_eletiva" id="w">natureza electiva</a> da coroa imperial impediu a forma&ccedil;&atilde;o de qualquer dinastia est&aacute;vel capaz de manter um estado forte.  Mais a leste, os reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Pol%C3%B4nia_(1385%E2%80%931569)" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Hungria" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Bo%C3%A9mia" id="w">Bo&eacute;mia</a> ganharam poder e influ&ecirc;ncia.  Na pen&iacute;nsula Ib&eacute;rica, continuava o processo de reconquista dos reinos mu&ccedil;ulmanos do sul,  embora Portugal se tenha concentrado ao longo do   na expans&atilde;o ultramarina, enquanto os restantes reinos lidavam com problemas sucess&oacute;rios e instabilidade social no mesmo per&iacute;odo.  A Inglaterra, ap&oacute;s a derrota na Guerra dos Cem Anos, entraria num longo per&iacute;odo de guerra civil conhecido como <a href="http://en.wikipedia.org/wiki/Guerra_das_Rosas" id="w">Guerra das Rosas</a>, que duraria at&eacute; ao fim da d&eacute;cada de 1490  e que s&oacute; terminou ap&oacute;s a vit&oacute;ria de   sobre   na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bosworth_Field" id="w">batalha de Bosworth Field</a> em 1485.  Os reinos escandinavos da Noruega, Dinamarca e Su&eacute;cia foram brevemente unificados durante a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Kalmar" id="w">Uni&atilde;o de Kalmar</a>, no final do   e nas primeiras d&eacute;cadas do  , mas voltariam a desagregar&shy;se depois da morte da rainha  . As maiores pot&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a> continuavam a ser as <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;Estado</a> da Liga Hanse&aacute;tica. cujas rotas comerciais se estendiam da Europa Ocidental at&eacute; &agrave; R&uacute;ssia.  A <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, liderada por  , viu reconhecida pelo papa a sua independ&ecirc;ncia do dom&iacute;nio Ingl&ecirc;s em 1328. </p>&#10;<a id="Colapso_de_Biz%C3%A2ncio" name="Colapso_de_Biz%C3%A2ncio"></a><h3> Colapso de Biz&acirc;ncio </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ByzantinischesReich1265&shy;pt.svg%7Cthumb%7Cupright%3D1.2" id="w">O Imp&eacute;rio Bizantino em 1265, ano que foi restabelecido, ap&oacute;s permanecer desde a [[Quarta Cruzada]] (1204) dividido em v&aacute;rios estados</a></p>&#10;<p>Embora os imperadores <a href="http://en.wikipedia.org/wiki/Dinastia_pale%C3%B3loga" id="w">pale&oacute;logos</a> tivessem conseguido recapturar <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> em 1261, nunca conseguiram recuperar o dom&iacute;nio sobre as antigas terras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>. Controlavam apenas uma pequena parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Balc%C3%A2nica" id="w">pen&iacute;nsula Balc&acirc;nica</a> perto de Constantinopla, a pr&oacute;pria cidade, e algumas terras costeiras no <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a> e no <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a>. As antigas terras bizantinas nos Balc&atilde;s foram divididas entre o <a href="http://en.wikipedia.org/wiki/Reino_da_S%C3%A9rvia" id="w">Reino da S&eacute;rvia</a>, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_B%C3%BAlgaro" id="w">Imp&eacute;rio B&uacute;lgaro</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>. O poder imperial bizantino seria amea&ccedil;ado por uma nova tribo oriunda da &Aacute;sia, os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Otomanos</a>, que tinham ocupado a Anat&oacute;lia durante  , expandido&shy;se progressivamente ao longo do  . Em 1366, subjugam a Bulg&aacute;ria &agrave; vassalagem e conquistam a S&eacute;rvia ap&oacute;s a derrota desta na <a href="http://en.wikipedia.org/wiki/Batalha_do_Kosovo" id="w">batalha do Kosovo</a> em 1389. Os reinos ocidentais reuniram&shy;se em aux&iacute;lio dos crist&atilde;os balc&acirc;nicos e declararam uma nova cruzada em 1396, enviando um numeroso ex&eacute;rcito, que viria no entanto a ser derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nic%C3%B3polis" id="w">batalha de Nic&oacute;polis</a>.  Constantinopla acabaria por ser finalmente capturada pelos Otomanos em 1453. </p>&#10;<a id="Controv%C3%A9rsia_dentro_da_Igreja" name="Controv%C3%A9rsia_dentro_da_Igreja"></a><h3> Controv&eacute;rsia dentro da Igreja </h3>&#10;<p>Uma das mais significativas manifesta&ccedil;&otilde;es da instabilidade do   foi o <a href="http://en.wikipedia.org/wiki/Papado_de_Avinh%C3%A3o" id="w">Papado de Avinh&atilde;o</a>, de 1305 a 1378,  e o <a href="http://en.wikipedia.org/wiki/Grande_Cisma_do_Ocidente" id="w">Grande Cisma do Ocidente</a> que se lhe seguiu, entre 1378 e 1418, momento em que coexistiram dois, e depois tr&ecirc;s, papas rivais, cada um apoiado por estados diferentes.  No in&iacute;cio do  , depois de um   instabilidade, os oficiais eclesi&aacute;sticos reuniram&shy;se no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Constan%C3%A7a" id="w">Conc&iacute;lio de Constan&ccedil;a</a> em 1414, depondo no ano seguinte um dos papas rivais, deixando apenas dois pretendentes. Seguiram&shy;se v&aacute;rias deposi&ccedil;&otilde;es at&eacute; que, em novembro de 1417, o conc&iacute;lio elege <a href="http://en.wikipedia.org/wiki/Papa_Martinho_V" id="w">Martinho&#160&semi;V</a>  . </p>&#10;<p>Al&eacute;m do cisma, a igreja ocidental estava divida por controv&eacute;rsias teol&oacute;gicas, algumas das quais viriam a ser consideradas <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>. <a href="http://en.wikipedia.org/wiki/John_Wyclif" id="w">John Wyclif</a> (m. 1384), um te&oacute;logo ingl&ecirc;s, foi condenado por heresia em 1415 por defender o acesso dos laicos ao texto da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e por assumir posi&ccedil;&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> contr&aacute;rias &agrave; doutrina da igreja.  Os ensinamentos de Wyclif influenciaram os dois maiores movimentos hereges da Idade M&eacute;dia &ndash; o <a href="http://en.wikipedia.org/wiki/Lollardismo" id="w">Lollardismo</a> na Inglaterra e os <a href="http://en.wikipedia.org/wiki/Hussitas" id="w">Hussitas</a> na Bo&eacute;mia.  Os bo&eacute;mios foram tamb&eacute;m influenciados por <a href="http://en.wikipedia.org/wiki/Jan_Hus" id="w">Jan Hus</a>, sentenciado &agrave; fogueira em 1415 depois de ter sido condenado como herege pelo Conc&iacute;lio de Constan&ccedil;a. A Igreja hussita, embora sujeita a uma cruzada contra si, sobreviveria at&eacute; ao fim da Idade M&eacute;dia.  Entre outras heresias criadas est&atilde;o tamb&eacute;m as acusa&ccedil;&otilde;es contra a Ordem dos Templ&aacute;rios, que estiveram na origem da sua supress&atilde;o em 1312 e da divis&atilde;o do seu vasto esp&oacute;lio entre   e os <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Hospital&aacute;rios</a>. </p>&#10;<p>O papado refinou o conceito de <a href="http://en.wikipedia.org/wiki/Transubstancia%C3%A7%C3%A3o" id="w">transubstancia&ccedil;&atilde;o</a> durante o fim da Idade M&eacute;dia, afirmando que apenas o clero regular podia partilhar o vinho da Eucaristia. Isto viria a distanciar ainda mais o clero secular do clero regular. Os leigos mantiveram as pr&aacute;ticas de peregrina&ccedil;&atilde;o, venera&ccedil;&atilde;o de rel&iacute;quias e a cren&ccedil;a no poder do Diabo. M&iacute;sticos como <a href="http://en.wikipedia.org/wiki/Mestre_Eckhart" id="w">Mestre Eckhart</a> (m. 1327) ou <a href="http://en.wikipedia.org/wiki/Thomas_%C3%A0_Kempis" id="w">Thomas &agrave; Kempis</a> (m. 1471) foram autores de obras que ensinavam aos leigos a focarem&shy;se na sua pr&oacute;pria espiritualidade, uma interpreta&ccedil;&atilde;o que viria a contribuir para a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>. A cren&ccedil;a em bruxaria generalizou&shy;se de tal forma que, no fim do  , a igreja cedeu &agrave; press&atilde;o do medo e da paranoia populista, iniciando em 1484 uma s&eacute;rie de julgamentos pela pr&aacute;tica de bruxaria, sendo tamb&eacute;m publicado em 1486 o <i><a href="http://en.wikipedia.org/wiki/Malleus_Maleficarum" id="w">Malleus Maleficarum</a></i>, o mais popular manual de ca&ccedil;adores de bruxas. </p>&#10;<a id="Acad%C3%A9micos%2C_intelectuais_e_descobrimentos" name="Acad%C3%A9micos%2C_intelectuais_e_descobrimentos"></a><h3> Acad&eacute;micos, intelectuais e descobrimentos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meeting_of_doctors_at_the_university_of_Paris.jpg%7Cthumb%7Cupright" id="w">Reuni&atilde;o de doutorados na [[Universidade de Paris]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Duns_Scotus" id="w">John Duns Scotus</a> (n. 1308)  e <a href="http://en.wikipedia.org/wiki/Guilherme_de_Ockham" id="w">Guilherme de Ockham</a> (n. <i>circa</i> 1348),<sup id="_ref&shy;MASchol_a" class="reference"><a href="#_note&shy;MASchol" title="">[14]</a></sup> lideraram uma das mais not&aacute;veis rea&ccedil;&otilde;es contra a <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a> medieval, rejeitando a aplica&ccedil;&atilde;o da raz&atilde;o na f&eacute;. Os seus esfor&ccedil;os, aliados aos de v&aacute;rios outros autores, levariam &agrave; ren&uacute;ncia do <a href="http://en.wikipedia.org/wiki/Idealismo_plat%C3%B4nico" id="w">ideal plat&oacute;nico</a> do &#34&semi;universal&#34&semi;. A persist&ecirc;ncia de Ockham em que a raz&atilde;o opera de forma independente da f&eacute; permitiu &agrave; ci&ecirc;ncia separar&shy;se em definitivo da teologia e filosofia.  O Direito pautou&shy;se pelo avan&ccedil;o s&oacute;lido do <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a> em &aacute;reas de jurisprud&ecirc;ncia anteriormente governadas pelo <a href="http://en.wikipedia.org/wiki/Direito_consuetudin%C3%A1rio" id="w">direito consuetudin&aacute;rio</a>. A &uacute;nica exce&ccedil;&atilde;o foi a Inglaterra onde prevaleceu o <a href="http://en.wikipedia.org/wiki/Direito_comum" id="w">direito comum</a>. V&aacute;rios pa&iacute;ses fizeram um esfor&ccedil;o no sentido de codificar as leis, tendo sido promulgados c&oacute;digos jur&iacute;dicos em estados t&atilde;o diversos como Castela, Pol&oacute;nia e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Ducado_da_Litu%C3%A2nia" id="w">Litu&acirc;nia</a>. </p>&#10;<p>A educa&ccedil;&atilde;o permanecia ainda direccionada ao futuro clero. A aprendizagem b&aacute;sica de letras e aritm&eacute;tica podia ser feita na pr&oacute;pria prov&iacute;ncia da fam&iacute;lia ou atrav&eacute;s do clero local, mas os assuntos secund&aacute;rios do <a href="http://en.wikipedia.org/wiki/Trivium_(educa%C3%A7%C3%A3o)" id="w">trivium</a> &mdash; <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> &mdash; eram estudados nas escolas catedrais presentes nas grandes cidades. Difundiram&shy;se tamb&eacute;m as escolas comerciais, chegando algumas cidades de It&aacute;lia a ter mais do que um destes empreendimentos. Durante os s&eacute;culos XIV e XV apareceram tamb&eacute;m uma s&eacute;rie de novas universidades por toda a Europa. Surgem grandes autores da literatura vernacular, como <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Petrarca" id="w">Petrarca</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a> na It&aacute;lia do <i><a href="http://en.wikipedia.org/wiki/Quatrocento" id="w">quattrocento</a></i>, <a href="http://en.wikipedia.org/wiki/Geoffrey_Chaucer" id="w">Geoffrey Chaucer</a> e <a href="http://en.wikipedia.org/wiki/William_Langland" id="w">William Langland</a> em Inglaterra e <a href="http://en.wikipedia.org/wiki/Cristina_de_Pisano" id="w">Cristina de Pisano</a> na Fran&ccedil;a. A literatura continuou a ser sobretudo de natureza religiosa, mas embora muitas destas obras continuassem a ser escritas em latim, aumentou a procura de textos que se debru&ccedil;assem sobre santos e outros temas religiosos em l&iacute;nguas vernaculares. No teatro, surge o g&eacute;nero de <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_(teatro)" id="w">pe&ccedil;as miraculosas</a> patrocinadas pela Igreja.<sup id="_ref&shy;Davies438_a" class="reference"><a href="#_note&shy;Davies438" title="">[15]</a></sup> A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prensa_m%C3%B3vel" id="w">prensa m&oacute;vel</a> por volta de 1450, trouxe consigo a democratiza&ccedil;&atilde;o e facilidade na impress&atilde;o de livros, e deu origem a in&uacute;meras editoras em toda a Europa.  A percentagem de alfabetizados cresceu, embora continuasse baixa&semi; as estimativas apontam para que por volta de 1500 a taxa de literacia fosse de apenas 10 % entre os Homens e 1 % entre as mulheres. </p>&#10;<p>Durante o in&iacute;cio do s&eacute;culo XV, os reinos da pen&iacute;nsula Ib&eacute;rica come&ccedil;aram a financiar explora&ccedil;&otilde;es al&eacute;m das fronteiras da Europa. O <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a> de Portugal (m.1460) foi o impulsionador de expedi&ccedil;&otilde;es que viriam a descobrir as <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a> ainda durante a sua vida. Em 1486, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> (m.1500) navegou ao longo da costa ocidental africana at&eacute; ao <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">cabo da Boa Esperan&ccedil;a</a>, ponto de dif&iacute;cil passagem que seria superado em 1498 por <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> (m.1524), abrindo assim a rota mar&iacute;tima para a &Iacute;ndia.  Os reinos de Arag&atilde;o e Castela financiaram a viagem expedicion&aacute;ria de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>   que em 1492 viria a <a href="http://en.wikipedia.org/wiki/Primeira_Viagem_de_Colombo" id="w">descobrir a Am&eacute;rica</a>.  A coroa inglesa, na figura do rei     financiou a viagem de <a href="http://en.wikipedia.org/wiki/Giovanni_Caboto" id="w">Giovanni Caboto</a>  , que em 1497 chegaria &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Cape_Breton" id="w">ilha de Cape Breton</a>. </p>&#10;<a id="Progressos_tecnol%C3%B3gicos" name="Progressos_tecnol%C3%B3gicos"></a><h3> Progressos tecnol&oacute;gicos </h3>&#10;<p>O uso crescente de ovelhas com <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> de fibras longas permitiu a obten&ccedil;&atilde;o de fio com maior resist&ecirc;ncia. As <a href="http://en.wikipedia.org/wiki/Roca_de_fiar" id="w">rocas de fiar</a> tradicionais foram progressivamente substitu&iacute;das por <a href="http://en.wikipedia.org/wiki/Roda_de_fiar" id="w">rodas de fiar</a>, triplicando a sua capacidade produtiva.   Um dos avan&ccedil;os t&eacute;cnicos com maior impacto na vida quotidiana foi a introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bot%C3%A3o" id="w">bot&otilde;es</a> para fechar as pe&ccedil;as de roupa, permitindo a cria&ccedil;&atilde;o de pe&ccedil;as com corte adequado sem a necessidade de as atar. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Moinho_de_vento" id="w">moinhos de vento</a> foram melhorados com a implementa&ccedil;&atilde;o de torres girat&oacute;rias em fun&ccedil;&atilde;o da dire&ccedil;&atilde;o do vento.  O <a href="http://en.wikipedia.org/wiki/Alto&shy;forno" id="w">alto&shy;forno</a> aparece na Su&eacute;cia por volta da d&eacute;cada de 1350, melhorando a qualidade do ferro e aumentando a capacidade de produ&ccedil;&atilde;o.  A primeira <a href="http://en.wikipedia.org/wiki/Patente" id="w">lei de patentes</a>, criada em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a> no ano de 1447, passou a proteger os direitos dos inventores. </p>&#10;<a id="Arquitetura_e_arte_no_s%C3%A9culo_XV" name="Arquitetura_e_arte_no_s%C3%A9culo_XV"></a><h3> Arquitetura e arte no s&eacute;culo XV </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Les_Tr%C3%A8s_Riches_Heures_du_duc_de_Berry_f%C3%A9vrier.jpg%7Cupright%7Cthumb%7Cesquerda" id="w">Ilustra&ccedil;&atilde;o do [[livro de horas]] &#39&semi;&#39&semi;[[Les tr&egrave;s riches heures du duc de Berry]]&#39&semi;&#39&semi;,  </a></p>&#10;<p>A arte do fim do per&iacute;odo medieval na generalidade da Europa contrasta com a arte italiana do mesmo per&iacute;odo. Enquanto que em It&aacute;lia o contexto art&iacute;stico mostrava j&aacute; sinais de que se preparava o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, no norte da Europa e na pen&iacute;nsula Ib&eacute;rica manteve&shy;se o gosto e a prefer&ecirc;ncia pela est&eacute;tica <a href="http://en.wikipedia.org/wiki/Arte_g%C3%B3tica" id="w">g&oacute;tica</a> praticamente at&eacute; o fim do  , culminando na exuber&acirc;ncia e complexidade caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/G%C3%B3tico_internacional" id="w">g&oacute;tico internacional</a>.  A encomenda de arte secular aumentou significativamente em quantidade e qualidade, muito impulsionada pelo patronato das classes mercadoras da It&aacute;lia e <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, fazendo encomendas de retratos de si pr&oacute;prios em &oacute;leo e comprando imensa joalharia, cofres, arcas e <a href="http://en.wikipedia.org/wiki/Maj%C3%B3lica" id="w">maj&oacute;lica</a>. Entre os objetos muito apreciados e encomendados encontrava&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica_mourisca" id="w">cer&acirc;mica mourisca</a> produzida pelos ceramistas <a href="http://en.wikipedia.org/wiki/Mud%C3%A9jar" id="w">mud&eacute;jares</a> em Espanha. Embora entre a realeza prevalecesse o gosto por pe&ccedil;as de prata, s&atilde;o poucos os exemplares que sobreviveram at&eacute; aos nossos dias, como a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_de_Santa_In%C3%AAs" id="w">Ta&ccedil;a de Santa In&ecirc;s</a>.  O desenvolvimento da manufatura de seda em It&aacute;lia veio tornar a Europa menos dependente das importa&ccedil;&otilde;es de Biz&acirc;ncio ou do mundo isl&acirc;mico. Na Fran&ccedil;a e na Flandres, os conjuntos de <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tape&ccedil;aria</a> como a <i><a href="http://en.wikipedia.org/wiki/A_Dama_e_o_Unic%C3%B3rnio" id="w">A Dama e o Unic&oacute;rnio</a></i> tornar&shy;se&shy;iam num dos mais cobi&ccedil;ados objetos de luxo. </p>&#10;<p>As complexas gram&aacute;ticas decorativas do alto g&oacute;tico, at&eacute; a&iacute; vis&iacute;veis sobretudo no exterior dos templos, s&atilde;o progressivamente adaptadas a v&aacute;rios elementos do interior, sobretudo em t&uacute;mulos e <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito" id="w">p&uacute;lpitos</a>, como o <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito_de_Santa_Andreia" id="w">P&uacute;lpito de Santa Andreia</a> em <a href="http://en.wikipedia.org/wiki/Pistoia" id="w">Pistoia</a>. Os <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulos</a> pintados ou de madeira <a href="http://en.wikipedia.org/wiki/Entalhe" id="w">entalhada</a> tornam&shy;se comuns, sobretudo &agrave; medida que se come&ccedil;a a criar capelas laterais nas igrejas. A pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Pintura_flamenga_(s%C3%A9culos_XV_e_XVI)" id="w">pintura flamenga</a> dos s&eacute;culos XV e XVI, atrav&eacute;s de artistas como <a href="http://en.wikipedia.org/wiki/Jan_van_Eyck" id="w">Jan van Eyck</a>   ou <a href="http://en.wikipedia.org/wiki/Rogier_van_der_Weyden" id="w">Rogier van der Weyden</a>  , rivaliza em qualidade com o pr&oacute;prio <i>quattrocento</i> italiano. Os <a href="http://en.wikipedia.org/wiki/Manuscrito_iluminado" id="w">manuscritos iluminados</a> e os livros de tem&aacute;tica secular, sobretudo <a href="http://en.wikipedia.org/wiki/Conto" id="w">contos</a>, come&ccedil;am a ser coleccionados em larga escala pela elite no  . A partir de 1450 e ainda que caros, os livros impressos tornam&shy;se extraordinariamente populares, havendo j&aacute; cerca de   <a href="http://en.wikipedia.org/wiki/Incun%C3%A1bulo" id="w">incun&aacute;bulos</a> impressos no ano 1500.<sup id="_ref&shy;Incunabula_a" class="reference"><a href="#_note&shy;Incunabula" title="">[16]</a></sup> A impress&atilde;o tornou tamb&eacute;m obsoleta a iluminura, fazendo destas obras, no  , um objeto com valor meramente art&iacute;stico e encomendado apenas pela elite. Embora as pequenas <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravuras</a>, quase sempre de temas religiosos, fossem acess&iacute;veis at&eacute; a camponeses, as <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> eram mais caras e destinadas a um mercado mais abastado. </p>&#10;<a id="Imagem_moderna" name="Imagem_moderna"></a><h2> Imagem moderna </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gossuin_de_Metz_&shy;_L%26%2339%3Bimage_du_monde_&shy;_BNF_Fr._574_fo42_&shy;_miniature.jpg%7Cthumb%7Cupright%7CIlustra%C3%A7%C3%A3o_medieval_de_uma_%5B%5Bterra_redonda%5D%5D%2C_c%C3%B3pia_do_%7B%7Bs%C3%A9c%7D%7D_de_%26%2339%3B%26%2339%3B%5B%5BGualt%C3%A9rio_de_Metz" id="w">L&#39&semi;Image du monde]]&#39&semi;&#39&semi;</a>&#10; </p>&#10;<p>O per&iacute;odo medieval &eacute; frequentemente caricaturado enquanto &#34&semi;tempo de ignor&acirc;ncia e supersti&ccedil;&atilde;o&#34&semi;, que &#34&semi;sobrepunha sempre os mandamentos religiosos em rela&ccedil;&atilde;o &agrave; experi&ecirc;ncia pessoal e racionalismo.&#34&semi;  Esta no&ccedil;&atilde;o &eacute; um legado da <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a> e do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, per&iacute;odos em que os intelectuais estabeleciam sempre a compara&ccedil;&atilde;o da sua cultura com a cultura medieval de forma preconceituosa. Os intelectuais renascentistas viam a civiliza&ccedil;&atilde;o cl&aacute;ssica como uma &eacute;poca de imensa cultura e civiliza&ccedil;&atilde;o, e a Idade M&eacute;dia como um progressivo decl&iacute;nio dessa cultura. Por seu lado, os iluministas encaravam a raz&atilde;o como sendo sempre superior &agrave; f&eacute; e, por conseguinte, a Idade M&eacute;dia como um tempo de ignor&acirc;ncia e supersti&ccedil;&atilde;o.<sup id="_ref&shy;Davies291_a" class="reference"><a href="#_note&shy;Davies291" title="">[17]</a></sup></p>&#10;<p>Uma corrente de pensamento defende, no entanto, que a raz&atilde;o e a l&oacute;gica era normalmente tida em conta durante a Idade M&eacute;dia. O historiador da ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Edward_Grant" id="w">Edward Grant</a>, escreveu que &#34&semi;o facto de o racioc&iacute;nio l&oacute;gico ter sido expresso [no  ] , s&oacute; pode ter sido poss&iacute;vel devido &agrave; longa tradi&ccedil;&atilde;o medieval que definiu o uso da raz&atilde;o como a mais importante das atividades humanas&#34&semi;.  Tamb&eacute;m, ao contr&aacute;rio do que &eacute; comum acreditar&shy;se, <a href="http://en.wikipedia.org/wiki/David_C._Lindberg" id="w">David Lindberg</a> escreve que &#34&semi;o intelectual medieval raramente era pressionado pela for&ccedil;a coercitiva da igreja e muito provavelmente considerava&shy;se livre (sobretudo na ci&ecirc;ncia natural) para seguir a raz&atilde;o e observa&ccedil;&atilde;o at&eacute; onde quer que isso os conduzisse&#34&semi;. </p>&#10;<p>A caricatura do per&iacute;odo reflete&shy;se tamb&eacute;m em v&aacute;rias cren&ccedil;as populares. Por exemplo, uma das especula&ccedil;&otilde;es que come&ccedil;ou a ser difundida durante o   e que ainda &eacute; muito comum na cultura popular, &eacute; a suposi&ccedil;&atilde;o, errada, de que todas as pessoas na Idade M&eacute;dia acreditavam no mito da <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">Terra plana</a>.  Na verdade, o pr&oacute;prio corpo das universidades medievais propunha evid&ecirc;ncias que demonstravam que a Terra seria esf&eacute;rica,  Lindberg e Numbers afirmam mesmo que seria muito rara a exist&ecirc;ncia de qualquer acad&eacute;mico crist&atilde;o medieval que n&atilde;o tivesse conhecimento da esfericidade da Terra ou que n&atilde;o soubesse at&eacute; a sua <a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">circunfer&ecirc;ncia</a> aproximada.  Entre outros equ&iacute;vocos comuns sobre o per&iacute;odo medieval est&aacute; a no&ccedil;&atilde;o de que &#34&semi;a Igreja proibia as <a href="http://en.wikipedia.org/wiki/Aut%C3%B3psia" id="w">aut&oacute;psias</a> e a <a href="http://en.wikipedia.org/wiki/Disseca%C3%A7%C3%A3o" id="w">disseca&ccedil;&atilde;o</a>&#34&semi; ou que &#34&semi;o avan&ccedil;o do Cristianismo impediu o progresso da ci&ecirc;ncia&#34&semi;, mitos populares que ainda s&atilde;o vistos como verdades hist&oacute;ricas apesar de n&atilde;o serem apoiados pela historiografia contempor&acirc;nea.<sup id="_ref&shy;Numberslect_a" class="reference"><a href="#_note&shy;Numberslect" title="">[18]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> . Vers&atilde;o moderna:  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Leitura_complementar" name="Leitura_complementar"></a><h2> Leitura complementar </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Idade_M%C3%A9dia" id="w"> </a></p>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; </p></body></html>