<html><title>Idade Moderna</title><body>&#10;<p> &#10;A <b>Idade Moderna</b> &eacute; um per&iacute;odo espec&iacute;fico da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> do <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a>. Destaca&shy;se das demais por ter sido um per&iacute;odo de transi&ccedil;&atilde;o por excel&ecirc;ncia. Tradicionalmente aceita&shy;se o in&iacute;cio estabelecido pelos historiadores franceses, em <a href="http://en.wikipedia.org/wiki/29_de_maio" id="w">29 de maio</a> de <a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> quando ocorreu a <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">tomada de Constantinopla</a> pelos <a href="http://en.wikipedia.org/wiki/Turcos_otomanos" id="w">turcos otomanos</a>, e o t&eacute;rmino com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> de <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>.</p>&#10;<p>Entretanto, apesar de a queda de Constantinopla ser o evento mais aceito, n&atilde;o &eacute; o &uacute;nico. Tem sido propostas outras datas para o in&iacute;cio deste per&iacute;odo, como a <a href="http://en.wikipedia.org/wiki/Conquista_de_Ceuta" id="w">Conquista de Ceuta</a> pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> em <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a>, a viagem de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> ao <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> em <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> ou a <a href="http://en.wikipedia.org/wiki/Descoberta_do_caminho_mar%C3%ADtimo_para_a_%C3%8Dndia" id="w">viagem &agrave; &Iacute;ndia</a> de <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> em <a href="http://en.wikipedia.org/wiki/1498" id="w">1498</a>.</p>&#10;<p>Algumas correntes historiogr&aacute;ficas anglo&shy;sax&oacute;nicas preferem trabalhar com o conceito de &#34&semi;Tempos Modernos&#34&semi;, entendido como um per&iacute;odo n&atilde;o acabado, introduzindo nele subdivis&otilde;es entre <i>Early Modern Times</i> (mais antiga) e <i>Later Modern Times</i> (mais recente), ou ent&atilde;o procedem a uma divis&atilde;o entre sociedades pr&eacute;&shy;industriais e sociedades industriais. A no&ccedil;&atilde;o de &#34&semi;Idade Moderna&#34&semi; tende a ser desvalorizada pela historiografia <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>, que prolonga a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> at&eacute; ao advento das <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_Liberais" id="w">Revolu&ccedil;&otilde;es Liberais</a> e ao fim do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">regime senhorial</a> na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, devido a ampla a&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, que expandiram o com&eacute;rcio na Europa.</p>&#10;<p>A dificuldade da delimita&ccedil;&atilde;o cronol&oacute;gica do per&iacute;odo se deve, principalmente, &agrave;s diverg&ecirc;ncias de interpreta&ccedil;&atilde;o quanto &agrave; origem e evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">sistema capitalista</a>. Contudo, o per&iacute;odo hist&oacute;rico que vai do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a> &eacute;, genericamente percebido com um &#34&semi;per&iacute;odo de transi&ccedil;&atilde;o&#34&semi;.</p>&#10;<p>A &eacute;poca moderna pode ser considerada, exatamente, como uma &eacute;poca de &#34&semi;revolu&ccedil;&atilde;o social&#34&semi; cuja base consiste na &#34&semi;substitui&ccedil;&atilde;o do modo de produ&ccedil;&atilde;o feudal pelo modo de produ&ccedil;&atilde;o capitalista&#34&semi;.</p>&#10;<p>O Renascimento Comercial que vinha ocorrendo desde a baixa Idade M&eacute;dia (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culos XI</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">XIII</a>), apresentava o seguinte quadro:</p>&#10;&#10;<ul>&#10;<li>no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>: fazia&shy;se a liga&ccedil;&atilde;o entre a Europa e Oriente envolvendo as cidades italianas e os &aacute;rabes.</li>&#10;<li>no Norte da Europa: ligando o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> ao <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, predominavam os comerciantes alem&atilde;es.</li>&#10;<li>no Litoral Atl&acirc;ntico da Europa: atrav&eacute;s da navega&ccedil;&atilde;o de cabotagem, ligava&shy;se o mar do Norte ao Mediterr&acirc;neo.</li>&#10;<li>no Interior do Continente Europeu: predominam antigas rotas terrestres.</li></ul>&#10;<p>As feiras, as <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a> e o surgimento dos Burgos, ao longo da Idade M&eacute;dia, eram sinais, tamb&eacute;m, de que o com&eacute;rcio renascia.</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> o com&eacute;rcio cresceu extraordinariamente, fruto, naturalmente, de modifica&ccedil;&otilde;es ocorridas no interior das sociedades feudais europeias (aumento da popula&ccedil;&atilde;o, crescimento das cidades, desenvolvimento das manufaturas, etc).</p>&#10;<p>Esta <a href="http://en.wikipedia.org/wiki/&Eacute;poca" id="w">&eacute;poca</a> pode&shy;se caracterizar por um desanuviamento da &#34&semi;trilogia negra&#34&semi; &shy; <a href="http://en.wikipedia.org/wiki/Fome" id="w">fomes</a>, <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">pestes</a> e <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> &shy; criando condi&ccedil;&otilde;es prop&iacute;cias &agrave;s descobertas mar&iacute;timas e ao encontro de povos.</p>&#10;<a id="Feudalismo_e_capitalismo" name="Feudalismo_e_capitalismo"></a><h2> Feudalismo e capitalismo </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> foi um sistema pol&iacute;tico, econ&ocirc;mico e social que predominou durante toda a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Mas, j&aacute; no final da Idade M&eacute;dia, o <b><a href="http://en.wikipedia.org/wiki/Uso_da_terra" id="w">uso da terra</a></b>, fundamental para o povo naquele per&iacute;odo, foi perdendo a for&ccedil;a. Os campos foram abandonados e o <b><a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a></b> nascia fortalecido.</p>&#10;<p>Depois de longos anos de devasta&ccedil;&atilde;o e desordem, come&ccedil;ava certa estabilidade econ&ocirc;mica. O <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>, centro das atividades econ&ocirc;micas, ia perdendo sua import&acirc;ncia. O progresso do com&eacute;rcio artesanal, as feiras medievais, a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesa</a> incompat&iacute;vel com o feudo ofereciam chances de lucro e atrativos do com&eacute;rcio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gutenberg.jpg%7Cthumb%7Cdireita%7C200px%7C%5B%5BJohannes_Gutenberg%5D%5D%2C_o_%5B%5Binven%C3%A7%C3%A3o" id="w">inventor]] da [[imprensa]].</a></p>&#10;<p>A difus&atilde;o de alguns inventos que impulsionaram o progresso t&eacute;cnico e os avan&ccedil;os da ci&ecirc;ncia contribu&iacute;ram para essa transforma&ccedil;&atilde;o: a <b><a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a></b>, inven&ccedil;&atilde;o dos chineses, come&ccedil;ou a se generalizar entre os s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">XIV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a> e permitia a orienta&ccedil;&atilde;o dos navegadores em alto&shy;mar&semi; a <b><a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a></b>, tamb&eacute;m inventada pelos chineses, introduzida na Europa (s&eacute;culo XIV), revolucionou a arte da guerra&semi; a imprensa foi um invento revolucion&aacute;rio devido ao alem&atilde;o <b><a href="http://en.wikipedia.org/wiki/Johannes_Gutenberg" id="w">Johannes Gutenberg</a></b> (s&eacute;culo XV), e com ela se multiplicaram os livros. A vida urbana tem in&iacute;cio, aumenta a popula&ccedil;&atilde;o das cidades.</p>&#10;<p>No in&iacute;cio da Idade Moderna, as cidades se expandem, v&atilde;o de forma gradual deixando para tr&aacute;s a experi&ecirc;ncia do feudo. Claro que elas tiveram que lutar para sobreviver, tanto na parte econ&ocirc;mica como na social e pol&iacute;tica.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&otilde;es</a> iam se tornando mais velozes, estradas iam se abrindo, mudando toda a paisagem de cada localidade.</p>&#10;<p>Uma nova classe social, que reunia banqueiros, artes&atilde;os, camponeses, mercadores, aparecia com o nome de burguesia.</p>&#10;<p>O dinheiro adquiriu valor e o com&eacute;rcio superou a terra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Haupthandelsroute_Hanse.png%7Cthumb%7Cdireita%7C200px" id="w">[[Liga Hanse&aacute;tica]].</a></p>&#10;<p>A <b>passagem econ&ocirc;mica</b> da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> para a Moderna se deu com o aparecimento do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>.</p>&#10;<p>Gradativamente, o com&eacute;rcio foi se desenvolvendo, a princ&iacute;pio dentro da pr&oacute;pria cidade, depois entre duas ou mais cidades e, por fim, entre pa&iacute;ses.</p>&#10;<p>Com o sistema capitalista, os trabalhadores come&ccedil;aram a ter um sal&aacute;rio. Os produtos foram produzidos em maior quantidade, e nascia assim a passagem do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">feudalismo</a> ao capitalismo.</p>&#10;<p>O desenvolvimento das <b><a href="http://en.wikipedia.org/wiki/Navega%C3%A7%C3%A3o" id="w">navega&ccedil;&otilde;es</a></b> vai fortalecer as rotas mar&iacute;timas e comerciais abertas na Idade M&eacute;dia.</p>&#10;<p>Crescia o com&eacute;rcio por terra e por mar e mudava o quadro pol&iacute;tico, econ&ocirc;mico e social da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Grandes associa&ccedil;&otilde;es surgiram (associa&ccedil;&otilde;es livres), formando as <b>hansas</b>. A mais conhecida foi a <b><a href="http://en.wikipedia.org/wiki/Liga_Hanse%C3%A1tica" id="w">Liga Hanse&aacute;tica</a></b> ou <b>Hansa Teut&ocirc;nica</b>. Era uma associa&ccedil;&atilde;o que agrupava mais de 160 cidades no com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">leste da Europa</a>.</p>&#10;<a id="Progresso_comercial_das_cidades" name="Progresso_comercial_das_cidades"></a><h3> Progresso comercial das cidades</h3>&#10;<p>O <b><a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">progresso</a> <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> e <a href="http://en.wikipedia.org/wiki/Cidade" id="w">urbano</a></b>, a burguesia, o artesanato, as feiras, as rotas terrestres e mar&iacute;timas deram ao rei a certeza de que, se ele n&atilde;o aceitasse o com&eacute;rcio e se aliasse aos burgueses, certamente n&atilde;o teria sucesso financeiro.</p>&#10;<p>Surgiu a alian&ccedil;a <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a>&shy;<a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, e tal fato foi, sem d&uacute;vida, a abertura do sistema capitalista.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> &eacute; um sistema pol&iacute;tico, social e econ&ocirc;mico que tem como caracter&iacute;sticas:</p>&#10;&#10;<ul>&#10;<li>produ&ccedil;&atilde;o voltada para os <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercados</a>&semi;</li>&#10;<li>rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Moeda" id="w">monet&aacute;rias</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucro</a>, neste sistema, &eacute; fundamental&semi;</li>&#10;<li>ac&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capitais</a>&semi;</li>&#10;<li>livre iniciativa&semi;</li>&#10;<li>rela&ccedil;&otilde;es assalariadas de <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>.</li></ul>&#10;<a id="Fases_do_capitalismo" name="Fases_do_capitalismo"></a><h3> Fases do capitalismo </h3>&#10;&#10;<ul>&#10;<li>Na sua fase pr&eacute;&shy;inicial, recebeu o nome de <b>pr&eacute;&shy;capitalismo</b>, porque nessa fase as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o ainda n&atilde;o foram totalmente assalariadas (s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">XII</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a> <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a></b>, fase em que come&ccedil;am a existir rela&ccedil;&otilde;es de trabalho e produ&ccedil;&atilde;o assalariadas (s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a> ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">Capitalismo</a> <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a></b>, que surgiu na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. A acumula&ccedil;&atilde;o de capital come&ccedil;ou a se concentrar em grandes produ&ccedil;&otilde;es e o capital passou a dominar o processo de distribui&ccedil;&atilde;o e consumo de mercadorias. O trabalho assalariado instalou&shy;se definitivamente (<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> a <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Capitalismo_financeiro" id="w">Capitalismo financeiro</a></b> &eacute; a base do capitalismo em que se v&ecirc; grande quantidade de concentra&ccedil;&atilde;o financeira. Grandes movimentos e sistemas banc&aacute;rios dominaram o mercado. (&Eacute; o sistema predominante nos dias atuais para os pa&iacute;ses que adotam o capitalismo como sistema econ&ocirc;mico.)</li>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a></b> &eacute; um dos processos de aprofundamento da integra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">social</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, com o barateamento dos meios de transporte e comunica&ccedil;&atilde;o dos pa&iacute;ses do mundo no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>.</li></ul>&#10;<p>Portanto a Idade Moderna surge com novos empreendimentos pol&iacute;ticos, econ&ocirc;micos e sociais.</p>&#10;<p>Surgiu a <b>organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresarial</a></b> e o <b>esp&iacute;rito de lucro</b>, dando in&iacute;cio aos tempos modernos. Abre&shy;se um novo contexto sociocultural e econ&ocirc;mico na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="Grandes_Navega%C3%A7%C3%B5es" name="Grandes_Navega%C3%A7%C3%B5es"></a><h2> Grandes Navega&ccedil;&otilde;es </h2>&#10;<p> </p>&#10;<p>No per&iacute;odo de transi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Baixa_Idade_M%C3%A9dia" id="w">Baixa Idade M&eacute;dia</a> para a Idade Moderna, o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> continuou a principal liga&ccedil;&atilde;o entre os pa&iacute;ses conhecidos. Esse interc&acirc;mbio se fazia atrav&eacute;s das <b>rotas das especiarias</b>, que eram monop&oacute;lio das grandes cidades italianas, como <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a> e <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. As mercadorias orientais (<a href="http://en.wikipedia.org/wiki/Seda" id="w">sedas</a>, <a href="http://en.wikipedia.org/wiki/Porcelana" id="w">porcelanas</a> e principalmente condimentos, como a <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> e a <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, indispens&aacute;veis para a conserva&ccedil;&atilde;o dos alimentos), depois de passarem por muitos portos e <b>intermedi&aacute;rios</b>, eram vendidas a pre&ccedil;os alt&iacute;ssimos para as na&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a>, obrigando&shy;as a uma situa&ccedil;&atilde;o de depend&ecirc;ncia dos <b>comerciantes italianos</b>.</p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Tomada_de_Constantinopla" id="w">tomada de Constantinopla</a></b> pelos turcos, em <b><a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a></b>, dificultou ainda mais o tr&aacute;fico de mercadorias. Dominando a maioria dos portos mediterr&acirc;neos, os turcos exigiam elevadas taxas das caravanas comerciais, for&ccedil;ando assim novo aumento nos pre&ccedil;os dos produtos.</p>&#10;<p>Era necess&aacute;rio descobrir <b>novas rotas</b> que livrassem a Europa da supremacia turca e italiana. Os reinos ib&eacute;ricos (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>) foram os primeiros a reunir condi&ccedil;&otilde;es t&eacute;cnicas e financeiras para explorar as novas terras.</p>&#10;<a id="A_Pen%C3%ADnsula_Ib%C3%A9rica_e_as_Grandes_Navega%C3%A7%C3%B5es" name="A_Pen%C3%ADnsula_Ib%C3%A9rica_e_as_Grandes_Navega%C3%A7%C3%B5es"></a><h3> A Pen&iacute;nsula Ib&eacute;rica e as Grandes Navega&ccedil;&otilde;es </h3>&#10;<a id="Reino_portugu%C3%AAs" name="Reino_portugu%C3%AAs"></a><h4> Reino portugu&ecirc;s </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fern%C3%A3o_Vaz_Dourado_1571&shy;1.jpg%7Cthumb%7Cesquerda" id="w">Uma carta n&aacute;utica de [[Fern&atilde;o Vaz Dourado]], da [[&Aacute;frica ocidental]] extra&iacute;da do atlas n&aacute;utico de [[1571]], pertencente ao [[Arquivo Nacional da Torre do Tombo]], em [[Lisboa]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> foi a primeira na&ccedil;&atilde;o a financiar expedi&ccedil;&otilde;es mar&iacute;timas. <b>V&aacute;rios fatores</b> contribu&iacute;ram para esse pioneirismo: a exist&ecirc;ncia de bons portos&semi; a familiaridade portuguesa com o mar, devido &agrave; grande atividade pesqueira desenvolvida na regi&atilde;o&semi; uma <b>burguesia enriquecida</b> e disposta a investir para aumentar seus lucros&semi; a paz interna e a centraliza&ccedil;&atilde;o do poder. Portugal foi o primeiro reino a se unificar, formando um <a href="http://en.wikipedia.org/wiki/Estado_nacional" id="w">estado nacional</a>.</p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Escola_de_Sagres" id="w">Escola de Sagres</a></b> tamb&eacute;m contribuiu grandemente, fornecendo <b>condi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecno</a>&shy;<a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a></b> para a navega&ccedil;&atilde;o num oceano ate ent&atilde;o desconhecido: o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">B&uacute;ssolas</a> e <a href="http://en.wikipedia.org/wiki/Astrol%C3%A1bio" id="w">astrol&aacute;bios</a> trazidos da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, sextantes, mapas feitos pelos melhores cart&oacute;grafos da &eacute;poca e, principalmente, a <a href="http://en.wikipedia.org/wiki/Caravela" id="w">caravela</a> com suas velas triangulares possibilitaram aos navegantes resistir e atravessar o bravio &#34&semi;Mar Tenebroso&#34&semi;.</p>&#10;<p>A <b>expans&atilde;o portuguesa</b> iniciou&shy;se pelo <b><a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></b>, com a <a href="http://en.wikipedia.org/wiki/Tomada_de_Ceuta" id="w">tomada de Ceuta</a>, em <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a> (importante centro de especiarias). Seguiram&shy;se as <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>. Gradativamente, em expedi&ccedil;&otilde;es sucessivas, sempre contornando o continente africano, em <a href="http://en.wikipedia.org/wiki/1487" id="w">1487</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Dias" id="w">Bartolomeu Dias</a> contornou o <a href="http://en.wikipedia.org/wiki/Cabo_da_Boa_Esperan%C3%A7a" id="w">Cabo da Boa Esperan&ccedil;a</a> no sul da &Aacute;frica. Em 1498, <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> chega ao porto de <a href="http://en.wikipedia.org/wiki/Calicute" id="w">Calicute</a>, na costa ocidental da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.</p>&#10;<p>A descoberta desse <b>novo caminho</b> trouxe lucros fabulosos para os mercadores portugueses e, ao mesmo tempo, estabelecia concorr&ecirc;ncia com os produtos trazidos atrav&eacute;s das rotas italianas.</p>&#10;<a id="Reino_espanhol" name="Reino_espanhol"></a><h4> Reino espanhol </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Christopher_Columbus_Face.jpg%7Cthumb%7C200px%7Cdireita" id="w">Prov&aacute;vel retrato de Colombo em pormenor de &#34&semi;Virgen de los Navegantes&#34&semi; pintado por [[Alejo Fern&aacute;ndez]] entre 1500 e 1536, atualmente na &#34&semi;Sala de los Almirantes&#34&semi;, no [[Reales Alc&aacute;zares de Sevilla]] (foto por [[Manuel da Silva Rosa]]).</a>&#10;Formado pela uni&atilde;o dos reis <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Dom Fernando de Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Isabel_de_Castela" id="w">Dona Isabel de Castela</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> lan&ccedil;ou&shy;se &agrave; explora&ccedil;&atilde;o dos mares quase um s&eacute;culo depois de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Dois motivos provocaram esse atraso:</p>&#10;&#10;<ul>&#10;<li>era necess&aacute;rio primeiramente expulsar os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> (mu&ccedil;ulmanos) do territ&oacute;rio espanhol&semi;</li>&#10;<li>era preciso descobrir um novo caminho para n&atilde;o utilizar a rota portuguesa.</li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> n&atilde;o hesitou em dar o empreendimento ao estrangeiro <b><a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a></b>. Sua teoria da esfericidade da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> (confirmada pouco depois pelo cientista <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a>) n&atilde;o mereceu muito cr&eacute;dito na &eacute;poca.</p>&#10;<p>Acreditando na possibilidade de <b>atingir as &iacute;ndias sempre navegando para oeste</b>, Colombo dirigiu suas tr&ecirc;s caravelas nessa rota, e teria alcan&ccedil;ado as &iacute;ndias caso o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> n&atilde;o estivesse no caminho.</p>&#10;<p>As naus espanholas desembarcaram na ilha de Guanaani (atual ilhas <a href="http://en.wikipedia.org/wiki/Bahamas" id="w">Bahamas</a>) e depois em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Domingos" id="w">S&atilde;o Domingos</a>. Era o ano de <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>. Certo de que obtivera sucesso, Colombo deu o nome de <b><a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndios</a></b> aos habitantes encontrados na nova terra. Realizou ainda outras viagens, sempre explorando as ilhas americanas.</p>&#10;<a id="Interven%C3%A7%C3%A3o_cat%C3%B3lica" name="Interven%C3%A7%C3%A3o_cat%C3%B3lica"></a><h4> Interven&ccedil;&atilde;o cat&oacute;lica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazil&shy;16&shy;map.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Detalhe do mapa &#34&semi;&#39&semi;&#39&semi;Terra Brasilis&#39&semi;&#39&semi;&#34&semi; ([[Atlas Miller]], [[1519]]), atualmente na [[Biblioteca Nacional de Fran&ccedil;a]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Descoberta_da_Am%C3%A9rica" id="w">descoberta da Am&eacute;rica</a> por Colombo provocou disputa entre os reinos ib&eacute;ricos, interessados na posse de terras. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> preocupou&shy;se em firmar um tratado que lhe assegurasse o dom&iacute;nio das terras existentes a leste do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>.</p>&#10;<p>O acordo entre os dois pa&iacute;ses foi julgado pelo <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">papa Alexandre VI</a>, que confirmou um novo tratado. Partindo&shy;se de uma linha imagin&aacute;ria tra&ccedil;ada a partir do p&oacute;lo (37&deg;), o <b><a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a></b> estabeleceu que as terras encontradas a oeste dessa linha pertenceriam &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e aquelas situadas a leste seriam de Portugal.</p>&#10;<p>Por esse motivo, a esquadra de <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a>, que se dirigia &agrave;s <a href="http://en.wikipedia.org/wiki/&Iacute;ndias" id="w">&Iacute;ndias</a>, fez um <b>desvio proposital</b> para oeste para garantir ao rei portugu&ecirc;s a posse das terras do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>Os outros pa&iacute;ses europeus desconsideraram esse tratado, que os exclu&iacute;a, e procuraram se estabelecer e explorar o novo <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a>.</p>&#10;<a id="Caracter%C3%ADsticas_da_coloniza%C3%A7%C3%A3o_ib%C3%A9rica" name="Caracter%C3%ADsticas_da_coloniza%C3%A7%C3%A3o_ib%C3%A9rica"></a><h3> Caracter&iacute;sticas da coloniza&ccedil;&atilde;o ib&eacute;rica </h3>&#10;<p>As novas conquistas n&atilde;o ofereceram interesse imediato a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. O com&eacute;rcio de especiarias estava no auge: o aumento de consumo e sua falta no mercado europeu faziam com que as cargas dos navios que retomavam das &iacute;ndias fossem disputadas e as mercadorias alcan&ccedil;assem pre&ccedil;os elevados na revenda. Por esse motivo, Portugal limitou&shy;se a estabelecer <b>algumas <a href="http://en.wikipedia.org/wiki/Feitoria" id="w">feitorias</a></b> nas novas terras, para desenvolver atividades extrativas. Com a demarca&ccedil;&atilde;o de terras entre Espanha e Portugal e a posterior ocupa&ccedil;&atilde;o europeia das terras, os ind&iacute;genas ficaram expostos diante estas duas frentes de expans&atilde;o como pelas frentes mission&aacute;rias e de <i><a href="http://en.wikipedia.org/wiki/Plantations" id="w">plantations</a></i>. Tais frentes n&atilde;o eram movimentos pac&iacute;ficos e pretendiam incorporar o mesmo territ&oacute;rio e os mesmos indiv&iacute;duos (SCHMITZ, 1991, p.&#160&semi;49).<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Utilizava&shy;se da <a href="http://en.wikipedia.org/wiki/M%C3%A3o&shy;de&shy;obra" id="w">m&atilde;o&shy;de&shy;obra</a> ind&iacute;gena, onde poderia ocorrer o <b><a href="http://en.wikipedia.org/wiki/Escambo" id="w">escambo</a></b>, troca de utens&iacute;lios europeus por outros materiais, servi&ccedil;os ou mesmo ind&iacute;genas destinados ao escravismo. No sul do Brasil, por volta de 1600, acontecem as &#34&semi;descidas&#34&semi;, escraviza&ccedil;&atilde;o sistem&aacute;tica dos &iacute;ndios. Eram promovidas pelos moradores de S&atilde;o Vicente que aportavam em Laguna, Ararangu&aacute;, Mampituba e Lagoa dos Patos, onde na costa existiam feitorias para negociar os ind&iacute;genas. Segundo Schmitz (1991, p.&#160&semi;50),<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> este com&eacute;rcio tinha como mentores paj&eacute;s e mesti&ccedil;os, que quando os navios chegaram &agrave; barra, eram enviados emiss&aacute;rios ao sert&atilde;o pelos chefes chama&shy;dos Tubar&otilde;es para avisar que havia utens&iacute;lios para trocar por gente.</p>&#10;<p>Mas a exclusividade da rota mar&iacute;tima durou pouco. <b><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a></b>, <b><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></b> e <b><a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a></b>, ignorando propositadamente o tratado que dividia a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> entre as duas na&ccedil;&otilde;es, passaram a utilizar&shy;se dos caminhos rec&eacute;m&shy;descobertos para suas pr&oacute;prias transa&ccedil;&otilde;es comerciais. O aumento da oferta de produtos provocou a queda dos pre&ccedil;os e, portanto, dos lucros obtidos. Os reinos ib&eacute;ricos tentaram, ent&atilde;o, nova atividade lucrativa, atrav&eacute;s do povoamento e explora&ccedil;&atilde;o colonial.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_portuguesa" name="Coloniza%C3%A7%C3%A3o_portuguesa"></a><h4> Coloniza&ccedil;&atilde;o portuguesa </h4>&#10;<p>Fez&shy;se ao longo do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntico</a>, insistindo&shy;se no cultivo de produtos raros na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Um deles, a <b><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a></b>, encontrou condi&ccedil;&otilde;es de solo e clima prop&iacute;cios no <b><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste do Brasil</a></b>, tornando&shy;se a base da <b>economia lusitana</b> na &eacute;poca.</p>&#10;<p>A necessidade de homens para a lavoura, homens que trabalhassem para <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rios</a> e n&atilde;o para seu pr&oacute;prio enriquecimento, alterou a rela&ccedil;&atilde;o inicial entre <a href="http://en.wikipedia.org/wiki/Branco_(pessoa)" id="w">brancos</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndios" id="w">&iacute;ndios</a>. &#34&semi;<i>A legisla&ccedil;&atilde;o portuguesa sempre procurou contrariar ou dificultar a imigra&ccedil;&atilde;o, embora milhares de camponeses europeus n&atilde;o tivessem terras e passassem fome</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/D%C3%A9cio_Freitas" id="w">D&eacute;cio Freitas</a>). Livres, com valores culturais e estrutura social e econ&ocirc;mica bem diversos dos colonizadores, os &iacute;ndios n&atilde;o se sujeitavam &agrave;s imposi&ccedil;&otilde;es dos brancos. As lutas entre colonizadores e &iacute;ndios condenaram ao desaparecimento in&uacute;meras na&ccedil;&otilde;es ind&iacute;genas, ao mesmo tempo que institu&iacute;am a mais abomin&aacute;vel explora&ccedil;&atilde;o humana: o <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">regime escravo</a>.</p>&#10;<a id="Coloniza%C3%A7%C3%A3o_espanhola" name="Coloniza%C3%A7%C3%A3o_espanhola"></a><h4> Coloniza&ccedil;&atilde;o espanhola </h4>&#10;<p>Os conquistadores espanh&oacute;is encontraram imp&eacute;rios ind&iacute;genas ricos e evolu&iacute;dos, como os dos <a href="http://en.wikipedia.org/wiki/Maias" id="w">maias</a>, <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a> e <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a>. Esses povos possu&iacute;am conhecimentos de <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> e <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, cultivavam a terra utilizando o sistema de irriga&ccedil;&atilde;o, al&eacute;m de terem um artesanato e uma arquitetura evolu&iacute;dos.</p>&#10;<p>Para dominar esses povos, os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> aproveitaram&shy;se de <b>suas</b> armas e <b>cavalos</b> (desconhecidos para os nativos) e tamb&eacute;m das <b>rivalidades entre tribos</b>, aliando&shy;se &agrave;s menores para conquistar os maiores imp&eacute;rios. Com suas tradi&ccedil;&otilde;es destru&iacute;das e cidades arrasadas, foram for&ccedil;ados a aceitar o trabalho obrigat&oacute;rio (<b><i><a href="http://en.wikipedia.org/wiki/Encomienda" id="w">encomienda</a></i></b>). Cada comunidade ind&iacute;gena estava sob supervis&atilde;o de brancos (<b><i>encomenderais</i></b>), determinando tamb&eacute;m a (mita), o trabalho for&ccedil;ado dos alde&otilde;es na realiza&ccedil;&atilde;o das obras p&uacute;blicas e outros servi&ccedil;os ao governo.</p>&#10;<p>Considerar o elemento nativo como inferior foi o tra&ccedil;o comum na coloniza&ccedil;&atilde;o dos pa&iacute;ses ib&eacute;ricos. Desrespeitaram e baniram a cultura local, provocando desaparecimento de muitas na&ccedil;&otilde;es ind&iacute;genas em nome da &#34&semi;<a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>&#34&semi; que Ocidente trouxe como &#34&semi;legado&#34&semi; que deveria ser incorporado &agrave;s terras conquistadas. Em menos de cem anos, vitimaram&shy;se tr&ecirc;s quartos da popula&ccedil;&atilde;o americana. Tornou&shy;se imperiosa a vinda de <a href="http://en.wikipedia.org/wiki/Negro_(pessoa)" id="w">escravos africanos</a>.</p>&#10;<a id="Pol%C3%ADtica_econ%C3%B4mica" name="Pol%C3%ADtica_econ%C3%B4mica"></a><h3> Pol&iacute;tica econ&ocirc;mica </h3>&#10;<p>O objetivo da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> foi primordialmente explorar da forma mais lucrativa poss&iacute;vel seus dom&iacute;nios coloniais. N&atilde;o havia nenhuma inten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Povoamento" id="w">povoamento</a>: trabalhadores livres, em grande n&uacute;mero, buscariam seu pr&oacute;prio enriquecimento e dificultariam a fiscaliza&ccedil;&atilde;o e taxa&ccedil;&atilde;o de impostos.</p>&#10;<p>Estabeleceram&shy;se novos princ&iacute;pios econ&ocirc;micos para as rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> e <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a>. As principais <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilistas</a> foram:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Metalismo" id="w">Metalismo</a></b>: acreditava&shy;se que a riqueza de uma na&ccedil;&atilde;o era medida pela quantia de metais preciosos que possu&iacute;sse. As <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nias</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanholas</a> ricas em min&eacute;rios, tornaram essa na&ccedil;&atilde;o a mais poderosa da &eacute;poca.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pacto_Colonial" id="w">Pacto Colonial</a></b>: definia as rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>/<a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a>. A col&ocirc;nia vendia seus produtos exclusivamente para a metr&oacute;pole e dela comprava tudo de que necessitasse. Essa <b>exclusividade comercial</b> influiu negativamente no desenvolvimento da col&ocirc;nia. Sua margem de lucro era determinada pela metr&oacute;pole, que reservava para si a revenda dos produtos coloniais a pre&ccedil;os bem mais elevados no mercado <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>. Na importa&ccedil;&atilde;o colonial, a <b>metr&oacute;pole agia como intermedi&aacute;ria</b>, comprando os produtos de outros pa&iacute;ses para vend&ecirc;&shy;los com lucros de comerciante na col&ocirc;nia.<br/> Esse <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> desvantajoso, aliado &agrave; proibi&ccedil;&atilde;o de instalar <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufaturas</a> pr&oacute;prias e produzir artigos semelhantes aos da metr&oacute;pole, gerou uma situa&ccedil;&atilde;o de total depend&ecirc;ncia econ&ocirc;mica, que posteriormente prejudicou a independ&ecirc;ncia pol&iacute;tica e financeira dos pa&iacute;ses dominados.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">Balan&ccedil;a comercial</a> favor&aacute;vel</b>: pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, que n&atilde;o puderam contar com o afluxo de <a href="http://en.wiktionary.org/wiki/Metal_precioso">metais preciosos</a>, desenvolveram uma pol&iacute;tica de conten&ccedil;&atilde;o de importa&ccedil;&otilde;es, enquanto <b>estimulavam as <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&otilde;es</a></b>. Dessa forma, o dinheiro arrecadado no com&eacute;rcio externo era bastante superior &agrave;quele gasto na compra de produtos estrangeiros, deixando um saldo financeiro favor&aacute;vel ao pa&iacute;s. Para isso, os governos tomaram medidas <b><a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionistas</a></b>: estimulava&shy;se a produ&ccedil;&atilde;o agr&iacute;cola e manufatureira do pa&iacute;s&semi; impunham&shy;se altas taxas alfandeg&aacute;rias aos produtos importados, for&ccedil;ando a redu&ccedil;&atilde;o de consumo dos mesmos&semi; n&atilde;o se permitia a importa&ccedil;&atilde;o de produtos que concorressem com os de fabrica&ccedil;&atilde;o nacional&semi; proibia&shy;se a exporta&ccedil;&atilde;o de mat&eacute;rias&shy;primas que pudessem desenvolver mercadorias semelhantes &agrave;s fabricadas pelo pa&iacute;s.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">Monop&oacute;lios</a></b>: a comercializa&ccedil;&atilde;o era permitida a grupos de mercadores escolhidos pelo <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a>. Esses grupos tinham seus locais de compra e venda predeterminados, n&atilde;o podendo operar fora de suas regi&otilde;es. Os monop&oacute;lios permitiam ao soberano um eficaz controle das <a href="http://en.wikipedia.org/wiki/Transa%C3%A7%C3%A3o_financeira" id="w">transa&ccedil;&otilde;es</a> efetuadas nos diversos pa&iacute;ses.</li></ul>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, a pr&aacute;tica provou que o equil&iacute;brio da <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> e os monop&oacute;lios contribu&iacute;ram decisivamente para a supremacia <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">anglo</a>&shy;<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> no conjunto das na&ccedil;&otilde;es europeias. O ouro em quantidade, sem aplica&ccedil;&atilde;o s&oacute;lida, n&atilde;o garantia o progresso de um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, que n&atilde;o aplicou seus lucros na melhoria das t&eacute;cnicas agr&iacute;colas e tampouco na instala&ccedil;&atilde;o de manufaturas, perdeu sua posi&ccedil;&atilde;o para os pa&iacute;ses que desenvolveram a produ&ccedil;&atilde;o interna e fortaleceram o com&eacute;rcio nos dois n&iacute;veis: <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_externo" id="w">externo</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_interno" id="w">interno</a>.</p>&#10;<a id="Renascimento" name="Renascimento"></a><h2> Renascimento </h2>&#10;<p> </p>&#10;<p>Os homens da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> consideravam os aspetos e fatos da vida e da hist&oacute;ria de acordo com os ideais religiosos. Para eles, a vida terrena e os acontecimentos hist&oacute;ricos se explicavam pela vontade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, um ser superior. Toda a ci&ecirc;ncia, a literatura e a arte daquela &eacute;poca dependiam do pensamento religioso.</p>&#10;<p>Todavia, no decorrer do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e o resto da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> come&ccedil;aram a modificar seu modo de pensar, voltando suas aten&ccedil;&otilde;es para uma vida concreta e terrena, <b>onde o homem passou a ter import&acirc;ncia</b> como o grande protagonista de acontecimentos e determinando, ele mesmo, a sua vontade.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, o mundo aparece como cen&aacute;rio das a&ccedil;&otilde;es humanas, e n&atilde;o como express&atilde;o da vontade divina. A natureza tamb&eacute;m atrai as aten&ccedil;&otilde;es e se torna objeto de observa&ccedil;&otilde;es e estudos por parte dos renascentistas.</p>&#10;<p>A palavra <b>Renascimento</b> indica, em todos os seus aspetos, o prosseguimento da vida econ&ocirc;mica, social e cultural que aconteceu na It&aacute;lia e depois no resto da Europa.</p>&#10;<p>O termo Renascimento vem de renascer da Idade M&eacute;dia, isto &eacute;, renascer ou reviver os valores da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">greco</a>&shy;<a href="http://en.wikipedia.org/wiki/Roma" id="w">romana</a>.</p>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> come&ccedil;ou na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, com o desenvolvimento das cidades e do com&eacute;rcio.</p>&#10;<p>As cidades italianas abrigavam nobres senhores, como os <b><a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_de_M%C3%A9dici" id="w">Louren&ccedil;o de M&eacute;dici</a></b>, da cidade de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>&semi; os <b><a href="http://en.wikipedia.org/wiki/Gonzaga" id="w">Gonzaga</a></b>, da cidade de <a href="http://en.wikipedia.org/wiki/Mantova" id="w">Mantova</a>&semi; os <b><a href="http://en.wikipedia.org/wiki/Sforza" id="w">Sforza</a></b>, da cidade de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, e tantos outros nobres senhores que, gozando de prosperidade econ&ocirc;mica, resolveram financiar e proteger artistas, cientistas e literatos.</p>&#10;<p>Esses protetores de artistas eram chamados <a href="http://en.wikipedia.org/wiki/Mecena" id="w">mecenas</a>.</p>&#10;<a id="Causas" name="Causas"></a><h3> Causas </h3>&#10;&#10;<ul>&#10;<li><b>A descoberta do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> (<a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>):</b> As <a href="http://en.wikipedia.org/wiki/Grandes_Navega%C3%A7%C3%B5es" id="w">Grandes Navega&ccedil;&otilde;es</a> trouxeram novas experi&ecirc;ncias culturais e cient&iacute;ficas.</li>&#10;<li><b>O <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a>:</b> Durante toda a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o homem foi uma criatura fr&aacute;gil e submissa &agrave; vontade de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. Com o humanismo, ele acaba por se tornar respons&aacute;vel por si mesmo e n&atilde;o mais subordinado &agrave; <b>vontade divina</b>.</li>&#10;<li><b>A <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">queda de Constantinopla</a></b>, a importante capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>, grande centro comercial e cultural medieval. Muitos intelectuais de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> se dirigiram &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> ap&oacute;s a sua queda.</li>&#10;<li><b>O apoio dos <a href="http://en.wikipedia.org/wiki/Mecenas" id="w">mecenas</a></b>, ricos senhores que patrocinavam artistas e literatos.</li>&#10;<li><b>A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>:</b> Os livros n&atilde;o seriam mais manuscritos, o que facilitaria a divulga&ccedil;&atilde;o da cultura.</li>&#10;<li><b>Abertura das <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>:</b> Os humanistas fizeram reviver e renascer valores da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> cl&aacute;ssica greco&shy;romana.</li>&#10;<li><b>Caracter&iacute;sticas:</b> O Renascimento tem como caracter&iacute;sticas: cria&ccedil;&atilde;o, originalidade, novos ideais, renova&ccedil;&atilde;o art&iacute;stica e intelectual.</li>&#10;<li><b>Retorno &agrave; <a href="http://en.wikipedia.org/wiki/Cultura_greco&shy;romana" id="w">cultura greco&shy;romana</a>:</b> Antigos valores s&atilde;o reaproveitados.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">Racionalismo</a>:</b> O uso da raz&atilde;o, mais do que dos sentimentos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">Hedonismo</a>:</b> Os prazeres de viver a vida no dia&shy;a&shy;dia foram valorizados.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a>:</b> Alguns valores da Igreja foram criticados e abandonados.</li></ul>&#10;<p>Chamamos de <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a> o movimento liter&aacute;rio e cultural que fez reviver os estudos da <b><a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grega</a> e <a href="http://en.wikipedia.org/wiki/Roma" id="w">romana</a></b>, indispens&aacute;veis para a forma&ccedil;&atilde;o do homem e para lev&aacute;&shy;lo a viver com sabedoria e harmonia em sociedade.</p>&#10;<p>O interesse dos humanistas era fazer reviver e valorizar diferentes culturas, enfatizando o <b><a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a></b>, a ponto desse movimento ser chamado de <b><a href="http://en.wikipedia.org/wiki/Antropocentrismo" id="w">antropocentrismo</a></b>, colocando o homem como centro dos interesses e aten&ccedil;&otilde;es.</p>&#10;<p>Os humanistas desprezaram alguns valores crist&atilde;os, embora fossem <b><a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a></b>, e apenas desejavam dar uma nova interpreta&ccedil;&atilde;o &agrave;s mensagens do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>.</p>&#10;<p>Os humanistas queriam a todo custo criar uma nova cultura: introduziram m&eacute;todos cr&iacute;ticos na leitura e interpreta&ccedil;&atilde;o de fontes, reconstruindo textos originais, eliminando deforma&ccedil;&otilde;es e omiss&otilde;es dos copistas medievais.</p>&#10;<p>Muitas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> foram fundadas, por&eacute;m o ensino era ainda med&iacute;ocre. Muitos pr&iacute;ncipes, nobres e humanistas reuniram importantes obras manuscritas da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, a pre&ccedil;o de ouro, e juntos come&ccedil;am a formar grandes <b><a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a></b>. Surgiram, tamb&eacute;m, associa&ccedil;&otilde;es culturais chamadas <b><a href="http://en.wikipedia.org/wiki/Academia" id="w">academias</a></b>.</p>&#10;<a id="Renascimento_liter%C3%A1rio" name="Renascimento_liter%C3%A1rio"></a><h3> Renascimento liter&aacute;rio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">papa Nicolau</a> (<a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a>&shy;<a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>) reuniu no seu pal&aacute;cio mais de 5 mil manuscritos, que mais tarde viriam a formar a <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Vaticano" id="w">biblioteca do Vaticano</a>, hoje uma das mais ricas do mundo.</p>&#10;<p>A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, em <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>, pelo <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <b><a href="http://en.wikipedia.org/wiki/Johannes_Gutenberg" id="w">Johannes Gutenberg</a></b>, foi respons&aacute;vel pela impress&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e, da&iacute; por diante, surgiram muitos livros, facilitando o conta(c)to dos leitores com a cultura.  Nesse meio tempo, os artistas italianos se entusiasmaram pela arte greco&shy;romana e tentaram faz&ecirc;&shy;la reviver.</p>&#10;<p>Grandes humanistas apareceram em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e deram for&ccedil;a ao movimento liter&aacute;rio.</p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h4> It&aacute;lia </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a></b> (<a href="http://en.wikipedia.org/wiki/1265" id="w">1265</a>&shy;<a href="http://en.wikipedia.org/wiki/1321" id="w">1321</a>), escritor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Participou da vida pol&iacute;tica da cidade de <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, mas por motivos pol&iacute;ticos foi exilado. Escreveu <i><a href="http://en.wikipedia.org/wiki/Divina_com%C3%A9dia" id="w">Divina com&eacute;dia</a></i>, que j&aacute; foi traduzida em 50 idiomas. &Eacute; uma das maiores obras da literatura universal. Na <i>Divina com&eacute;dia</i>, Dante Alighieri descreve uma viagem ao al&eacute;m, narrando o <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>, o <a href="http://en.wikipedia.org/wiki/Para%C3%ADso" id="w">para&iacute;so</a> e o <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Francesco_Petrarca" id="w">Francesco Petrarca</a></b> (<a href="http://en.wikipedia.org/wiki/1304" id="w">1304</a>&shy;<a href="http://en.wikipedia.org/wiki/1374" id="w">1374</a>), italiano, considerado o pai do humanismo. Estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Bolonha" id="w">Universidade de Bolonha</a>. Suas principais obras s&atilde;o <i>Canzonieri</i>, colet&acirc;nea de poesias l&iacute;ricas, <i>Ep&iacute;stolas</i> (escritas em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>), <i>A vida solit&aacute;ria</i> e outras.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Giovanni_Boccaccio" id="w">Giovanni Boccaccio</a></b> (<a href="http://en.wikipedia.org/wiki/1313" id="w">1313</a>&shy;<a href="http://en.wikipedia.org/wiki/1375" id="w">1375</a>) nasceu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e morreu na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Sua grande obra &eacute; <i><a href="http://en.wikipedia.org/wiki/Decameron" id="w">Decameron</a></i>. Satiriza os costumes da sociedade de seu tempo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nicolau_Maquiavel" id="w">Nicolau Maquiavel</a></b> (<a href="http://en.wikipedia.org/wiki/1469" id="w">1469</a>&shy;<a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a>), <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> italiano. Sua grande obra &eacute; <i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>&semi; nela ele exp&otilde;e sua doutrina pol&iacute;tica, conhecida pelo nome de <b><a href="http://en.wikipedia.org/wiki/Maquiavelismo" id="w">maquiavelismo</a></b>. Para ele, a arte de governar est&aacute; na ast&uacute;cia e na for&ccedil;a&semi; o <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> deve ser um &#34&semi;senhor absoluto&#34&semi; e utilizar todos os recursos e meios para atingir seus objetivos pol&iacute;ticos.</li></ul>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h4> Fran&ccedil;a </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Rabelais" id="w">Fran&ccedil;ois Rabelais</a></b> (<a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a>&shy;<a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>), autor que pretendeu satirizar os costumes educacionais da &eacute;poca. Sua obra&shy;prima, <i><a href="http://en.wikipedia.org/wiki/Garg%C3%A2ntua" id="w">Garg&acirc;ntua</a> e <a href="http://en.wikipedia.org/wiki/Pantagruel" id="w">Pantagruel</a></i>, &eacute; uma narrativa baseada em lendas populares francesas e nela <a href="http://en.wikipedia.org/wiki/Rabelais" id="w">Rabelais</a> satiriza os costumes da &eacute;poca.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Michel_Eyquem_de_Montaigne" id="w">Michel Montaigne</a></b> (<a href="http://en.wikipedia.org/wiki/1533" id="w">1533</a>&shy;<a href="http://en.wikipedia.org/wiki/1592" id="w">1592</a>), <a href="http://en.wikipedia.org/wiki/Escritor" id="w">escritor</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e sua principal obra &eacute; <i><a href="http://en.wikipedia.org/wiki/Ensaios" id="w">Ensaios</a></i>. Nela, ele comenta e analisa o comportamento, as rea&ccedil;&otilde;es do homem e os problemas do seu tempo, tomando por base suas pr&oacute;prias experi&ecirc;ncias.</li></ul>&#10;<a id="Inglaterra" name="Inglaterra"></a><h4> Inglaterra </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Thomas_Morus" id="w">Thomas Morus</a></b> (<a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a>&shy;<a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>), estadista e religioso <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>. Foi pol&iacute;tico e homem de moral admir&aacute;vel. Sua obra&shy;prima &eacute; <i><a href="http://en.wikipedia.org/wiki/Utopia" id="w">Utopia</a></i>. Com essa obra ele ficou conhecido em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. &Eacute; um romance pol&iacute;tico e social, no qual ele aconselha os homens a seguirem o <b><a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a></b>. O Estado &eacute; o bem comum e dele vir&aacute; prote&ccedil;&atilde;o e seguran&ccedil;a para todos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a></b> (<a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>&shy;<a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a>), <a href="http://en.wikipedia.org/wiki/Teatrologia" id="w">teatr&oacute;logo</a> e <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> ingl&ecirc;s, autor de mais de 40 pe&ccedil;as, 154 <a href="http://en.wikipedia.org/wiki/Soneto" id="w">sonetos</a> e 2 <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a>. Dentre as pe&ccedil;as, destacamos: <i><a href="http://en.wikipedia.org/wiki/Romeu_e_Julieta" id="w">Romeu e Julieta</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_mercador_de_Veneza" id="w">O mercador de Veneza</a></i>, <i><a href="http://en.wikipedia.org/wiki/A_Midsummer_Night%26%2339%3Bs_Dream" id="w">Sonhos de uma noite de ver&atilde;o</a></i>, <i><a href="http://en.wikipedia.org/wiki/Macbeth" id="w">Macbeth</a></i>, <i><a href="http://en.wikipedia.org/wiki/Rei_Lear" id="w">Rei Lear</a></i>.</li></ul>&#10;<a id="Espanha" name="Espanha"></a><h4> Espanha </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a></b> (<a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>&shy;<a href="http://en.wikipedia.org/wiki/1616" id="w">1616</a>). Sua obra&shy;prima &eacute; <i><a href="http://en.wikipedia.org/wiki/Dom_Quixote_de_La_Mancha" id="w">Dom Quixote de La Mancha</a></i>. Ela narra as desventuras de um cavaleiro arruinado, <a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a>, representando o sonho e a aventura, e <a href="http://en.wikipedia.org/wiki/Sancho_Pan%C3%A7a" id="w">Sancho Pan&ccedil;a</a>, seu fiel escudeiro, na sua simplicidade de homem do campo.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a></i> &eacute; um livro que vai da dor ao prazer, do rid&iacute;culo ao grandioso. &Eacute; uma s&aacute;tira &agrave; cavalaria medieval.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a></b> (<a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>&shy;<a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a>), grande teatr&oacute;logo <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>. Escreveu cerca de 1500 pe&ccedil;as.</li></ul>&#10;<a id="Portugal" name="Portugal"></a><h4> Portugal </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Cam%C3%B5es" id="w">Lu&iacute;s de Cam&otilde;es</a></b> (<a href="http://en.wikipedia.org/wiki/1524" id="w">1524</a>&shy;<a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>), filho de <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgos</a>. Viajou para as &Iacute;ndias, onde ficou muitos anos a servi&ccedil;o do rei de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.<br/> Sua grande obra &eacute; <i><a href="http://en.wikipedia.org/wiki/Os_Lus%C3%ADadas" id="w">Os Lus&iacute;adas</a></i>, publicada em <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>, dedicada ao rei <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">Dom Sebasti&atilde;o</a>. Deixou muitos sonetos e poemas l&iacute;ricos, al&eacute;m de algumas pe&ccedil;as de teatro. Cam&otilde;es morreu mendigando para sobreviver, pobre e esquecido.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gil_Vicente" id="w">Gil Vicente</a></b> (<a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a>&shy;<a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>), fundador do teatro nacional <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>. Foram v&aacute;rias as suas obras, como <i><a href="http://en.wikipedia.org/wiki/Auto_da_f%C3%BAria" id="w">Auto da f&uacute;ria</a></i>, <i><a href="http://en.wikipedia.org/wiki/Auto_da_alma" id="w">Auto da alma</a></i>, <i><a href="http://en.wikipedia.org/wiki/Quem_tem_farelos%3F" id="w">Quem tem farelos?</a></i>, <i><a href="http://en.wikipedia.org/wiki/A_barca_do_inferno" id="w">A barca do inferno</a></i>, <i><a href="http://en.wikipedia.org/wiki/In%C3%AAs_Pereira" id="w">In&ecirc;s Pereira</a></i> e tantas outras.</li></ul>&#10;<a id="Holanda" name="Holanda"></a><h4> Holanda </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a></b> (<a href="http://en.wikipedia.org/wiki/1466" id="w">1466</a>&shy;<a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a>), <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">Teologia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>. O pensamento de Erasmo se caracteriza por um enorme desprezo pelas lutas de religi&atilde;o. Sua principal obra &eacute; <i><a href="http://en.wikipedia.org/wiki/Elogio_da_loucura" id="w">Elogio da loucura</a></i>. Nessa obra ele satiriza a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e a <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> de sua &eacute;poca. &Eacute; considerado o pai do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a> moderno.</li></ul>&#10;<a id="Renascimento_art%C3%ADstico" name="Renascimento_art%C3%ADstico"></a><h3> Renascimento art&iacute;stico </h3>&#10;<p>A principal caracter&iacute;stica da pintura renascentista &eacute; a <b><a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberta&ccedil;&atilde;o</a></b>. Os homens do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> se sentiam o centro do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, expondo sua pr&oacute;pria personalidade ao <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> que os circundava, procurando leis de equil&iacute;brio e de harmonia para imit&aacute;&shy;la na vida e na arte.</p>&#10;<p>A renova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a> e do Renascimento transforma conven&ccedil;&otilde;es, ideias, ambientes e cria a base cultural que se ir&aacute; manifestar na Idade Moderna.</p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h4> It&aacute;lia </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Brunelleschi" id="w">Brunelleschi</a></b> (<a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a>&shy;<a href="http://en.wikipedia.org/wiki/1446" id="w">1446</a>), <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultor</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Al&eacute;m de erguer a <a href="http://en.wikipedia.org/wiki/Catedral_de_Mil%C3%A3o" id="w">Catedral de Mil&atilde;o</a>, trabalhou tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Louren%C3%A7o_(Floren%C3%A7a)" id="w">Igreja de S&atilde;o Louren&ccedil;o</a>, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Pitti" id="w">Pal&aacute;cio Pitti</a> e na c&uacute;pula da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Catedral de S&atilde;o Pedro</a>, no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>.<br/> Foi ele quem descobriu as leis da perspetiva central, sendo esse um dos fatores que ajudou no desenvolvimento da arte italiana renascentista.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a></b> (<a href="http://en.wikipedia.org/wiki/1452" id="w">1452</a>&shy;<a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>), <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Foi um famoso <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a>, <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsico" id="w">m&uacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a>. Famosos s&atilde;o seus estudos sobre plantas, p&aacute;ssaros e <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, mesmo porque a B&iacute;blia ensina que o homem foi criado &agrave; semelhan&ccedil;a de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&semi; por isso, para ele, as propor&ccedil;&otilde;es humanas serviriam de modelo aos artistas.<br/> Leonardo foi um g&ecirc;nio e um grande inventor: inventou a <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_Cl%C3%A1ssica" id="w">mec&acirc;nica</a>, a for&ccedil;a motriz do <a href="http://en.wikipedia.org/wiki/Vapor" id="w">vapor</a>, o <a href="http://en.wikipedia.org/wiki/Paraquedas" id="w">paraquedas</a> e t&eacute;cnicas para <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a>.<br/> Na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, introduziu o <a href="http://en.wikipedia.org/wiki/Sfumato" id="w">esfuma&ccedil;ado</a> na colora&ccedil;&atilde;o. Delicado e gradual, ele partiu do claro ao escuro, da luz &agrave; sombra, como podemos observar nos retratos de <i><a href="http://en.wikipedia.org/wiki/Mona_Lisa" id="w">Gioconda</a></i>, da <i><a href="http://en.wikipedia.org/wiki/Madona_das_Rochas" id="w">Virgem das Rocas</a></i> e da <i><a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o" id="w">Anuncia&ccedil;&atilde;o</a></i>. Suas obras mais famosas s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Santa_Ceia" id="w">Santa Ceia</a></i> e Gioconda (ou <i>Mona Lisa</i>).<br/> Leonardo da Vinci n&atilde;o entendia a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> separada da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>. A arte deve ter clareza, retratar as coisas belas da natureza e tamb&eacute;m revelar a mais intima e secreta das leis da ci&ecirc;ncia. Foi considerado uma das principais figuras da <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ghirlandaio" id="w">Ghirlandaio</a></b>, nascido Domenico de Tomaso Bigordi (<a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a>&shy;<a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, Suas obras mais importantes s&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Vida_da_Virgem" id="w">Vida da Virgem</a></i>, pintada na <a href="http://en.wikipedia.org/wiki/Capela_Tornabuoni" id="w">Capela Tornabuoni</a> da <a href="http://en.wikipedia.org/wiki/Santa_Maria_Novella" id="w">Igreja de Santa Maria Novella</a>, e a <i>Vida de S&atilde;o Francisco</i>, pintada na <a href="http://en.wikipedia.org/wiki/Igreja_da_Santa_Trindade" id="w">Igreja da Santa Trindade</a>, ambas em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, It&aacute;lia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Michelangelo_Buonarroti" id="w">Michelangelo Buonarroti</a></b> (<a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a>&shy;<a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a>, <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> e <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.<br/> Estudou pintura com <a href="http://en.wikipedia.org/wiki/Ghirlandaio" id="w">Ghirlandaio</a> e escultura com <a href="http://en.wikipedia.org/wiki/Bertoldo" id="w">Bertoldo</a>. Foi um protegido de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o%2C_o_Magn%C3%ADfico" id="w">Louren&ccedil;o, o Magn&iacute;fico</a>.<br/> Esteve em sua arte constantemente preso ao pensamento da <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> e da reden&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a>, por isso quase todas as suas obras exprimem tormento interior, <a href="http://en.wikipedia.org/wiki/Sofrimento" id="w">sofrimento</a> e <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>.<br/> A sua grandeza como pintor se faz presente nesta obra, pintada na <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a>, contando a hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a> e em torno do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a>, obra m&aacute;xima da arte religiosa no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<br/> Como escultor, o destaque fica para as suas est&aacute;tuas <i><a href="http://en.wikipedia.org/wiki/Piet%C3%A1" id="w">Piet&aacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/David" id="w">David</a></i> e <i><a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a></i>.<br/> Na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, foi o criador da c&uacute;pula da <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Pedro" id="w">Igreja de S&atilde;o Pedro</a>.<br/> Na poesia, deixou um livro denominado <i>Rimas</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a></b> (<a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a>&shy;<a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Sua arte girou em torno de v&aacute;rias madonas com meninos. Este estilo o acompanhou por toda a sua trajet&oacute;ria art&iacute;stica.<br/> Rafael e muitos outros artistas renascentistas tiveram o fundamento religioso nas suas obras.<br/> Ele foi autor de v&aacute;rias obras e muitos (a)frescos pintados em v&aacute;rios quartos do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tiziano" id="w">Tiziano Vercelli</a></b> (<a href="http://en.wikipedia.org/wiki/1490" id="w">1490</a>&shy;<a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>.<br/> Em <a href="http://en.wikipedia.org/wiki/1516" id="w">1516</a>, foi nomeado pintor oficial da corte veneziana e, em <a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a>, foi nomeado conde palatino por <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>.<br/> Suas obras mais importantes s&atilde;o: <i>Retrato equestre de Carlos V</i>, <i><a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a></i>, <i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_(Leonardo_da_Vinci)" id="w">S&atilde;o Jo&atilde;o Batista</a> no deserto</i> e tantas outras.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a></b>, nascido Donato di Betto Bardi (<a href="http://en.wikipedia.org/wiki/1386" id="w">1386</a>&shy;<a href="http://en.wikipedia.org/wiki/1466" id="w">1466</a>), <a href="http://en.wikipedia.org/wiki/Escultor" id="w">escultor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, considerado o iniciador do <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a> na <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>. Fez in&uacute;meros trabalhos, encontrando&shy;se os mais importantes em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a>. Esculpiu <a href="http://en.wikipedia.org/wiki/Busto" id="w">bustos</a>, <a href="http://en.wikipedia.org/wiki/Madona" id="w">madonas</a> e cenas do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Sandro Botticelli</a></b> (<a href="http://en.wikipedia.org/wiki/1444" id="w">1444</a>&shy;<a href="http://en.wikipedia.org/wiki/1510" id="w">1510</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Decorou a <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a>, onde pintou as 24 figuras dos profetas, <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, atentado pelo dem&ocirc;nio, o inferno dantesco. Pintou cenas mitol&oacute;gicas, sendo famosas as obras: <i>O nascimento de V&ecirc;nus</i> e <i>Alegoria da Primavera</i>.</li></ul>&#10;<a id="B%C3%A9lgica" name="B%C3%A9lgica"></a><h4> B&eacute;lgica </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a></b>, nascido <b><a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Peter Paul Rubens</a></b> (<a href="http://en.wikipedia.org/wiki/1577" id="w">1577</a>), o maior dos pintores <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengos</a>. Demonstra euforia da vida, as formas s&atilde;o livres, as pinturas femininas (as mulheres) s&atilde;o pesadas e as pinturas masculinas (os homens) s&atilde;o s&oacute;lidas, bem constitu&iacute;das.<br/> Principais telas: <i>Rapto das filhas de Leucipo</i>, <i>Rapto de Europa</i>, <i>Cora&ccedil;&atilde;o de Maria de M&eacute;dicis</i> e outras.</li></ul>&#10;<a id="Espanha" name="Espanha"></a><h4> Espanha </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Diego Vel&aacute;zquez</a></b> (<a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>&shy;<a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a>), grande <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanhol</a>. Autor de <i>As meninas</i>, <i>Os b&ecirc;bados</i>, <i>Esopo</i> e tantos outros trabalhos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Miguel_Servet" id="w">Miguel Servet</a></b> (<a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a>&shy;<a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>), <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>. Dirigiu seus trabalhos em torno da <a href="http://en.wikipedia.org/wiki/Circula%C3%A7%C3%A3o_pulmonar" id="w">circula&ccedil;&atilde;o pulmonar</a>.</li></ul>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h4> Fran&ccedil;a </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pierre_Lescot" id="w">Pierre Lescot</a></b> (<a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>&shy;<a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>), <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Foi o construtor da fachada ocidental do p&aacute;tio do <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Louvre</a> (<a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>).</li></ul>&#10;<a id="Alemanha" name="Alemanha"></a><h4> Alemanha </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Albert_D%C3%BCrer" id="w">Albert D&uuml;rer</a></b> (<a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a>&shy;<a href="http://en.wikipedia.org/wiki/1528" id="w">1528</a>), <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>, autor de <i>Adora&ccedil;&atilde;o dos magos</i>.</li></ul>&#10;<a id="Renascimento_cient%C3%ADfico" name="Renascimento_cient%C3%ADfico"></a><h3> Renascimento cient&iacute;fico </h3>&#10;<a id="Pol%C3%B4nia" name="Pol%C3%B4nia"></a><h4> Pol&ocirc;nia </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a></b> (<a href="http://en.wikipedia.org/wiki/1473" id="w">1473</a>&shy;<a href="http://en.wikipedia.org/wiki/1543" id="w">1543</a>), <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polon&ecirc;s</a>. Seu trabalho girou em torno da revolu&ccedil;&atilde;o da &oacute;rbita celeste. Ele contestava que a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> fosse o centro do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> e dava a ideia da <b>teoria helioc&ecirc;ntrica</b>.<br/> Segundo Cop&eacute;rnico, o mundo material n&atilde;o possu&iacute;a centro. Dessa forma, ele mostrou aos homens que as mesmas leis que regiam os fen&ocirc;menos da Terra podiam ser aplicadas ao Universo.<br/> Cop&eacute;rnico colocou o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, e n&atilde;o a Terra, como centro do Universo. Essa teoria se chamou <b><a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a></b>.</li></ul>&#10;<a id="Inglaterra" name="Inglaterra"></a><h4> Inglaterra </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a></b> (<a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>&shy;<a href="http://en.wikipedia.org/wiki/1727" id="w">1727</a>), <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Lista_de_f%C3%ADsicos" id="w">f&iacute;sico</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>.<br/> Descobriu as leis da <b><a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a></b>. O n&uacute;mero de pesquisas e descobertas de Newton &eacute; muito grande.<br/> Aperfei&ccedil;oou estudos sobre <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Esbo&ccedil;ou ideias da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncia natural</a>, ao definir os conceitos de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>, <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causa</a>, <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a>, <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> e <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a>.<br/> Descobriu as leis que regem o fen&ocirc;meno das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>, aperfei&ccedil;oou a fabrica&ccedil;&atilde;o de lentes e espelhos. Trabalhou na decomposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>, criando o disco de Newton.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/William_Harvey" id="w">William Harvey</a></b> (<a href="http://en.wikipedia.org/wiki/1578" id="w">1578</a>&shy;<a href="http://en.wikipedia.org/wiki/1657" id="w">1657</a>), <a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">m&eacute;dico</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>. Ficou famoso pelos trabalhos de <a href="http://en.wikipedia.org/wiki/Sistema_circulat%C3%B3rio" id="w">circula&ccedil;&atilde;o sangu&iacute;nea</a>.</li></ul>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h4> It&aacute;lia </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a></b> (1564&shy;1642), <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>. Foi um grande pesquisador nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>. Para ele, os corpos celestes deviam ser estudados e a <a href="http://en.wikipedia.org/wiki/Via&shy;L%C3%A1ctea" id="w">Via&shy;L&aacute;ctea</a> n&atilde;o dependia do nosso <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>. Estudou a acelera&ccedil;&atilde;o nas quedas dos corpos e anunciou o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a>.<br/> Foi perseguido pela <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> porque suas teorias n&atilde;o estavam de acordo com o pensamento vigente.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></li></ul>&#10;<a id="Fran%C3%A7a" name="Fran%C3%A7a"></a><h4> Fran&ccedil;a </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ambroise_Par%C3%A9" id="w">Ambroise Par&eacute;</a></b> (<a href="http://en.wikipedia.org/wiki/1509" id="w">1509</a>&shy;<a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Fez not&aacute;veis trabalhos na <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, em torno da <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a>, e eles se tornaram importantes nos progressos m&eacute;dicos.<br/> Seus grandes trabalhos foram em torno de fazer estancar <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragias</a> e liga&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria" id="w">art&eacute;rias</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a></b> (<a href="http://en.wikipedia.org/wiki/1595" id="w">1595</a>&shy;<a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Lista_de_f%C3%ADsicos" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a>. Estudou com os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> e saiu da Fran&ccedil;a, ingressando como volunt&aacute;rio no ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a>.<br/> Como fil&oacute;sofo, Descartes &eacute; chamado o pai do <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a>.<br/> Criou a <b><a href="http://en.wikipedia.org/wiki/Geometria_anal%C3%ADtica" id="w">geometria anal&iacute;tica</a></b> e fez descobertas na <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, escrevendo o tratado sobre a luz.<br/> No campo da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, escreveu v&aacute;rios livros, como <i><a href="http://en.wikipedia.org/wiki/Discurso_do_m%C3%A9todo" id="w">Discurso do m&eacute;todo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%B5es_metaf%C3%ADsicas" id="w">Medita&ccedil;&otilde;es metaf&iacute;sicas</a></i>.</li></ul>&#10;<a id="B%C3%A9lgica" name="B%C3%A9lgica"></a><h4> B&eacute;lgica </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Andreas_Vesalius" id="w">Andreas Vesalius</a></b> (<a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>&shy;<a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>), m&eacute;dico belga, nascido em Bruxelas. &Eacute; considerado, dentro da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, o pai da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> moderna.</li></ul>&#10;<a id="Alemanha" name="Alemanha"></a><h4> Alemanha </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a></b> (<a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>&shy;<a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>), <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomo</a> e <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a>. Estudou as leis dos movimentos dos <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> e conseguiu apresentar teorias sobre o planeta <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. Suas leis s&atilde;o famosas dentro da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>.</li></ul>&#10;<a id="Conclus%C3%A3o" name="Conclus%C3%A3o"></a><h3> Conclus&atilde;o </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> foi um fen&ocirc;meno hist&oacute;rico que fez reviver valores, criar outros novos e trouxe o despertar de novos momentos na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e na <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>.</p>&#10;<p>A sociedade da &eacute;poca aproveitou muito da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> renascentista, que at&eacute; hoje chega para n&oacute;s. Foi o Renascimento, sem d&uacute;vida, o alvorecer da Idade Moderna.</p>&#10;<a id="Reforma_e_Contra&shy;Reforma" name="Reforma_e_Contra&shy;Reforma"></a><h2> Reforma e Contra&shy;Reforma </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma</a> foi um movimento que surgiu dentro da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> como resposta &agrave;s d&uacute;vidas dos fi&eacute;is e &agrave;s discuss&otilde;es religiosas. As ideias renascentistas valorizaram o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e suas realiza&ccedil;&otilde;es, a expans&atilde;o comercial permitiu o confronto de valores e culturas diversas e provocou um &#34&semi;repensar&#34&semi; cr&iacute;tico do <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>, at&eacute; ent&atilde;o dominado pelo clero romano. As altera&ccedil;&otilde;es pol&iacute;tico&shy;econ&ocirc;micas da &eacute;poca exigiam uma <b>reformula&ccedil;&atilde;o na estrutura social</b>, mas a Igreja retardou sua a&ccedil;&atilde;o, permitindo o aparecimento da crise nas ideias cat&oacute;licas.</p>&#10;<p>No <b>plano <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a></b>, a autoridade <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a> (supranacional) interferia no poder do <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a>. A obrigatoriedade do consentimento do papa na administra&ccedil;&atilde;o dos soberanos ia enfraquecendo o poder deles sobre o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. A teoria do Estado independente de <a href="http://en.wikipedia.org/wiki/Maquiavel" id="w">Maquiavel</a> come&ccedil;ava a frutificar.</p>&#10;<p>No <b>plano <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a></b>, a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> continuava proibindo a <b><a href="http://en.wikipedia.org/wiki/Usura" id="w">usura</a></b> (juros altos) e pregando a venda das mercadorias por um pre&ccedil;o justo. Essa teoria era incompat&iacute;vel com o enriquecimento e a ascens&atilde;o da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> comercial. Os <b>negociantes queriam liberdade de pre&ccedil;os</b> para garantir a expans&atilde;o de seus neg&oacute;cios e aumentar seus lucros.</p>&#10;<p>Os <b><a href="http://en.wikipedia.org/wiki/Campon%C3%AAs" id="w">camponeses</a></b>, sem esperan&ccedil;as dentro de suas vidas miser&aacute;veis, queriam <b>livrar&shy;se das taxas</b> impostas pelos grandes senhores e tamb&eacute;m do <b><a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> obrigat&oacute;rio</b> cobrado pela Igreja.</p>&#10;<p>Essa insatisfa&ccedil;&atilde;o era alimentada pela <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> que se verificava nas ordens clericais. Como representantes de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, investidos de poder supremo sobre os homens, <b>suas preocupa&ccedil;&otilde;es se restringiam &agrave; pol&iacute;tica, &agrave; <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a></b> e <b>&agrave;s <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a></b>, ignorando a necessidade das almas que lhes cabia conduzir. A riqueza e o conforto em que viviam desagradava aos fi&eacute;is, que desejavam uma religi&atilde;o mais pr&oacute;xima dos ensinamentos e exemplos de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.</p>&#10;<a id="Precursores" name="Precursores"></a><h3> Precursores </h3>&#10;<p>A <b>decad&ecirc;ncia moral</b> dos sacerdotes favoreceu o aparecimento de <b>numerosas <a href="http://en.wikipedia.org/wiki/Seita" id="w">seitas</a></b>, que contestavam alguns dogmas cat&oacute;licos e <b>propunham uma vida de desapego aos <a href="http://en.wikipedia.org/wiki/Bem_(economia)" id="w">bens materiais</a></b>. Entre estes, destacaram&shy;se os <b>valdenses</b> (seguidores de <a href="http://en.wikipedia.org/wiki/Pedro_Valdo" id="w">Pedro Valdo</a>) e os <b>albigenses</b> (da cidade francesa de <a href="http://en.wikipedia.org/wiki/Albi_(Fran%C3%A7a)" id="w">Albi</a>), que pregavam maior fraternidade entre os homens, uma vida mais humilde, com a divis&atilde;o dos bens entre os membros de suas comunidades. Essas atitudes foram consideradas &#34&semi;<a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresias</a>&#34&semi; e a Igreja, atrav&eacute;s dos <b>tribunais da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a></b>, perseguiu e matou aqueles que se obstinavam em seguir essas seitas.</p>&#10;<p>Outros pregadores, como o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <b><a href="http://en.wikipedia.org/wiki/John_Wycliffe" id="w">John Wycliffe</a></b> (professor em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>) e o estudante <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">tcheco</a> <b><a href="http://en.wikipedia.org/wiki/John_Huss" id="w">John Huss</a></b>, condenaram o poderio da Igreja, propuseram a seculariza&ccedil;&atilde;o de seus bens e o acesso dos fi&eacute;is &agrave;s escrituras. A morte de John Huss e do <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">florentino</a> <b><a href="http://en.wikipedia.org/wiki/Savonarola" id="w">Savonarola</a></b>, l&iacute;der pol&iacute;tico que criticou o humanismo renascentista e a corrup&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VI" id="w">papa Alexandre VI</a>, aumentou o conflito que se instalava entre os poderes dominantes na &eacute;poca.</p>&#10;<p>Outro fator que desmoralizou a autoridade da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> foi a <b>crise do <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a></b>, que foi o controle que os reis franceses exerceram sobre o papa durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, com a transfer&ecirc;ncia da sede do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> para <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>). Os demais pa&iacute;ses contestaram e a Igreja chegou a possuir dois pont&iacute;fices: um em Roma e outro na Fran&ccedil;a.</p>&#10;<a id="A_Reforma_de_Martinho_Lutero" name="A_Reforma_de_Martinho_Lutero"></a><h3> A Reforma de Martinho Lutero </h3>&#10;<p>Era bastante ruim a situa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Sem um poder centralizado, dividida entre v&aacute;rios senhores feudais e praticando uma economia agr&aacute;ria, custava a desenvolver&shy;se economicamente. O povo estava esmagado pelos tributos feudais e o dizimo. A <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> recolhia ali in&uacute;meros impostos e era propriet&aacute;ria de grandes extens&otilde;es de terras.</p>&#10;<p>A &uacute;nica consola&ccedil;&atilde;o do povo era a f&eacute;. Mas como acreditar numa <b>Igreja que vendia os cargos eclesi&aacute;sticos</b> a quem pagasse mais e que n&atilde;o escondia os filhos ileg&iacute;timos dos &#34&semi;<a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibat&aacute;rios</a>&#34&semi; <a href="http://en.wikipedia.org/wiki/Sacerd%C3%B3cio" id="w">sacerdotes</a>? E, pior do que tudo: oferecia o perd&atilde;o <b>dos pecados atrav&eacute;s do pagamento</b> de bulas que comprovavam a absolvi&ccedil;&atilde;o do papa (<a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncia</a>).</p>&#10;<p>A indigna&ccedil;&atilde;o aumentou quando o monge <b><a href="http://en.wikipedia.org/wiki/Johann_Tetzel" id="w">Tetzel</a></b> foi &agrave; Alemanha para a venda de <b><a href="http://en.wikipedia.org/wiki/Bula_Pontif%C3%ADcia" id="w">bulas</a></b>, no intuito de arrecadar mais dinheiro para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>. <b><a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a></b>, monge alem&atilde;o, criticou os abusos de Tetzel e come&ccedil;ou a denunciar publicamente a corrup&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Romana" id="w">Igreja Romana</a>.</p>&#10;<p>A preocupa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lutero" id="w">Lutero</a> era com a salva&ccedil;&atilde;o da alma, mas, perseguido e amea&ccedil;ado de excomunh&atilde;o, n&atilde;o recuou e exp&ocirc;s suas ideias na <b><a href="http://en.wikipedia.org/wiki/Catedral" id="w">Catedral</a> de <a href="http://en.wikipedia.org/wiki/Wittenberg" id="w">Wittenberg</a></b> (as <b><a href="http://en.wikipedia.org/wiki/95_Teses" id="w">95 Teses</a> de Lutero</b>).</p>&#10;<p>Lutero, contrariando a doutrina adotada pela Igreja Romana de que o homem se salva pelas boas obras, adotou as ideias de <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, &#34&semi;<b>O homem se salva pela f&eacute;</b>&#34&semi;. Prop&ocirc;s uma igreja mais simples, onde o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> fosse discutido pelos fi&eacute;is, que teriam a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> traduzida no seu pr&oacute;prio idioma (O pr&oacute;prio <b>Lutero traduziu a B&iacute;blia para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a></b>). Tamb&eacute;m era contr&aacute;rio ao celibato clerical e favor&aacute;vel a que as terras da igreja passassem a pertencer ao <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Sua doutrina <b>diminu&iacute;a consideravelmente o poder da Igreja</b> e de seus sacerdotes.</p>&#10;<a id="Revoltas_sociais" name="Revoltas_sociais"></a><h3> Revoltas sociais </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">doutrina luterana</a> <b>provocou uma divis&atilde;o</b> entre os nobres alem&atilde;es, muitos deles ansiosos por se apoderar dos bens do clero, para aumentar seus dom&iacute;nios. O apoio desses <b><a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobres</a></b> foi decisivo para que as ideias de Lutero prosperassem. Reunidos pelo imperador <b><a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos V</a></b> (do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>) para que voltassem a f&eacute; cat&oacute;lica, <b>muitos nobres protestaram</b> (da&iacute; o nome <b><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a></b> dado &agrave;queles que aderiram &agrave; nova religi&atilde;o). Sem conseguir um acordo, o rei deu consentimento para que cada nobre escolhesse livremente sua religi&atilde;o. Os camponeses eram obrigados a adotar a religi&atilde;o de seu senhor.</p>&#10;<p>Os <b>pequenos nobres</b>, animados com a perspetiva de mudan&ccedil;as e melhor divis&atilde;o de riquezas, disputaram com os grandes senhores as terras anteriormente pertencentes a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>. Essa revolta dos pequenos cavaleiros foi rapidamente vencida pelos pr&iacute;ncipes.</p>&#10;<p>Ao mesmo tempo, <b>surgiram l&iacute;deres entre os camponeses</b>. Baseados nas escrituras, queriam o fim dos privil&eacute;gios feudais, o n&atilde;o pagamento de taxas consideradas abusivas e um tratamento digno. Os camponeses afirmavam que essa nova ordem era agrad&aacute;vel e compat&iacute;vel com a justi&ccedil;a divina. As revoltas camponesas foram duramente criticadas por Lutero, que autorizou os nobres a combat&ecirc;&shy;las com rigor e viol&ecirc;ncia, pois &#34&semi;<b>n&atilde;o h&aacute; nada mais daninho que um homem revoltado&hellip;</b>&#34&semi;.</p>&#10;<p>Essa defesa dos interesses feudais fez com que o luteranismo fosse a religi&atilde;o dos grandes senhores, que passaram a ser os l&iacute;deres espirituais da nova Igreja. A <b>doutrina luterana espalhou&shy;se</b> pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> e <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>.</p>&#10;<a id="Calvinismo" name="Calvinismo"></a><h3> Calvinismo </h3>&#10;<p>As ideias protestantes foram adotadas tamb&eacute;m na <b><a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a></b>. Em <a href="http://en.wikipedia.org/wiki/Genebra" id="w">Genebra</a>, com a prega&ccedil;&atilde;o de <b><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a></b>, o protestantismo sofreu uma reformula&ccedil;&atilde;o e maior radicaliza&ccedil;&atilde;o.</p>&#10;<p>Calvino desenvolveu a <b>teoria da predestina&ccedil;&atilde;o</b>: <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> escolhe os <b>eleitos</b> segundo seu crit&eacute;rio, para n&oacute;s desconhecido, mas justo e infal&iacute;vel, ou seja, o homem nasce salvo ou n&atilde;o, e ocupar um alto posto ou enriquecer pelo trabalho eram sinais da escolha divina.</p>&#10;<p>Para a cidade de Genebra, com um com&eacute;rcio desenvolvido e uma poderosa <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, <b>essa doutrina significava o reconhecimento da riqueza e do trabalho</b> dos negociantes como situa&ccedil;&atilde;o aben&ccedil;oada aos olhos de Deus.</p>&#10;<p><b>Calvino</b> tornou&shy;se um aut&ecirc;ntico <b>l&iacute;der pol&iacute;tico</b> e estabeleceu, de maneira r&iacute;gida, as regras a serem seguidas pelos calvinistas:</p>&#10;&#10;<ul>&#10;<li>estudo e discuss&atilde;o do <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a>&semi;</li>&#10;<li>igrejas sem ornamentos, como <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitrais</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Imagem" id="w">imagens</a>, pois estes atrapalhavam a concentra&ccedil;&atilde;o dos fi&eacute;is&semi;</li>&#10;<li>obriga&ccedil;&atilde;o de levar uma vida de trabalho e austeridade, com a proibi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogo_de_azar" id="w">jogos de azar</a>, <a href="http://en.wikipedia.org/wiki/Carta" id="w">cartas</a>, <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a> e <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a>.</li></ul>&#10;<p>Em resumo: a conduta <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinista</a> estimulava a poupan&ccedil;a e reduzia os gastos desnecess&aacute;rios. Essa teoria estava de acordo com a filosofia de vida dos burgueses que, enfim, possu&iacute;am uma religi&atilde;o que os valorizava.</p>&#10;<a id="Anglicanismo" name="Anglicanismo"></a><h3> Anglicanismo </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, sob o reinado de <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a>, conheceu uma nova religi&atilde;o: <a href="http://en.wikipedia.org/wiki/Anglicanismo" id="w">anglicanismo</a>, que reconhecia o<b> rei como chefe supremo da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a></b>. O rompimento com o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> deveu&shy;se principalmente a fatores pol&iacute;ticos: Henrique VIII desejava a anula&ccedil;&atilde;o de seu casamento com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a>, irm&atilde; do rei espanhol. Catarina havia se tornado est&eacute;ril, sem ter deixado herdeiros masculinos para garantir a sucess&atilde;o real. O monarca temia que, com sua morte, a Inglaterra passasse a ser dependente do poderoso <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_espanhol" id="w">imp&eacute;rio espanhol</a>. A recusa do papa em dar o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> provocou a <b>separa&ccedil;&atilde;o das Igrejas Romana e Inglesa</b>, que ficou com as terras do Vaticano na Inglaterra e n&atilde;o pagou mais os <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimos</a> obrigat&oacute;rios.</p>&#10;<a id="Outras_consequ%C3%AAncias" name="Outras_consequ%C3%AAncias"></a><h3> Outras consequ&ecirc;ncias </h3>&#10;<p>A partir dela surgiram <b>novas igrejas protestantes</b>: <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenotes</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>), <a href="http://en.wikipedia.org/wiki/Reformismo" id="w">reformistas</a> (Pa&iacute;ses Baixos), <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">presbiterianos</a> (<a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>) e <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanos</a> (<a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>).</p>&#10;<p>Essas igrejas aboliram a obrigatoriedade do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> nos of&iacute;cios religiosos, <b>desconsideraram a autoridade papal</b>, adotaram como v&aacute;lidos <b>apenas dois sacramentos</b>: o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> e a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">eucaristia</a>, <b>acabaram com o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a></b> para os sacerdotes e permitiram a <b>livre interpreta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></b>, aumentando a participa&ccedil;&atilde;o dos fi&eacute;is no culto (reuni&otilde;es de ora&ccedil;&atilde;o e leitura). Criaram <b>uma religi&atilde;o mais individual</b>, em que os santos e os padres passaram a ser dispens&aacute;veis.</p>&#10;<a id="Contra&shy;Reforma" name="Contra&shy;Reforma"></a><h3> Contra&shy;Reforma </h3>&#10;<p>Os movimentos protestantes diminu&iacute;ram consideravelmente a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Igreja_Romana" id="w">Igreja Romana</a> em v&aacute;rios pa&iacute;ses e provocaram a perda de suas terras nesses dom&iacute;nios.</p>&#10;<p>A expans&atilde;o r&aacute;pida do protestantismo e a press&atilde;o dos cat&oacute;licos para a moraliza&ccedil;&atilde;o de sua religi&atilde;o fizeram surgir uma <b>rea&ccedil;&atilde;o para afirmar o credo cat&oacute;lico</b>. Esse movimento foi liderado pela ordem dos <b><a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">Capuchinhos</a></b>, que viviam na austeridade tradicional, e pelo cardeal Ximenes, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Salamanca" id="w">Universidade de Salamanca</a>. Mas a Igreja s&oacute; conseguiu reafirmar&shy;se definitivamente ap&oacute;s a promulga&ccedil;&atilde;o das resolu&ccedil;&otilde;es do <b><a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a></b> (reunido entre <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> e <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a> na cidade de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>), que estabeleceu:</p>&#10;&#10;<ul>&#10;<li>Rejei&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>.</li>&#10;<li>Manuten&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sete_sacramentos" id="w">sete sacramentos</a>.</li>&#10;<li>Obrigatoriedade do uso do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> na missa.</li>&#10;<li>Manuten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> para sacerdotes.</li>&#10;<li>Fim da venda de <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a>.</li>&#10;<li>Restaura&ccedil;&atilde;o dos tribunais da Santa <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> para julgamento de atos e ideias contr&aacute;rias ao pensamento cat&oacute;lico.</li>&#10;<li>Reafirma&ccedil;&atilde;o da doutrina de Boas Obras: o <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> se salva pela <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e <b>pela caridade que pratica</b>.</li>&#10;<li>Cria&ccedil;&atilde;o da Congrega&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Iacute;ndex" id="w">&Iacute;ndex</a>, que censurava <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> e espet&aacute;culos (determinando o que n&atilde;o devia ser lido ou visto pelos cat&oacute;licos).</li>&#10;<li>Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a>, fundada por <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a>. Tinha por lema &#34&semi;lutar por Deus e pela cruz&#34&semi;. Os jesu&iacute;tas, formados dentro de r&iacute;gida disciplina moral, atuaram decisivamente, combatendo o avan&ccedil;o do <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>. Atrav&eacute;s do ensino e prega&ccedil;&atilde;o, destacaram&shy;se tamb&eacute;m na evangeliza&ccedil;&atilde;o das civiliza&ccedil;&otilde;es rec&eacute;m&shy;descobertas no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>.</li></ul>&#10;<p>A reabilita&ccedil;&atilde;o moral da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> deteve o avan&ccedil;o do protestantismo, mas n&atilde;o impediu a divis&atilde;o de doutrinas. A partir da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma</a>, o mundo n&atilde;o estava mais submetido &agrave; supremacia da <a href="http://en.wikipedia.org/wiki/Igreja_Romana" id="w">Igreja Romana</a>.</p>&#10;<a id="Prim%C3%B3rdios_do_absolutismo_europeu" name="Prim%C3%B3rdios_do_absolutismo_europeu"></a><h2> Prim&oacute;rdios do absolutismo europeu </h2>&#10;<p>Foi na parte pol&iacute;tica que houve as maiores transforma&ccedil;&otilde;es dos tempos modernos. Se observarmos bem, foi sempre a figura do <b><a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a></b> que ficou em destaque em todo o curso da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, desde as velhas <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> ocidentais e orientais at&eacute; hoje. O rei sempre foi a autoridade m&aacute;xima.</p>&#10;<p>Ainda hoje, temos pa&iacute;ses em que o rei &eacute; o governante, como, por exemplo, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, que s&atilde;o sistemas mon&aacute;rquicos modernos, constitucionais.</p>&#10;<p>As <b>causas gerais</b> desse sistema de <b><a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a></b> em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> foram:&#10;</p>&#10;<ul>&#10;<li>A influ&ecirc;ncia do <b><a href="http://en.wikipedia.org/wiki/Direito_Romano" id="w">Direito Romano</a></b>, que come&ccedil;ou a se restaurar no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>.</li>&#10;<li>O prest&iacute;gio da pr&oacute;pria <b><a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">tradi&ccedil;&atilde;o feudal</a></b>, com o rei concentrando todos os poderes.</li>&#10;<li>A <b><a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a></b> que, por fim, preferiu associar&shy;se ao poder civil.</li>&#10;<li>A cria&ccedil;&atilde;o de <b>ex&eacute;rcitos permanentes</b> pelos reis, que proibiam guerra entre <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalos</a>, cassando&shy;lhes o direito de formar <a href="http://en.wikipedia.org/wiki/Tropa" id="w">tropas</a> e cunhar <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moedas</a>.</li>&#10;<li>O apoio que a <b><a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a></b>, oprimida pela <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, deu aos reis.</li>&#10;<li>A decad&ecirc;ncia da <b><a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a></b> feudal.</li>&#10;<li>A amplia&ccedil;&atilde;o do dom&iacute;nio real por <b>alian&ccedil;as de fam&iacute;lias</b> ou por conquistas.</li></ul>&#10;<p>Tudo isso levou &agrave; <b>centraliza&ccedil;&atilde;o mon&aacute;rquica</b>, constituindo&shy;se o novo <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, desta vez <b>esclarecido</b> e progressista, fundado numa ordem pol&iacute;tica expressa na constitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> moderno e na exist&ecirc;ncia de uma nova entidade coletiva que, a partir de agora, ia formar a <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a>.</p>&#10;<p><b>O rei passa a ser senhor absoluto, <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_nacional" id="w">s&iacute;mbolo nacional</a></b>. Ele &eacute; quem faz as leis, aplica a justi&ccedil;a, cuida das finan&ccedil;as e estabelece hierarquia de funcion&aacute;rios&semi; enfim, ele &eacute; a <b>fonte de todos os poderes</b>.</p>&#10;<a id="Felipe_II_e_o_dom%C3%ADnio_espanhol_na_Europa" name="Felipe_II_e_o_dom%C3%ADnio_espanhol_na_Europa"></a><h3> Felipe II e o dom&iacute;nio espanhol na Europa </h3>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a>, quando <a href="http://en.wikipedia.org/wiki/Carlos_V_da_Espanha" id="w">Carlos V</a> decidiu abdicar do trono em favor de seu filho <a href="http://en.wikipedia.org/wiki/Filipe_II" id="w">Filipe II</a>, este herdou a coroa da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">ducado de Mil&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">reino de N&aacute;poles</a>, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e as col&ocirc;nias americanas.</p>&#10;<p>Era um dom&iacute;nio imenso para um jovem soberano, que tinha um auto&shy;conceito da pr&oacute;pria autoridade real. Ele mostrou, desde os primeiros atos de seu governo, a firme decis&atilde;o de concentrar em suas m&atilde;os o poder.</p>&#10;<p>Filipe II, por trinta anos, reinou nesse vasto imp&eacute;rio, controlando pessoas e afazeres, at&eacute; aqueles de menor import&acirc;ncia. Tudo isso por um <b>ambicioso programa</b> de reconduzir a unidade do mundo cat&oacute;lico sob o dom&iacute;nio da Espanha.</p>&#10;<p>Na parte interna, sufocou revoltas regionais e perseguiu <a href="http://en.wikipedia.org/wiki/Herege" id="w">hereges</a>, <a href="http://en.wikipedia.org/wiki/Mouro" id="w">mouros</a> e <a href="http://en.wikipedia.org/wiki/Povo_hebreu" id="w">hebreus</a>.</p>&#10;<p>Na pol&iacute;tica externa, empenhou&shy;se em <b>defender a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a></b>, levantar a <a href="http://en.wikipedia.org/wiki/Bandeira" id="w">bandeira</a> do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> em todos os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> que estavam envolvidos em guerras de religi&atilde;o e lutar sem tr&eacute;gua para impedir o avan&ccedil;o dos <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a> no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a>.</p>&#10;<p>Com a morte de Filipe II, no ano de <a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>, pode&shy;se constatar que bem pouco dos objetivos pol&iacute;ticos por ele implantados durante anos, com profunda obstina&ccedil;&atilde;o, tiveram efeitos satisfat&oacute;rios. A Espanha, nessa &eacute;poca, acumulou <a href="http://en.wikipedia.org/wiki/Metal_precioso" id="w">metais preciosos</a>, sua ind&uacute;stria ficou quase que paralisada e, assim, seus dom&iacute;nios foram ficando arruinados.</p>&#10;<p>A <b>Espanha estava esgotada pelas guerras</b>, as quais foi submetida durante anos. Suas finan&ccedil;as fundamentavam&shy;se na terra, na agricultura e na ind&uacute;stria, em plena decad&ecirc;ncia.</p>&#10;<p>Enquanto isso, a <b><a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a></b> e a <b><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a></b> se tornavam duas grandes pot&ecirc;ncias navais. Nesse mesmo tempo, a Fran&ccedil;a superava a crise de uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> e implantava suas bases para uma futura supremacia na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<a id="Forma%C3%A7%C3%A3o_dos_Pa%C3%ADses_Baixos" name="Forma%C3%A7%C3%A3o_dos_Pa%C3%ADses_Baixos"></a><h3> Forma&ccedil;&atilde;o dos Pa&iacute;ses Baixos </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e a <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> foram os primeiros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> a experimentar o peso da pol&iacute;tica autorit&aacute;ria de <a href="http://en.wikipedia.org/wiki/Filipe_II" id="w">Filipe II</a> e tamb&eacute;m os primeiros a opor forte e tenaz resist&ecirc;ncia a ele.</p>&#10;<p>As inimizades, que j&aacute; h&aacute; tempos punham em choque a <b>rica burguesia flamenga</b> contra os exageros do fiscalismo espanhol, explodiram em uma revolta em <a href="http://en.wikipedia.org/wiki/1566" id="w">1566</a>, quando Filipe II pretendia introduzir nos <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> o <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">Tribunal</a> da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>. Nobres, burgueses, populares, calvinistas e cat&oacute;licos se uniram em luta, que assumiu as caracter&iacute;sticas de uma guerra de liberta&ccedil;&atilde;o nacional.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1579" id="w">1579</a>, sob a chefia de <b><a href="http://en.wikipedia.org/wiki/Guilherme_de_Orange" id="w">Guilherme de Orange</a></b>, proclamaram sua independ&ecirc;ncia e se constitu&iacute;ram na <b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas" id="w">Rep&uacute;blica das Sete Prov&iacute;ncias Unidas</a></b>, em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, formando a Holanda.</p>&#10;<p>No ano de <b><a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a></b>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> se decidiu a reconhecer a independ&ecirc;ncia dessa nova <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>.</p>&#10;<p>A Holanda, em pouco tempo, havia se tornado uma <b>grande pot&ecirc;ncia mar&iacute;tima</b>. Com uma frota de 20 mil embarca&ccedil;&otilde;es, dominava o oceano e concentrava enorme quantidade de capital em seus bancos, <b>tornando&shy;se o maior centro monet&aacute;rio da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a></b>.</p>&#10;<p>Por&eacute;m, as lutas entre a Holanda e a Espanha ainda perduraram at&eacute; 1648, quando chegou ao fim a <b><a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a></b>, que envolveu, no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, a maioria das na&ccedil;&otilde;es europeias, por motivos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micos</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a>, com ofensivas fulminantes, os turcos haviam conquistado grande parte da <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a> e chegaram quase &agrave;s portas de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>.</p>&#10;<p>Na <b><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></b>, tornaram&shy;se donos da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> e do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e controlavam a <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, de onde partiam as frotas de piratas b&aacute;rbaros para <b>dominar os crist&atilde;os e escraviz&aacute;&shy;los</b>.</p>&#10;<p>Em agosto de <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>, uma frota veneziana ca&iacute;a prisioneira dos turcos otomanos, na ilha de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>. Os turcos <b>amea&ccedil;avam tomar o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a></b>.</p>&#10;<p>Filipe II havia iniciado uma luta contra eles. As lutas eram sem tr&eacute;guas, feitas com armas brancas e sempre com repres&aacute;lias sanguin&aacute;rias.</p>&#10;<p>Foi no ano de 1571 que as <b>pot&ecirc;ncias crist&atilde;s resolveram se reunir</b> sob a prote&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">papa Pio V</a>, na <b><a href="http://en.wikipedia.org/wiki/Liga_Santa_(Mediterr%C3%A2neo)" id="w">Liga Santa</a></b>, e conseguiram defrontar&shy;se com os turcos em uma grande batalha naval, no cora&ccedil;&atilde;o de seus dom&iacute;nios. No dia <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de 1571, a <b>frota crist&atilde;</b>, composta de 208 navios, sob o comando de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_%C3%81ustria" id="w">Jo&atilde;o da &Aacute;ustria</a> (irm&atilde;o de Filipe II), se confrontou nas &aacute;guas de <a href="http://en.wikipedia.org/wiki/Lepanto" id="w">Lepanto</a> (na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>) com a frota turca, formada de 230 navios. A vit&oacute;ria dos crist&atilde;os foi triunfante.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Batalha_de_Lepanto" id="w">Batalha de Lepanto</a> foi o maior evento militar do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> e <b>p&ocirc;s fim ao dom&iacute;nio turco no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a></b>, que passou ao dom&iacute;nio espanhol.</p>&#10;<p>Poucos anos depois, Filipe II obteve outro sucesso na pol&iacute;tica colonial. Em <b><a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a></b>, a dinastia portuguesa entregava, por falta de herdeiros diretos, a coroa de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> para a Espanha, e Filipe II ficou governando col&ocirc;nias portuguesas na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> Oriental e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Foi a &eacute;poca do dom&iacute;nio espanhol no Brasil (1580&shy;<a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>).</p>&#10;<p>Os dom&iacute;nios espanh&oacute;is eram t&atilde;o vastos que se dizia que neles &#34&semi;o Sol nunca se punha&#34&semi;, pois se estendia do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> ao <a href="http://en.wikipedia.org/wiki/Ponto_cardeal" id="w">Ocidente</a>.</p>&#10;<a id="Lutas_pol%C3%ADtico&shy;religiosas_na_Fran%C3%A7a" name="Lutas_pol%C3%ADtico&shy;religiosas_na_Fran%C3%A7a"></a><h3> Lutas pol&iacute;tico&shy;religiosas na Fran&ccedil;a </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> tamb&eacute;m sofreu a interven&ccedil;&atilde;o pol&iacute;tica e religiosa de <a href="http://en.wikipedia.org/wiki/Filipe_II" id="w">Filipe II</a>.</p>&#10;<p>Esse pa&iacute;s, cansado de longas lutas contra <a href="http://en.wikipedia.org/wiki/Carlos_V_de_Fran%C3%A7a" id="w">Carlos V</a>, era palco de agita&ccedil;&otilde;es e grandes contrastes sociais. A monarquia, aproveitando&shy;se da crise, queria restabelecer seus privil&eacute;gios. Nesse clima de aguda tens&atilde;o, o <b><a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a></b> renascia e ganhava for&ccedil;a entre os artes&atilde;os, entre alguns elementos da pequena burguesia urbana e at&eacute; das nobres fam&iacute;lias feudais. Por&eacute;m, entre os camponeses, uma grande massa n&atilde;o aderiu ao calvinismo e continuou fiel ao catolicismo.</p>&#10;<p>Iniciou&shy;se, assim, uma <b>s&eacute;rie de intermin&aacute;veis guerras religiosas</b>, que amea&ccedil;avam destruir a unidade pol&iacute;tica da Fran&ccedil;a. Os cat&oacute;licos encontraram no Duque de Guise um capit&atilde;o h&aacute;bil e decidido. Os <b><a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a></b> (assim eram chamados os calvinistas franceses) insistiam para que os Bourbons, importante fam&iacute;lia da Fran&ccedil;a, lutassem a seu lado.</p>&#10;<p>Naturalmente Filipe II apoiou os cat&oacute;licos. Os huguenotes foram apoiados pela anglicana <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I da Inglaterra</a>&semi; eles faziam arrua&ccedil;as, invadiam igreja, destru&iacute;am imagens e matavam cat&oacute;licos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Francois_Dubois_001.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Noite de S&atilde;o Bartolomeu]], [[25 de agosto]] de [[1572]].</a>&#10;Por mais de trinta anos (<a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>&shy;<a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>), a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> foi teatro de uma violenta guerra civil. O epis&oacute;dio mais tr&aacute;gico foi a <b><a href="http://en.wikipedia.org/wiki/Noite_de_S%C3%A3o_Bartolomeu" id="w">Noite de S&atilde;o Bartolomeu</a></b> (<a href="http://en.wikipedia.org/wiki/24_de_agosto" id="w">24 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>), quando milhares de <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a> foram a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, convidados para o casamento do seu comandante, o capit&atilde;o <b>Henrique de Bourbon</b>, com <a href="http://en.wikipedia.org/wiki/Margarida_de_Valois" id="w">Margarida de Valois</a>, irm&atilde; do rei <a href="http://en.wikipedia.org/wiki/Carlos_IX" id="w">Carlos IX</a>.</p>&#10;<p>Os huguenotes, atra&iacute;dos ao pal&aacute;cio para a festa, foram massacrados enquanto dormiam. Outros milhares foram assassinados em pra&ccedil;a p&uacute;blica, por ordem da rainha m&atilde;e, <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dicis" id="w">Catarina de M&eacute;dicis</a>. Ela estava convencida de que s&oacute; liquidando os huguenotes poderia ser restabelecida a paz no reino.</p>&#10;<p>A rainha convenceu seu filho Carlos IX a fechar os olhos diante desse plano de massacre, e Henrique de Guise preparou tudo para realizar o plano.</p>&#10;<p>Na manh&atilde; de 24 de agosto de 1572, um <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>, a guarda real tomou posi&ccedil;&atilde;o diante do <b><a href="http://en.wikipedia.org/wiki/Louvre" id="w">Louvre</a></b>. Os <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a> foram para l&aacute; saber do que se tratava, e bastou o primeiro tiro para dar in&iacute;cio ao tumulto. A ordem do rei e da rainha era de matar s&oacute; os chefes calvinistas, mas a popula&ccedil;&atilde;o, fan&aacute;tica, juntou&shy;se a eles, e a matan&ccedil;a foi geral. S&oacute; pela manh&atilde; foram mortos mais de 2 mil huguenotes. Parece que o rei e a rainha, assustados com tudo aquilo, quiseram conter o massacre, mas a luta continuou at&eacute; o dia <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a>.</p>&#10;<p>Foi o mais vergonhoso massacre religioso da hist&oacute;ria.</p>&#10;<p>Os chefes <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> que conseguiram salvar&shy;se foram refugiar&shy;se nos sub&uacute;rbios de Paris.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Massacre_de_S%C3%A3o_Bartolomeu" id="w">massacre de S&atilde;o Bartolomeu</a>, cat&oacute;licos e huguenotes fizeram acordos de pouca dura&ccedil;&atilde;o.</p>&#10;<p>Dois partidos surgiram: a <b>Santa Liga do Duque de Guise</b> e a <b>Uni&atilde;o Protestante de Henrique de Navarra</b>.</p>&#10;<p>Havia entre os nobres franceses, <a href="http://en.wikipedia.org/wiki/Henrique_III_de_Fran%C3%A7a" id="w">Henrique III</a> (rei da Fran&ccedil;a na &eacute;poca) e o Conde de Guise, diverg&ecirc;ncias religiosas. O rei Henrique III mandou assassinar o Conde de Guise e, em <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>, foi v&iacute;tima do punhal de um fan&aacute;tico. Como n&atilde;o deixava herdeiros nem descendentes, foi sucedido por <b><a href="http://en.wikipedia.org/wiki/Henrique_de_Navarra" id="w">Henrique de Navarra</a></b>, chefe do <b>partido protestante</b>, Rue subiu ao trono com o t&iacute;tulo de <b><a href="http://en.wikipedia.org/wiki/Henrique_IV_de_Fran%C3%A7a" id="w">Henrique IV</a></b>.</p>&#10;<p><b>Henrique IV</b> assumiu o trono e tornou&shy;se cat&oacute;lico, inaugurando a <b><a href="http://en.wikipedia.org/wiki/Dinastia_dos_Bourbons" id="w">Dinastia dos Bourbons</a></b>, que governou a Fran&ccedil;a at&eacute; <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>.</p>&#10;<p>Para p&ocirc;r fim &agrave;s lutas religiosas internas, ele concedeu o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Nantes" id="w">&Eacute;dito de Nantes</a> (1598), um documento que <b>concedeu a liberdade religiosa</b>.</p>&#10;<p>Com a paz interna, cresceu o com&eacute;rcio e a ind&uacute;stria na Fran&ccedil;a.</p>&#10;<p>O rei ganhou prest&iacute;gio e o absolutismo consolidou&shy;se. Ele morreu em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>, assassinado por um fan&aacute;tico cat&oacute;lico.</p>&#10;<a id="A_Inglaterra_da_rainha_Isabel_I" name="A_Inglaterra_da_rainha_Isabel_I"></a><h3> A Inglaterra da rainha Isabel I </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elizabeth1592.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Isabel I.</a>&#10;<a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>, a grande advers&aacute;ria de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, subiu ao trono ap&oacute;s a morte de sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria%2C_a_Cat%C3%B3lica" id="w">Maria, a Cat&oacute;lica</a>, que tinha deixado uma triste recorda&ccedil;&atilde;o a seu povo, pela crueldade de seu governo e pela persegui&ccedil;&atilde;o aos protestantes ingleses.</p>&#10;<p>A jovem rainha Isabel I esfor&ccedil;ou&shy;se para assegurar a paz religiosa e preservar seu pa&iacute;s do fanatismo religioso que explodia em todo o continente europeu. Sob seu reinado, foi dada continuidade &agrave;s obras de <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a>.</p>&#10;<p><b>Nos campos, surgiu uma nova classe de ricos propriet&aacute;rios</b>, que investiam grandes capitais para ajustar a agricultura &agrave;s novas exig&ecirc;ncias da ind&uacute;stria. Eles n&atilde;o se contentavam em produzir s&oacute; para o pr&oacute;prio consumo&semi; queriam produzir tamb&eacute;m para vender.</p>&#10;<p>Com o grande consumo de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, as terras e os campos foram usados para pastagem de ovelhas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> abria <b>novos mercados</b> para os produtos de sua ind&uacute;stria e teve, desta forma, que aumentar a sua frota, formada de navios ligeiros e bem armados, que come&ccedil;aram a fazer a rota atl&acirc;ntica para <b>quebrar o monop&oacute;lio espanhol na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a></b> e dominar o com&eacute;rcio mundial.</p>&#10;<p><b>Com&eacute;rcio e pirataria</b> caminhavam passo a passo. Surgiram <b>companhias de navega&ccedil;&atilde;o</b>, que trocavam produtos como a l&atilde; inglesa com cereais da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> e sedas do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>. A pirataria saqueava quem estivesse por perto.</p>&#10;<p>Uma esquadra foi preparada por Filipe II, da Espanha, em <a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a>, para invadir e conquistar a Inglaterra.</p>&#10;<p>As duas pot&ecirc;ncias estavam em luta desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com a pilhagem sistem&aacute;tica de col&ocirc;nias e navios espanh&oacute;is por cors&aacute;rios ingleses.</p>&#10;<p><b>Diverg&ecirc;ncias religiosas</b> separavam a Espanha da Inglaterra. Al&eacute;m dessas diverg&ecirc;ncias, explodiu uma guerra e, desde <a href="http://en.wikipedia.org/wiki/1584" id="w">1584</a>, as rela&ccedil;&otilde;es diplom&aacute;ticas entre esses dois pa&iacute;ses ficaram cortadas.</p>&#10;<p>Para quebrar o poderio ingl&ecirc;s, Filipe II montou a <a href="http://en.wikipedia.org/wiki/Invenc%C3%ADvel_Armada" id="w">Invenc&iacute;vel Armada</a>, formada de 135 navios, 2.000 canh&otilde;es, 10.000 marinheiros e quase 50.000 soldados, sendo que a maior parte, os mais poderosos e maiores navios eram de origem portuguesa. Era comandada pelo <a href="http://en.wikipedia.org/wiki/Duque_de_Medina&shy;Sidonia" id="w">Duque de Medina&shy;Sidonia</a>. Em <a href="http://en.wikipedia.org/wiki/1588" id="w">1588</a>, foi atacada por navios ingleses, antes de penetrar em &aacute;guas brit&acirc;nicas. Ap&oacute;s refugiar&shy;se durante algum tempo em <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>, rumou para a Inglaterra, mas um violento temporal destruiu mais da metade de seus navios, e a esquadra voltou para a Espanha sem combater e quase sem embarca&ccedil;&otilde;es.</p>&#10;<p>Com isso, <b>a Inglaterra passou &agrave; frente da Espanha no poderio mar&iacute;timo</b>.</p>&#10;<a id="Absolutismo_franc%C3%AAs" name="Absolutismo_franc%C3%AAs"></a><h2> Absolutismo franc&ecirc;s </h2>&#10;<p>O desejo de ordem e de unidade desenvolvido durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> levou o povo a aceitar o esp&iacute;rito do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>.</p>&#10;<p>As pessoas julgavam que a concentra&ccedil;&atilde;o de poderes nas m&atilde;os de um s&oacute; homem, <b>o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a></b>, seria o melhor caminho.</p>&#10;<p>As <b>multid&otilde;es</b> queriam ver no rei a imagem de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. O rei, para elas, deveria ser um <b>her&oacute;i, amante</b> da gl&oacute;ria, protetor das <b><a href="http://en.wikipedia.org/wiki/Letra" id="w">letras</a></b>, mas sem <b>esquecer a predile&ccedil;&atilde;o pelas <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">armas</a></b> (visto que a qualidade de conquistador era estimada como a mais nobre e o mais elevado dos t&iacute;tulos por todos os contempor&acirc;neos).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> refor&ccedil;ou enormemente o prest&iacute;gio internacional da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O povo vinha reclamando, questionando mudan&ccedil;as pol&iacute;ticas.</p>&#10;<p>O absolutismo franc&ecirc;s compreendeu desde os reinados de <a href="http://en.wikipedia.org/wiki/Francisco_I_da_Fran%C3%A7a" id="w">Francisco I</a>, em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, at&eacute; o reinado de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_da_Fran%C3%A7a" id="w">Lu&iacute;s XVI</a>, em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>.</p>&#10;<p>Duas grandes <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastias</a> reinaram na Fran&ccedil;a nesse per&iacute;odo: a <b>Dinastia <a href="http://en.wikipedia.org/wiki/Valois" id="w">Valois</a>&shy;<a href="http://en.wikipedia.org/wiki/Orl%C3%A9ans" id="w">Orl&eacute;ans</a>&shy;<a href="http://en.wikipedia.org/wiki/Angoul%C3%AAme" id="w">Angoul&ecirc;me</a></b> e a <b><a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Dinastia Bourbon</a></b>.</p>&#10;<p>A Dinastia <b>Valois&shy;Orl&eacute;ans&shy;Angoul&ecirc;me</b> compreendeu os seguintes rei Francisco I, Henrique II, Francisco II, Carlos IX e a reg&ecirc;ncia da rainha m&atilde;e Catarina de M&eacute;dicis e Henrique III.</p>&#10;<a id="Dinastia_Bourbon" name="Dinastia_Bourbon"></a><h3> Dinastia Bourbon </h3>&#10;<a id="Henrique_IV%2C_o_Grande" name="Henrique_IV%2C_o_Grande"></a><h4> Henrique IV, o Grande </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henri&shy;Pourbus.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Henrique IV da Fran&ccedil;a]], o Grande.</a>&#10;Foi o <b>fundador</b> da <b><a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Dinastia Bourbon</a></b>. Em <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a>, tornou&shy;se <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> de <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a>. Sua fam&iacute;lia era uma das mais importantes do pa&iacute;s. Seu principal momento na vida <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> foi a assinatura do <b><a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Nantes" id="w">&Eacute;dito de Nantes</a></b> (<a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a>), documento que dava <b>liberdade religiosa para <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a></b>.</p>&#10;<p>Foi um rei que mereceu o t&iacute;tulo de restaurador e libertador do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Morre em <a href="http://en.wikipedia.org/wiki/1610" id="w">1610</a>, assassinado por um fan&aacute;tico religioso.</p>&#10;<a id="Lu%C3%ADs_XIII%2C_o_Justo" name="Lu%C3%ADs_XIII%2C_o_Justo"></a><h4> Lu&iacute;s XIII, o Justo </h4>&#10;<p>Filho de <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">Henrique IV</a>, tinha apenas oito anos de idade quando o pai morreu.</p>&#10;<p>A nobreza pensou em assumir o trono mas a rainha m&atilde;e <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%A9dicis" id="w">Maria de M&eacute;dicis</a> assumiu a reg&ecirc;ncia em nome do filho at&eacute; que ele completasse a <a href="http://en.wikipedia.org/wiki/Maioridade" id="w">maioridade</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1624" id="w">1624</a> foi nomeado o <a href="http://en.wikipedia.org/wiki/Cardeal_Richelieu" id="w">cardeal Richelieu</a> como <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> com o apoio da rainha m&atilde;e Maria de M&eacute;dicis.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kardinaal_de_Richelieu.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Cardeal Richelieu]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Cardeal_Richelieu" id="w">cardeal Richelieu</a> tinha como nome de batismo Armand&shy;Jean du Plessis. No governo da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, combateu as duas principais for&ccedil;as pol&iacute;ticas: a <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> e os <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>.</p>&#10;<p>Na <b><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a></b>, envolveu a Fran&ccedil;a em v&aacute;rias guerras e n&atilde;o pensou duas vezes quando teve que aliar&shy;se aos protestantes contra a <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">casa dos cat&oacute;licos de Habsburgo</a>, que dominava grande parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Nessa fase, a Fran&ccedil;a participou da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>.</p>&#10;<p>A Fran&ccedil;a lutou contra a <b><a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></b> e teve alguns sucessos no in&iacute;cio, mas depois foi amea&ccedil;ada pelos espanh&oacute;is. A <b><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></b>, aliada &agrave; &Aacute;ustria, procurava destruir a Fran&ccedil;a.</p>&#10;<p>O cardeal Richelieu reprimia quem n&atilde;o concordasse com sua pol&iacute;tica.</p>&#10;<p>Foi um lutador incans&aacute;vel pela melhoria dos portos e pela cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Companhia" id="w">companhias</a> de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.</p>&#10;<p>Com a morte do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII" id="w">Lu&iacute;s XIII</a> e de <a href="http://en.wikipedia.org/wiki/Richelieu" id="w">Richelieu</a>, cabia o direito de governar a <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a>, que era ainda uma crian&ccedil;a. Assumiu, ent&atilde;o, a rainha m&atilde;e <a href="http://en.wikipedia.org/wiki/Ana_de_%C3%81ustria%2C_rainha_de_Fran%C3%A7a" id="w">Ana da &Aacute;ustria</a>.</p>&#10;<p>Ana da &Aacute;ustria era esposa de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_da_Fran%C3%A7a" id="w">Lu&iacute;s XIII</a>. Eles tiveram um filho, <b><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a></b>. Com a morte do rei Lu&iacute;s XIII e do cardeal Richelieu, ela resistiu &agrave;s pretens&otilde;es da nobreza e nomeou como ministro o cardeal <b><a href="http://en.wikipedia.org/wiki/Jules_Mazarin" id="w">Jules Mazzarino</a></b>, que ajudou a governar a Fran&ccedil;a at&eacute; a <a href="http://en.wikipedia.org/wiki/Maioridade" id="w">maioridade</a> de <b>Lu&iacute;s XIV</b>.</p>&#10;<a id="Lu%C3%ADs_XIV%2C_o_Grande" name="Lu%C3%ADs_XIV%2C_o_Grande"></a><h4> Lu&iacute;s XIV, o Grande </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_XIV_of_France.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Lu&iacute;s XIV da Fran&ccedil;a]].</a>&#10;Subiu ao trono da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1661" id="w">1661</a>, depois de anos da reg&ecirc;ncia da rainha m&atilde;e <a href="http://en.wikipedia.org/wiki/Ana_de_%C3%81ustria%2C_rainha_de_Fran%C3%A7a" id="w">Ana da &Aacute;ustria</a> e da morte do <a href="http://en.wikipedia.org/wiki/Jules_Mazarin" id="w">cardeal Mazzarino</a>.</p>&#10;<p>Nesse per&iacute;odo, a <b>Fran&ccedil;a esteve no auge do seu esplendor absolutista</b>.</p>&#10;<p>Esse soberano fez por merecer o apelido de Rei&shy;Sol. Ficou c&eacute;lebre por sua frase: <b><i>L&#39&semi;&Eacute;tat c&#39&semi;est moi</i></b> (&#34&semi;O Estado sou eu&#34&semi;).</p>&#10;<p>A sua <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">corte</a> era organizada segundo as regras de um <a href="http://en.wikipedia.org/wiki/Cerimonial" id="w">cerimonial</a> complicado, que tinha seu <b>centro</b> na pessoa do <b><a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a>, que era quase divinizado</b>.</p>&#10;<p>Tudo isso foi feita de maneira a afirmar o poder absolutista de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>. De fato, para ele, o rei era o &uacute;nico dono do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> e sua autoridade n&atilde;o devia ser discutida por nenhuma <a href="http://en.wikipedia.org/wiki/Magistratura" id="w">magistratura</a>, ou por seus s&uacute;ditos.</p>&#10;<p>Os aristocratas foram privados por Lu&iacute;s XIV de ocupar cargos administrativos. Os cargos de administra&ccedil;&atilde;o do Estado foram distribu&iacute;dos diretamente e controlados por ele.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> foi, portanto, afastada do <a href="http://en.wikipedia.org/wiki/Poder_pol%C3%ADtico" id="w">poder pol&iacute;tico</a>, mas isso n&atilde;o fez melhorar a condi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">camponeses</a> que trabalhavam em suas terras.</p>&#10;<p>Os nobres n&atilde;o pagavam taxas e continuavam a impor seus <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributos</a> e presta&ccedil;&otilde;es, que vinham da <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">&eacute;poca feudal</a>.</p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> do rei</b>, mediante o desenvolvimento das <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">manufaturas</a> e das atividades <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>, ia <b>favorecendo essencialmente os burgueses</b>, isto &eacute;, os grandes empres&aacute;rios (de tecidos, de constru&ccedil;&atilde;o naval) e os comerciantes de grande porte (<a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exportadores</a> e <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importadores</a> de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a>, de comest&iacute;veis, etc.), que eram os &uacute;nicos capazes de investir grandes capitais.</p>&#10;<a id="Guerras_de_expans%C3%A3o" name="Guerras_de_expans%C3%A3o"></a><h5> Guerras de expans&atilde;o </h5>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>, continuou a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> de expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Palace_of_Versailles.jpg%7Cthumb%7Cesquerda%7C200px" id="w">O [[Pal&aacute;cio de Versalhes]] como era antigamente.</a>&#10;O invenc&iacute;vel <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Fran%C3%A7a" id="w">ex&eacute;rcito franc&ecirc;s</a> dominava j&aacute; a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> depois da vit&oacute;ria contra a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e os <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">Habsburgos</a>.</p>&#10;<p>Profundamente renovado era seu <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, armado de fuzis nov&iacute;ssimos e de <a href="http://en.wikipedia.org/wiki/Baioneta" id="w">baionetas</a>, com uma potente artilharia. O ex&eacute;rcito franc&ecirc;s s&oacute; foi vencido no <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, durante uma invas&atilde;o aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> (<a href="http://en.wikipedia.org/wiki/1672" id="w">1672</a>&shy;<a href="http://en.wikipedia.org/wiki/1678" id="w">1678</a>), quando romper os <a href="http://en.wikipedia.org/wiki/Dique" id="w">diques</a> e alagar o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rios</a> a render&shy;se aos invasores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a> perseguiu <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>, e muitos deles deixaram o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<p>Foi ele quem mandou construir o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a>, onde morou e no qual trabalhavam mais de 4 mil funcion&aacute;rios. Seu ex&eacute;rcito uniformizado servia o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> e guardava o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a>.</p>&#10;<p>Essa obra, os gastos da corte e o envolvimento da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerras</a> <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>&shy;religiosas arruinaram a <a href="http://en.wikipedia.org/wiki/Economia_da_Fran%C3%A7a" id="w">economia francesa</a>.</p>&#10;<a id="Pol%C3%ADtica_do_Rei_Sol" name="Pol%C3%ADtica_do_Rei_Sol"></a><h5> Pol&iacute;tica do Rei Sol </h5>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conselho_de_Estado" id="w">Conselho de Estado</a>, &oacute;rg&atilde;o consultivo, era constitu&iacute;do de <a href="http://en.wikipedia.org/wiki/Homem" id="w">pessoas</a> que o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> escolhia, e s&oacute; ele estabelecia crit&eacute;rios para seus componentes.</p>&#10;<a id="Colbertismo" name="Colbertismo"></a><h5> Colbertismo </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lefebvre_&shy;_Jean&shy;Baptiste_Colbert.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Jean&shy;Baptiste Colbert]].</a>&#10;Entre os ministros que formavam o conselho, destacaram&shy;se, o ministro da Guerra (Lavois), o ministro da Fazenda (<i><a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Colbert" id="w">Colbert</a></i>) e Vauban, que auxiliava o rei nas t&eacute;cnicas de defesa militares.</p>&#10;<p>O <b><a href="http://en.wikipedia.org/wiki/Colbertismo" id="w">colbertismo</a></b> foi uma pol&iacute;tica adotada pelo <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> da <a href="http://en.wikipedia.org/wiki/Economia" id="w">Fazenda</a>, que aperfei&ccedil;oou o sistema de cobran&ccedil;as de <b><a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a></b> e exerceu um r&iacute;gido controle sobre a receita e a despesa do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<p>Organizou um <b>sistema de <a href="http://en.wikipedia.org/wiki/Contabilidade" id="w">contabilidade</a> p&uacute;blica</b> e procurou conter os <b>gastos</b> excessivos, conseguindo o milagre de equilibrar o <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> tradicionalmente deficit&aacute;rio do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<p><b>Estimulou a vida <a href="http://en.wikipedia.org/wiki/Economia_da_Fran%C3%A7a" id="w">econ&ocirc;mica francesa</a></b>, adotou uma s&eacute;rie de medidas s&aacute;bias e inteligentes, apoiou o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional" id="w">com&eacute;rcio internacional</a>.</p>&#10;<p>O colbertismo trouxe para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> indiscut&iacute;veis benef&iacute;cios. Por&eacute;m, a interven&ccedil;&atilde;o exagerada dos poderes p&uacute;blicos na economia provocou a diminui&ccedil;&atilde;o da produ&ccedil;&atilde;o. Ap&oacute;s a morte de Colbert, n&atilde;o tendo sido encontrado um ministro que o substitu&iacute;sse a altura, a Fran&ccedil;a entrou em decad&ecirc;ncia e o governo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a> sofreu reveses.</p>&#10;<a id="Balan%C3%A7o_do_reinado" name="Balan%C3%A7o_do_reinado"></a><h5> Balan&ccedil;o do reinado </h5>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">despotismo</a> de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a> n&atilde;o se limitou ao plano <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religioso</a>.</p>&#10;<p>Revogou o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Nantes" id="w">&Eacute;dito de Nantes</a> e perseguiu <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenotes</a>, <b>proibido o culto de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a></b>. Nos assuntos religiosos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, teve atritos com o papa.</p>&#10;<p>Na <b><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica exterior</a></b>, o rei Lu&iacute;s XIV desejava alcan&ccedil;ar as <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a> naturais (<a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a>), o que levou a lutas constantes contra a <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a>, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>.</p>&#10;<p>Ao final de t&atilde;o <b>longo reinado</b> (54 anos), a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> havia <b>aumentado seu <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a></b> e se sobressaindo diante das na&ccedil;&otilde;es europeias, por&eacute;m sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> estava na <b>bancarrota</b>. Os gastos excessivos haviam arruinado o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>.</p>&#10;<p>Lu&iacute;s XIV morreu em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>.</p>&#10;<a id="Lu%C3%ADs_XV%2C_o_Bem&shy;Amado" name="Lu%C3%ADs_XV%2C_o_Bem&shy;Amado"></a><h4> Lu&iacute;s XV, o Bem&shy;Amado </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LouisXV&shy;1.jpg%7Cthumb%7Cesquerda%7C100px" id="w">Lu&iacute;s XV, o Bem&shy;Amado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ludvig_XVI_av_Frankrike_portr%C3%A4tterad_av_AF_Callet.jpg%7Cthumb%7Cdireita%7C100px" id="w">[[Lu&iacute;s XVI da Fran&ccedil;a]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Neto" id="w">Bisneto</a> de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>, herdou a <a href="http://en.wikipedia.org/wiki/Coroa_(monarquia)" id="w">coroa</a> em <a href="http://en.wikipedia.org/wiki/1715" id="w">1715</a>. Durante a primeira parte de seu <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>, o reinado foi exercido por seu tio, o <a href="http://en.wikipedia.org/wiki/Filipe_II%2C_Duque_d%26%2339%3BOrle%C3%A3es" id="w">Duque Felipe de Orl&eacute;ans</a>. A reg&ecirc;ncia terminou em <a href="http://en.wikipedia.org/wiki/1723" id="w">1723</a>, data em que foi chamado o cardeal Fleury, que orientou na vida pol&iacute;tica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV_da_Fran%C3%A7a" id="w">Lu&iacute;s XV</a> lan&ccedil;ou seu <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> em dois <b>conflitos externos</b>: a <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_da_%C3%81ustria" id="w">Guerra da Sucess&atilde;o da &Aacute;ustria</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a>.</p>&#10;<p>Ao morrer, em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, <b>deixou a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> empobrecida</b> e mergulhada em s&eacute;rios <a href="http://en.wikipedia.org/wiki/Problema_(psicologia)" id="w">problema</a> <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;micos</a>.</p>&#10;<p>Seu sucessor foi <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_da_Fran%C3%A7a" id="w">Lu&iacute;s XVI</a>.</p>&#10;<p>Neto de Lu&iacute;s, subiu ao trono em 1774. O povo esperava melhoras com ele no poder.</p>&#10;<p>Esse rei governou na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. Ele e sua esposa <b><a href="http://en.wikipedia.org/wiki/Maria_Antonieta" id="w">Maria Antonieta</a></b> morreram guilhotinados pelos l&iacute;deres da <b>Revolu&ccedil;&atilde;o Francesa</b>, que p&ocirc;s fim ao <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> na Fran&ccedil;a e introduziu o sistema da <b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a></b>.</p>&#10;<a id="Absolutismo_ingl%C3%AAs" name="Absolutismo_ingl%C3%AAs"></a><h2> Absolutismo ingl&ecirc;s </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> teve in&iacute;cio com <b><a href="http://en.wikipedia.org/wiki/Henrique_VII_da_Inglaterra" id="w">Henrique VII</a></b>, primeiro rei da <b><a href="http://en.wikipedia.org/wiki/Dinastia_Tudor" id="w">Dinastia Tudor</a></b>. Esse <a href="http://en.wikipedia.org/wiki/Soberano" id="w">soberano</a> encontrou um pa&iacute;s enfraquecido pelas lutas internas, que aceitou sem resist&ecirc;ncia a centraliza&ccedil;&atilde;o do poder. Mais tarde, a <b>submiss&atilde;o da Igreja</b> inglesa ao poder real (<b><a href="http://en.wikipedia.org/wiki/Anglicanismo" id="w">anglicanismo</a></b>), com <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a>, e a prosperidade econ&ocirc;mica do reinado de <a href="http://en.wikipedia.org/wiki/Isabel_I_da_Inglaterra" id="w">Isabel I</a>, mais a habilidade desses reis de &#34&semi;controlar&#34&semi; o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>, permitiu&shy;lhes um <b>dom&iacute;nio total sobre seu pa&iacute;s</b>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de Isabel I (<a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>), que n&atilde;o deixou herdeiros, fez com que o trono passasse a seus parentes <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a>, <b>os <a href="http://en.wikipedia.org/wiki/Stuarts" id="w">Stuarts</a></b>.</p>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI &#38&semi; I</a></b>, <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e da Inglaterra, era favor&aacute;vel &agrave;s <b>ideias absolutistas</b>. Para fortalecer seu poder, lan&ccedil;ou novos impostos sem autoriza&ccedil;&atilde;o do Parlamento e tentou refor&ccedil;ar a <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> (da qual era chefe supremo), perseguindo <b><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos</a></b> e <b><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a></b>. Sua falta de habilidade pol&iacute;tica colocou o Parlamento contra seu governo e sua intoler&acirc;ncia religiosa desagradou principalmente aos <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a> e ao <a href="http://en.wikipedia.org/wiki/Povo" id="w">povo</a>. Foi durante o seu governo que se iniciou o <b>povoamento da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a></b>. Muitos. colonos fugiam das persegui&ccedil;&otilde;es religiosas provocadas por ele.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_van_Dyck_&shy;_Charles_I_(1600&shy;49)_with_M._de_St_Antoine_&shy;_Google_Art_Project.jpg%7Cthumb%7C150px%7CRetrato_equestre_de_%5B%5BCarlos_I_da_Inglaterra" id="w">Carlos I]] com o senhor de Saint Antoine, por [[Antoon van Dyck]].</a>&#10;Seu filho, <b><a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a></b>, adotou a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> paterna, aumentando as diverg&ecirc;ncias entre o poder real e os membros do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>, que, agora, raramente eram convocados.</p>&#10;<p>Durante seu reinado, <b><a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a></b> e <b><a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a></b> revoltaram&shy;se por causa dos altos impostos cobrados.</p>&#10;<p>Para esmagar a rebeli&atilde;o, Carlos I foi for&ccedil;ado a convocar o Parlamento: precisava de dinheiro para pagar o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>. Depois de conseguir seu objetivo, o rei procurou dissolver o Parlamento. <b>A <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, cansada de tanto <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a></b>, n&atilde;o aceitou essa atitude e iniciou uma <b><a href="http://en.wikipedia.org/wiki/Revolta" id="w">rebeli&atilde;o</a></b> para depor o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a>. A <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> se dividiu em dois partidos opostos:&#10;</p>&#10;<ul>&#10;<li><b>os <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a></b>, que <b>apoiavam o poder real</b>. Eram grandes propriet&aacute;rios de <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terras</a>, <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobres</a> e altos representantes da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>&semi;</li>&#10;<li>os <b><a href="http://en.wikipedia.org/wiki/Cabe%C3%A7as_Redondas" id="w">cabe&ccedil;as&shy;redondas</a></b>, que <b>queriam adotar a forma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicana</a> de <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a></b>. Pertenciam a esse partido os pequenos nobres rurais, <a href="http://en.wikipedia.org/wiki/Burgueses" id="w">burgueses</a> e <a href="http://en.wikipedia.org/wiki/Camponeses" id="w">camponeses</a>.</li></ul>&#10;<p>Os <b>cabe&ccedil;as&shy;redondas venceram</b> e condenaram &agrave; <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a>. Nas lutas, destacou&shy;se a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a>, membro da pequena nobreza que, apoiado pelos <b><a href="http://en.wikipedia.org/wiki/Puritano" id="w">puritanos</a></b>, assumiu o poder com a tarefa de reorganizar o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>.</p>&#10;<a id="Ditadura_de_Cromwell" name="Ditadura_de_Cromwell"></a><h3> Ditadura de Cromwell </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oliver_Cromwell_Gaspard_de_Crayer.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Oliver Cromwell]] por Gaspard de Crayer.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Cromwell</a> (<a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>&shy;<a href="http://en.wikipedia.org/wiki/1658" id="w">1658</a>) se caracterizou por um <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a> excessivo. Reagiu com <b><a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a></b> e sufocou todos os movimentos contr&aacute;rios &agrave; sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, quer por parte da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a>, quer por parte dos <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a>, membros do partido dos <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7as_Redondas" id="w">cabe&ccedil;as&shy;redondas</a>. Rapidamente <b>esqueceu os ideais republicanos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Inglesa" id="w">Revolu&ccedil;&atilde;o</a></b>, tornando&shy;se um aut&ecirc;ntico <b><a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditador</a></b>, fazendo&shy;se nomear &#34&semi;<a href="http://en.wikipedia.org/wiki/Lorde" id="w">Lorde</a> Protetor&#34&semi; da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, com poderes heredit&aacute;rios.</p>&#10;<p>A <b>rebeli&atilde;o irlandesa</b>, iniciada no governo de <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a>, foi <b>duramente esmagada</b>: matou in&uacute;meros <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a>, apossou&shy;se das <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terras</a> dos <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a>, distribuindo&shy;as entre os protestantes. Pretendia com isso acabar definitivamente com essas <a href="http://en.wikipedia.org/wiki/Revolta" id="w">revoltas</a>. (O tempo encarregou&shy;se de mostrar seu erro: as disputas que se verificaram entre cat&oacute;licos e protestantes na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, iniciadas nessa &eacute;poca, duram at&eacute; nossos dias.)</p>&#10;<p>No plano <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administrativo</a>, sua realiza&ccedil;&atilde;o mais importante foram os <b><a href="http://en.wikipedia.org/wiki/Ato_de_Navega%C3%A7%C3%A3o" id="w">Atos de Navega&ccedil;&atilde;o</a></b>, que obrigavam os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> importadores a transportar suas mercadorias unicamente em <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> ingleses ou, ent&atilde;o, de seu pr&oacute;prio pa&iacute;s.</p>&#10;<p>Essa medida estimulou a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_naval" id="w">constru&ccedil;&atilde;o naval</a> e a <b>Inglaterra superou a <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a> <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a></b> (a maior frota da &eacute;poca), tornando&shy;se a <b>rainha dos mares</b>.</p>&#10;<p>Apesar de governar sem o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a>, recebeu apoio do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a> e da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a>, esta satisfeita com os lucros obtidos gra&ccedil;as &agrave; <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B4mica" id="w">pol&iacute;tica econ&ocirc;mica</a> adotada pelo seu governo.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> de Cromwell, em 1658, a Inglaterra voltou a viver um breve per&iacute;odo de agita&ccedil;&atilde;o. Seu filho, <a href="http://en.wikipedia.org/wiki/Ricardo" id="w">Ricardo</a>, n&atilde;o foi capaz de manter&shy;se no governo e come&ccedil;ou nova disputa pelo poder. Para evitar nova <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a>, que poria a perder os avan&ccedil;os econ&ocirc;micos conquistados, a burguesia aceitou a restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>, <b>desde que o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> se submetesse &agrave;s leis do Parlamento</b>.</p>&#10;<a id="Restaura%C3%A7%C3%A3o_mon%C3%A1rquica_(1660&shy;1688)" name="Restaura%C3%A7%C3%A3o_mon%C3%A1rquica_(1660&shy;1688)"></a><h3> Restaura&ccedil;&atilde;o mon&aacute;rquica (1660&shy;1688) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_II_1680_by_Thomas_Hawker.jpeg%7Cthumb%7Cesquerda%7C150px" id="w">O [[rei]] [[Carlos II da Inglaterra]].</a>&#10;<b><a href="http://en.wikipedia.org/wiki/Carlos_II_da_Inglaterra" id="w">Carlos II</a></b>, herdeiro de <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Inglaterra" id="w">Carlos I</a>, que estava exilado na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, assumiu o trono ingl&ecirc;s, jurando obedi&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>. No entanto, apoiado pelo rei absolutista <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_da_Fran%C3%A7a" id="w">Lu&iacute;s XIV</a>, <b>procurou concentrar o poder em suas m&atilde;os</b> e, ao mesmo tempo, reabilitar a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Seu governo foi marcado por protestos dos <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentares</a>, que conseguiram uma &uacute;nica vit&oacute;ria: a <b><a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> do <a href="http://en.wikipedia.org/wiki/Habeas&shy;corpus" id="w">habeas&shy;corpus</a></b>, que garantia ao indiv&iacute;duo prote&ccedil;&atilde;o contra pris&otilde;es sem comprova&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a>.</p>&#10;<p>Seu <a href="http://en.wikipedia.org/wiki/Irm%C3%A3o" id="w">irm&atilde;o</a> e sucessor, <b><a href="http://en.wikipedia.org/wiki/Jaime_II_da_Inglaterra" id="w">Jaime II</a></b>, era <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lico</a> declarado (&eacute; preciso lembrar que um retorno ao catolicismo implicaria a devolu&ccedil;&atilde;o das terras que os anglicanos haviam tomado da Igreja Cat&oacute;lica). Para evitar que, novamente, a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> cat&oacute;lica se tornasse a religi&atilde;o oficial na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, <b><a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobres</a> e <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burgueses</a> se uniram para depor o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a></b>, entregando o poder &agrave; sua filha <a href="http://en.wikipedia.org/wiki/Maria_Stuart" id="w">Maria Stuart</a> (<a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a>).</p>&#10;<a id="Revolu%C3%A7%C3%A3o_Gloriosa" name="Revolu%C3%A7%C3%A3o_Gloriosa"></a><h3> Revolu&ccedil;&atilde;o Gloriosa </h3>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Maria_Stuart" id="w">Maria Stuart</a></b> e seu marido, <b><a href="http://en.wikipedia.org/wiki/Guilherme_III_da_Inglaterra" id="w">Guilherme de Orange</a></b> (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a>) aceitaram o <a href="http://en.wikipedia.org/wiki/Trono" id="w">trono</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>. Ao desembarcar com seu <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> na Inglaterra, Guilherme recebeu apoio das cidades inglesas. Pressionado pela situa&ccedil;&atilde;o, Jaime II renunciou e a revolu&ccedil;&atilde;o se fez sem lutas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William_III_of_England.jpg%7Cthumb%7Cdireita%7C150px" id="w">[[Guilherme III da Inglaterra]].</a>&#10;Antes de serem <a href="http://en.wikipedia.org/wiki/Coroados_(monarquia)" id="w">coroados</a>, <b>os novos soberanos juraram respeitar a &#34&semi;<a href="http://en.wikipedia.org/wiki/Bill_of_Rights" id="w">Declara&ccedil;&atilde;o de Direitos</a>&#34&semi;</b> que, entre outros itens, proibia o rei de convocar ex&eacute;rcitos sem autoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> e aumentar os <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, <b>garantia a <a href="http://en.wikipedia.org/wiki/Liberdade_individual" id="w">liberdade</a></b> individual e a <b><a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade</a></b> privada.</p>&#10;<p>Essa revolu&ccedil;&atilde;o, que afirmou definitivamente a <b>superioridade do Parlamento</b> sobre o poder real, determinou maior <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> e, por isso, recebeu o nome de &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>&#34&semi;.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h4> Consequ&ecirc;ncias </h4>&#10;<p>Desde essa &eacute;poca, <b>o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">Parlamento</a> passou a dirigir a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_da_Inglaterra" id="w">pol&iacute;tica inglesa</a></b>. Com o tempo, o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>, escolhido entre os membros do <a href="http://en.wikipedia.org/wiki/Partido" id="w">partido</a> mais votado, passou a exercer a fun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a>. Dar a express&atilde;o <b>&#34&semi;o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> reina, o primeiro&shy;ministro governa&#34&semi;</b>.</p>&#10;<p>O rompimento definitivo com o <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> favoreceu o desenvolvimento de <b>nova <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B4mica" id="w">pol&iacute;tica econ&ocirc;mica</a></b>, adequada aos interesses da crescente burguesia: optou&shy;se pelo <b><a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a></b>, dando <b>fim aos <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lios</a></b>. Qualquer pessoa que tivesse recursos suficientes poderia iniciar uma atividade produtiva e comerciar livremente em qualquer regi&atilde;o de sua escolha. Isso estimulou grandemente a produ&ccedil;&atilde;o agr&iacute;cola e manufatureira e fez com que a Inglaterra conseguisse reunir <b>condi&ccedil;&otilde;es favor&aacute;veis para ser a pioneira na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a></b>.</p>&#10;<a id="Breve_cronologia_da_Idade_Moderna" name="Breve_cronologia_da_Idade_Moderna"></a><h2> Breve cronologia da Idade Moderna </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> &shy; <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">tomada de Constantinopla</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1453" id="w">1453</a> &shy; Fim da Guerra dos Cem Anos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>&shy;<a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a> &shy; Prepara&ccedil;&atilde;o e impress&atilde;o do primeiro livro impresso em uma prensa de <a href="http://en.wikipedia.org/wiki/Tipos_m%C3%B3veis" id="w">tipos m&oacute;veis</a> reutiliz&aacute;veis: a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Gutenberg" id="w">B&iacute;blia de Gutenberg</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> &shy; Viagem de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> &agrave; Am&eacute;rica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1494" id="w">1494</a>&shy;<a href="http://en.wikipedia.org/wiki/1526" id="w">1526</a> &shy; Guerras da It&aacute;lia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1496" id="w">1496</a> &shy; expuls&atilde;o dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">Judeus</a> e dos <a href="http://en.wikipedia.org/wiki/Mouros" id="w">Mouros</a> de Portugal.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1497" id="w">1497</a> &shy; <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> parte para a &Iacute;ndia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> &shy; Descoberta oficial do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> por <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> &shy; <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> publicou as &#34&semi;Noventa e Cinco Teses&#34&semi;. In&iacute;cio da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>&shy;<a href="http://en.wikipedia.org/wiki/1522" id="w">1522</a> &shy; Volta ao mundo de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Elcano" id="w">Juan Sebasti&aacute;n Elcano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Acto_de_Supremacia" id="w">Acto de Supremacia</a>&#34&semi; em Inglaterra. O rei <a href="http://en.wikipedia.org/wiki/Henrique_VIII" id="w">Henrique VIII</a> rompeu com Roma e declarou&shy;se chefe da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> &shy; Primeira sess&atilde;o do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a>. A &uacute;ltima sess&atilde;o decorreu em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>&shy;<a href="http://en.wikipedia.org/wiki/1598" id="w">1598</a> &shy; <a href="http://en.wikipedia.org/wiki/Guerras_de_Religi%C3%A3o" id="w">Guerras de Religi&atilde;o</a> em Fran&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1618" id="w">1618</a> &shy; In&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>&shy;<a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a> &shy;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Inglesa" id="w">Revolu&ccedil;&atilde;o Inglesa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1688" id="w">1688</a>&shy;<a href="http://en.wikipedia.org/wiki/1689" id="w">1689</a> &shy; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a> em Inglaterra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a>&shy;<a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> &shy; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a> &shy; In&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Idade_Moderna" id="w">Categoria:Idade Moderna</a></p>&#10;<p> &#10; &#10; </p></body></html>