<html><title>Jo&atilde;o Gilberto</title><body>&#10;<p> &#10;<b>Jo&atilde;o Gilberto Prado Pereira de Oliveira</b> (<a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>), conhecido como <b>Jo&atilde;o Gilberto</b>,  &eacute; um <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a>, <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">violonista</a> e <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. Tido como o pioneiro criador da <a href="http://en.wikipedia.org/wiki/Bossa_nova" id="w">bossa nova</a>, &eacute; considerado um g&ecirc;nio e uma lenda viva da m&uacute;sica popular brasileira<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Desde o lan&ccedil;amento do compacto que continha Chega de Saudade e Bim Bom, munido apenas da voz e do viol&atilde;o, come&ccedil;ou uma revolu&ccedil;&atilde;o na m&uacute;sica brasileira<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> e na m&uacute;sica mundial. Dono de uma sonoridade original e moderna at&eacute; hoje, Jo&atilde;o Gilberto foi o artista que levou a m&uacute;sica popular brasileira ao mundo, principalmente para os Estados Unidos, Europa e Jap&atilde;o. Tido como um dos maiores influentes do jazz americano no s&eacute;culo XX, ganhou pr&ecirc;mios importantes nos Estados Unidos e na Europa, como o <i>Grammy</i>, em meio a <i>beatlemania</i>. </p>&#10;<p>Desde pequeno, Jo&atilde;o j&aacute; mostrava que possu&iacute;a um <a href="http://en.wikipedia.org/wiki/Ouvido" id="w">ouvido</a> privilegiado. Aos sete anos, percebeu um erro na execu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o" id="w">organista</a> da igreja em meio &agrave;s dezenas de vozes do coro<sup id="_ref&shy;seteanos_a" class="reference"><a href="#_note&shy;seteanos" title="">[3]</a></sup>. Come&ccedil;ou a carreira aos dezoito anos, em Salvador. No ano seguinte, convidado para virar <i>crooner</i> do conjunto Garotos da Lua.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p>Filho de Juveniano Domingos de Oliveira, um pr&oacute;spero comerciante, e Martinha do Prado Pereira de Oliveira<sup id="_ref&shy;inf&acirc;ncia_a" class="reference"><a href="#_note&shy;inf&acirc;ncia" title="">[4]</a></sup>, Jo&atilde;o, conhecido na &eacute;poca como Jo&atilde;ozinho da Patu, nasceu em <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, sert&atilde;o da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, nas margens do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>. L&aacute;, viveu na cidade at&eacute; <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, quando passou a estudar em <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, sempre tocando na banda escolar<sup id="_ref&shy;inf&acirc;ncia_b" class="reference"><a href="#_note&shy;inf&acirc;ncia" title="">[4]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, voltou a Juazeiro, onde teve a oportunidade de escutar de <a href="http://en.wikipedia.org/wiki/Orlando_Silva" id="w">Orlando Silva</a>, <a href="http://en.wikipedia.org/wiki/Dorival_Caymmi" id="w">Dorival Caymmi</a> e <a href="http://en.wikipedia.org/wiki/Carmen_Miranda" id="w">Carmen Miranda</a> a at&eacute; <a href="http://en.wikipedia.org/wiki/Duke_Ellington" id="w">Duke Ellington</a>, <a href="http://en.wikipedia.org/wiki/Tommy_Dorsey" id="w">Tommy Dorsey</a> e <a href="http://en.wikipedia.org/wiki/Charles_Trenet" id="w">Charles Trenet</a> nos alto&shy;falantes da cidade. Teve tamb&eacute;m contato com m&uacute;sica em casa, j&aacute; que seu Juveniano tocava <a href="http://en.wikipedia.org/wiki/Cavaquinho" id="w">cavaquinho</a> e <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> como amador, al&eacute;m de incentivar financeiramente a Banda de M&uacute;sica 22 de Mar&ccedil;o. Nessa &eacute;poca, Jo&atilde;o costumava formar conjuntos vocais com os colegas de escola. </p>&#10;<p>Aos sete anos, percebeu um erro na execu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o" id="w">organista</a> da igreja em meio &agrave;s dezenas de vozes do coro<sup id="_ref&shy;seteanos_b" class="reference"><a href="#_note&shy;seteanos" title="">[3]</a></sup>, mostrando, desde a inf&acirc;ncia, o ouvido privilegiado que possu&iacute;a.</p>&#10;<p>Aos 14 anos, ganhou seu primeiro <a href="http://en.wikipedia.org/wiki/Viol%C3%A3o" id="w">viol&atilde;o</a> do pai<sup id="_ref&shy;inf&acirc;ncia_c" class="reference"><a href="#_note&shy;inf&acirc;ncia" title="">[4]</a></sup>. Ainda em Juazeiro, formou um conjunto vocal chamado Enamorados do Ritmo<sup id="_ref&shy;inf&acirc;ncia_d" class="reference"><a href="#_note&shy;inf&acirc;ncia" title="">[4]</a></sup>. Seu maior &iacute;dolo na &eacute;poca era Orlando Silva, em quem se espelhava para cantar. </p>&#10;<p>Come&ccedil;ou, aos 18 anos, em Salvador, a vida de artista no <i>cast</i> da R&aacute;dio Sociedade da Bahia, aonde chegou a gravar com orquestra<sup id="_ref&shy;inf&acirc;ncia_e" class="reference"><a href="#_note&shy;inf&acirc;ncia" title="">[4]</a></sup>.</p>&#10;<a id="In%C3%ADcio_da_carreira" name="In%C3%ADcio_da_carreira"></a><h3> In&iacute;cio da carreira </h3>&#10;&#10;<p>Convidado para integrar o conjunto vocal <a href="http://en.wikipedia.org/wiki/Garotos_da_Lua" id="w">Garotos da Lua</a>, em 1950, Jo&atilde;o Gilberto parte para o Rio de Janeiro. No ano seguinte, com o destaque na r&aacute;dio, os Garotos da Lua gravaram dois discos de 78 rpm. Entretanto, com um in&iacute;cio de carreira turbulento, marcado por atrasos, Jo&atilde;o acabou despedido do grupo. Pouco depois, em 1952, teve oportunidade de gravar um disco solo para a <a href="http://en.wikipedia.org/wiki/Discos_Copacabana" id="w">gravadora Copacabana</a>, marcado pela semelhan&ccedil;a do canto de Jo&atilde;o com o de Orlando Silva em seu auge, com vozeir&atilde;o e uso de artif&iacute;cios t&eacute;cnicos como <a href="http://en.wikipedia.org/wiki/Vibrato" id="w">vibratos</a>, a mesma divis&atilde;o de palavras e o mesmo &ldquo;sentimento&rdquo;. Curiosamente, Jo&atilde;o canta sem viol&atilde;o, que viria a se tornar t&atilde;o ligado a imagem de Jo&atilde;o no futuro. O disco, no entanto, n&atilde;o alcan&ccedil;ou nenhum sucesso, Orlando era antiquado e moderno era Dick Farney e L&uacute;cio Alves.</p>&#10;<p>Na &eacute;poca, Jo&atilde;o namorava a futura cantora <a href="http://en.wikipedia.org/wiki/Sylvia_Telles" id="w">Sylvia Telles</a>.</p>&#10;<p>Oportunidades surgiram e L&uacute;cio Alves sugeriu a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Nacional" id="w">R&aacute;dio Nacional</a> que Jo&atilde;o gravasse um acetato contendo <i>&#34&semi;Just one more chance&#34&semi;</i>, de <a href="http://en.wikipedia.org/wiki/Sam_Coslow" id="w">Sam Coslow</a> e <a href="http://en.wikipedia.org/wiki/Arthur_Johnson" id="w">Arthur Johnson</a> em vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Haroldo_Barbosa" id="w">Haroldo Barbosa</a> chamada &#34&semi;Um minuto s&oacute;&#34&semi;. </p>&#10;<p>Em 1953, teve sua primeira composi&ccedil;&atilde;o gravada, &#34&semi;Voc&ecirc; esteve com meu bem&#34&semi;, parceria com <a href="http://en.wikipedia.org/wiki/Russo_do_Pandeiro" id="w">Russo do Pandeiro</a>, na voz de <a href="http://en.wikipedia.org/wiki/Marisa_Gata_Mansa" id="w">Marisa Gata Mansa</a>, sua namorada &agrave; &eacute;poca. A grava&ccedil;&atilde;o contou com acompanhamento de Jo&atilde;o ao viol&atilde;o, ainda sem a famosa batida da bossa nova. </p>&#10;<p>Durante esses anos, Jo&atilde;o Gilberto chegou a gravar alguns <i>jingles</i> no est&uacute;dio de Russo do Pandeiro, como um para a <a href="http://en.wikipedia.org/wiki/Toddy" id="w">Toddy</a>, de letra <i>&#34&semi;Eu era um garoto magricelo/ Muito feio e amarelo.// Toddy todo dia ele tomou/ Engordou e melhorou/ Forte ficou.// As garotas agora me chamam bonit&atilde;o/ No esporte eu sou campe&atilde;o&#34&semi;</i>. Tocava tamb&eacute;m em festas da sociedade, com cach&ecirc;s irris&oacute;rios. </p>&#10;<p>Em 1954, Jo&atilde;o conheceu <a href="http://en.wikipedia.org/wiki/Carlos_Machado_(produtor)" id="w">Carlos Machado</a>, o Rei da Noite, e com ele consegue participar do show &#34&semi;Esta vida &eacute; um carnaval&#34&semi;, na boate Casablanca, com participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Grande_Otelo" id="w">Grande Otelo</a>, <a href="http://en.wikipedia.org/wiki/Ataulfo_Alves" id="w">Ataulfo Alves</a>, a bateria da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Serrano" id="w">Imp&eacute;rio Serrano</a>, entre outros artistas. Jo&atilde;o cantava em coro em uma cena e em outra cantava como solista um samba de <a href="http://en.wikipedia.org/wiki/Sinh%C3%B4" id="w">Sinh&ocirc;</a>, &#34&semi;Recordar &eacute; viver&#34&semi;, al&eacute;m de fazer pequenas apari&ccedil;&otilde;es teatrais. O espet&aacute;culo foi um sucesso de cr&iacute;tica e p&uacute;blico. Nesse mesmo ano, se juntara ao conjunto <a href="http://en.wikipedia.org/wiki/Quitandinha_Serenaders" id="w">Quitandinha Serenaders</a>. No grupo, conheceu <a href="http://en.wikipedia.org/wiki/Luiz_Bonf%C3%A1" id="w">Luiz Bonf&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Alberto_Ruschel" id="w">Alberto Ruschel</a> e Lu&iacute;s Telles, que se tornou um grande amigo de Jo&atilde;o. Chegou a integrar o conjunto <a href="http://en.wikipedia.org/wiki/Anjos_do_Inferno" id="w">Anjos do Inferno</a>, em uma curta temporada paulista.</p>&#10;<p>A consagra&ccedil;&atilde;o, no entanto, n&atilde;o viria a Jo&atilde;o ainda nestes anos.</p>&#10;<p>Em 1955, Jo&atilde;o dirige&shy;se a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, com seu amigo Lu&iacute;s Telles. L&aacute;, conheceu <a href="http://en.wikipedia.org/wiki/Armando_Albuquerque" id="w">Armando Albuquerque</a>, compositor, pianista, violinista, professor, music&oacute;logo e amigo de <a href="http://en.wikipedia.org/wiki/Radam%C3%A9s_Gnatalli" id="w">Radam&eacute;s Gnatalli</a>, com quem passou horas estudando m&uacute;sica, principalmente harmonia<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. Depois de oito meses, Jo&atilde;o decide se dirigir a <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, para viver com a irm&atilde; Dadainha, rec&eacute;m casada e com uma filha rec&eacute;m nascida. Durante os estudos, Jo&atilde;o percebeu que, se cantasse mais baixo, sem vibrato, poderia adiantar ou atrasar o canto em rela&ccedil;&atilde;o ao ritmo, desde que a batida fosse constante, criando assim seu pr&oacute;prio tempo<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>. Depois de sete meses em Diamantina<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>, Jo&atilde;o partiu para Juazeiro, onde passa dois meses com a fam&iacute;lia. L&aacute;, comp&otilde;e Bim Bom<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, confiante de que havia encontrado a batida que queria. Vai a Salvador, capital do estado, e por l&aacute; permanece por alguns dias. No in&iacute;cio de 1957, Jo&atilde;o Gilberto parte para o Rio de Janeiro, para sua consagra&ccedil;&atilde;o.</p>&#10;<a id="A_apresenta%C3%A7%C3%A3o_da_batida" name="A_apresenta%C3%A7%C3%A3o_da_batida"></a><h3> A apresenta&ccedil;&atilde;o da batida </h3>&#10;&#10;<p>Chegando ao Rio de Janeiro, em 1957, Jo&atilde;o, com 26 anos, procurou mostrar sua nova t&eacute;cnica aos m&uacute;sicos e, quem sabe, conseguir gravar. Apresentou&shy;se para v&aacute;rios m&uacute;sicos, intrigando alguns, entre eles <a href="http://en.wikipedia.org/wiki/Tito_Madi" id="w">Tito Madi</a> e Edinho, do <a href="http://en.wikipedia.org/wiki/Trio_Irakitan" id="w">Trio Irakitan</a>, mas encontrou seu caminho ao se apresentar para <a href="http://en.wikipedia.org/wiki/Roberto_Menescal" id="w">Roberto Menescal</a>, em hist&oacute;ria j&aacute; conhecida e consagrada. Em meio a uma grande festa, Menescal abre a porta para um sujeito que pede um viol&atilde;o. Surpreso com o pedido e diante de insist&ecirc;ncia, Roberto Menescal acaba por levar aquele que era Jo&atilde;o Gilberto para o quarto. L&aacute;, Jo&atilde;o apresenta Bim Bom e encanta o jovem Menescal, que foge da festa dos pais e parte para uma pequena turn&ecirc; pelo Rio de Janeiro, apresentando a nova batida para gente como <a href="http://en.wikipedia.org/wiki/Ronaldo_B%C3%B4scoli" id="w">Ronaldo B&ocirc;scoli</a> e em lugares como o apartamento de <a href="http://en.wikipedia.org/wiki/Nara_Le%C3%A3o" id="w">Nara Le&atilde;o</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Jo&atilde;o explicou algumas de suas novas t&eacute;cnicas a Menescal e B&ocirc;scoli: a m&atilde;o direita tocava acordes, e n&atilde;o notas, produzindo harmonia e ritmo ao mesmo tempo. Al&eacute;m disso, utilizava&shy;se de t&eacute;cnicas de respira&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ioga" id="w">ioga</a>, o que lhe permitiu alongar frases mel&oacute;dicas sem perder o f&ocirc;lego.</p>&#10;<p>Nessa &eacute;poca, Jo&atilde;o se apresentou na casa de <a href="http://en.wikipedia.org/wiki/Chico_Pereira" id="w">Chico Pereira</a>, que gravou a apresenta&ccedil;&atilde;o em um gravador <a href="http://en.wikipedia.org/wiki/Grundig" id="w">Grundig</a>. Essa grava&ccedil;&atilde;o, adquirida de japoneses por um f&atilde; sueco e remasterizada por um engenheiro de som franc&ecirc;s<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> caiu na internet em 2009<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>, causando grande reboli&ccedil;o em blogs dedicados &agrave; m&uacute;sica e em f&atilde;s de bossa nova. Chico ainda ajudou Jo&atilde;o a se aproximar de Tom Jobim, que trabalhava na gravadora <a href="http://en.wikipedia.org/wiki/EMI&shy;Odeon" id="w">Odeon</a>, para gravar um disco. Ele se encantou principalmente com o viol&atilde;o de Jo&atilde;o, vendo ali uma oportunidade de moderniza&ccedil;&atilde;o do samba, atrav&eacute;s da simplifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> e da inclus&atilde;o de novas harmonias, principalmente algo mais funcional, modalismo<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, criando liberdade para os arranjos<sup id="_ref&shy;revistadacultura_a" class="reference"><a href="#_note&shy;revistadacultura" title="">[13]</a></sup>.  Entusiasmado, Tom apresenta a Jo&atilde;o uma nova composi&ccedil;&atilde;o que fizera h&aacute; um ano com o poeta Vinicius de Moraes, mas que estava encostada, chamada <a href="http://en.wikipedia.org/wiki/Chega_de_Saudade" id="w">Chega de Saudade</a>.</p>&#10;<p>Existem registros de fitas gravadas de forma amadora tamb&eacute;m pelo cantor <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Cl%C3%A1udio" id="w">Lu&iacute;s Cl&aacute;udio</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Jo&atilde;o passou a ficar conhecido no meio musical carioca. Chegou a tocar junto de Severino Filho e Badeco, dos <a href="http://en.wikipedia.org/wiki/Os_Cariocas" id="w">Cariocas</a>, Chaim e Jo&atilde;o Donato, com quem comp&ocirc;s Minha Saudade, que logo se tornou um <i>standart</i> do per&iacute;odo. Jo&atilde;o tocava regularmente na boate do hotel Plaza, que come&ccedil;ou a ser ponto de encontro de m&uacute;sicos. L&aacute;, Jo&atilde;o tocava junto de <a href="http://en.wikipedia.org/wiki/Milton_Banana" id="w">Milton Banana</a>, que adequou sua <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> ao estilo de Jo&atilde;o, tocando baixo, com uma escova e a baqueta no aro da caixa. Tom Jobim era ass&iacute;duo frequentador da boate, aonde ia para escutar Jo&atilde;o Gilberto.</p>&#10;<a id="O_disco_que_mudou_tudo" name="O_disco_que_mudou_tudo"></a><h3> O disco que mudou tudo </h3>&#10;&#10;<p>O ano de 1958 foi um marco para a m&uacute;sica popular brasileira. Em julho, <a href="http://en.wikipedia.org/wiki/Elizete_Cardoso" id="w">Elizete Cardoso</a> lan&ccedil;a o famoso LP Can&ccedil;&atilde;o do Amor Demais, contendo m&uacute;sicas de Tom Jobim e Vinicius de Moraes. O disco, entretanto, entraria na hist&oacute;ria da m&uacute;sica popular brasileira por outro motivo: Jo&atilde;o Gilberto acompanhava Elizete ao viol&atilde;o nas faixas Chega de Saudade e Outra Vez, sendo essas as primeiras grava&ccedil;&otilde;es da chamada &#34&semi;batida da bossa nova&#34&semi;. Esse disco, no entanto, n&atilde;o pode ser considerado o pioneiro da bossa nova, uma vez que Elizete era uma cantora presa ao <a href="http://en.wikipedia.org/wiki/Samba&shy;can%C3%A7%C3%A3o" id="w">samba&shy;can&ccedil;&atilde;o</a>, com &ecirc;nfases &oacute;bvias e gastas no canto<sup id="_ref&shy;h&aacute;_a" class="reference"><a href="#_note&shy;h&aacute;" title="">[16]</a></sup>. Em agosto, Jo&atilde;o lan&ccedil;a um disco de 78 rpm contendo Chega de Saudade e Bim Bom, gravado na Odeon, com apoio de Tom Jobim, <a href="http://en.wikipedia.org/wiki/Dorival_Caymmi" id="w">Dorival Caymmi</a> e <a href="http://en.wikipedia.org/wiki/Aloysio_de_Oliveira" id="w">Aloysio de Oliveira</a>. Este disco inaugura o g&ecirc;nero da bossa nova, e logo se torna um sucesso comercial. Sua grava&ccedil;&atilde;o teve arranjos de Tom Jobim, participa&ccedil;&atilde;o de orquestra e de Milton Banana, entre outros artistas. Jo&atilde;o inovou ao pedir dois microfones para gravar: um para a voz e outro para o viol&atilde;o. Desse modo, a harmonia passou a ser mais claramente ouvida<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>. O disco estourou primeiro em S&atilde;o Paulo, o principal mercado do pa&iacute;s na &eacute;poca. Foi um sucesso de vendas e primeiro lugar nas r&aacute;dios. Jo&atilde;o participa, ent&atilde;o, de programas de r&aacute;dio e TV, d&aacute; entrevistas, faz shows. Logo o sucesso parte para o Rio. Em 1959, Jo&atilde;o lan&ccedil;a mais um 78 rpm, dessa vez contendo Desafinado, de Tom Jobim e <a href="http://en.wikipedia.org/wiki/Newton_Mendon%C3%A7a" id="w">Newton Mendon&ccedil;a</a>, e H&ocirc;&shy;b&aacute;&shy;l&aacute;&shy;l&aacute;, composi&ccedil;&atilde;o pr&oacute;pria. Em mar&ccedil;o, lan&ccedil;a o LP <a href="http://en.wikipedia.org/wiki/Chega_de_Saudade_(%C3%A1lbum)" id="w">Chega de Saudade</a>, que vira um sucesso de vendas. Diz&shy;se que ap&oacute;s conhecer Jo&atilde;o, Ary Barroso aconselhou&shy;o: &#34&semi;Fa&ccedil;a exatamente o que voc&ecirc; quer!&#34&semi;<sup id="_ref&shy;terraamesquinhou_a" class="reference"><a href="#_note&shy;terraamesquinhou" title="">[18]</a></sup>.</p>&#10;<p>A import&acirc;ncia deste primeiro disco de Jo&atilde;o Gilberto &eacute; mostrada por Tom Jobim j&aacute; no texto de contracapa do LP: &#34&semi;Em pouqu&iacute;ssimo tempo, (Jo&atilde;o) influenciou toda uma gera&ccedil;&atilde;o de arranjadores, guitarristas, m&uacute;sicos e cantores<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<a id="1959&shy;1962" name="1959&shy;1962"></a><h3> 1959&shy;1962 </h3>&#10;&#10;<a id="Chega_de_saudade" name="Chega_de_saudade"></a><h4> Chega de saudade </h4>&#10;&#10;<p>Ap&oacute;s o lan&ccedil;amento do LP Chega de Saudade, a nova batida do viol&atilde;o tornou&shy;se moda entre os jovens secundaristas e universit&aacute;rios, encantados com o viol&atilde;o de Jo&atilde;o Gilberto. Esse disco influenciou a gera&ccedil;&atilde;o de Jo&atilde;o e a gera&ccedil;&atilde;o seguinte de jovens que, depois de ouvir Chega de Saudade, decidiram&shy;se pela carreira de m&uacute;sico. Entre os jovens estavam <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>, <a href="http://en.wikipedia.org/wiki/Milton_Nascimento" id="w">Milton Nascimento</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, <a href="http://en.wikipedia.org/wiki/Edu_Lobo" id="w">Edu Lobo</a>, <a href="http://en.wikipedia.org/wiki/Francis_Hime" id="w">Francis Hime</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Carlos" id="w">Roberto Carlos</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Ben_Jor" id="w">Jorge Ben Jor</a>, <a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a>, entre outros<sup id="_ref&shy;trilogia sagrada_a" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Esse disco criou a mais completa reviravolta na m&uacute;sica popular brasileira<sup id="_ref&shy;trilogia sagrada_b" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Jo&atilde;o sintetizou a MPB em seus termos fundamentais: <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a>, <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a>, batida de viol&atilde;o e t&eacute;cnica de canto<sup id="_ref&shy;trilogia sagrada_c" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Al&eacute;m disso, seu estilo, apesar de revolucion&aacute;rio, n&atilde;o rompeu com a m&uacute;sica do passado, vez que gravou em seus discos velhas composi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ary_Barroso" id="w">Ary Barroso</a>, <a href="http://en.wikipedia.org/wiki/Geraldo_Pereira" id="w">Geraldo Pereira</a>, Dorival Caymmi e sucessos de Orlando Silva<sup id="_ref&shy;trilogia sagrada_d" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Chamado de recompositor pela m&uacute;sico Luiz Tatit, Jo&atilde;o transformou velhas can&ccedil;&otilde;es em novas, segundo sua concep&ccedil;&atilde;o. Jobim define o estilo de Jo&atilde;o como uma forma leve extens&iacute;vel a qualquer m&uacute;sica brasileira<sup id="_ref&shy;trilogia sagrada_e" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Jo&atilde;o Gilberto define como marca harm&ocirc;nica in&eacute;dita a economia. Os arranjos de Tom Jobim, por exemplo, usam como guia o viol&atilde;o de Jo&atilde;o, que concentrava a fluidez r&iacute;tmica e mel&oacute;dica<sup id="_ref&shy;trilogia sagrada_f" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Introduziu&shy;se, nesse LP, o uso de <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a> invertidos executados em bloco<sup id="_ref&shy;trilogia sagrada_g" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. A can&ccedil;&atilde;o Chega de Saudade, inicialmente, era um chorinho, e Jo&atilde;o a transformou num samba enxuto, com o viol&atilde;o deixando de ser mero acompanhamento e dividindo o primeiro plano com a voz<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<p>Com esse disco, Jo&atilde;o Gilberto deixa para tr&aacute;s o Jo&atilde;o pr&eacute;&shy;bossa do Rio e parte para sua consagra&ccedil;&atilde;o. Participou do programa &#34&semi;Noite de Gala&#34&semi;, da TV Rio, dirigido por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Miele" id="w">Lu&iacute;s Carlos Miele</a><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Ainda em 1959, casou&shy;se com <a href="http://en.wikipedia.org/wiki/Astrud_Gilberto" id="w">Astrud Evangelina Weinert</a>, que ficou conhecida como Astrud Gilberto, e com ela teve um filho, Jo&atilde;o Marcelo, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Jo&atilde;o gravou uma participa&ccedil;&atilde;o no 78 rpm de <a href="http://en.wikipedia.org/wiki/Luiz_Cl%C3%A1udio" id="w">Luiz Cl&aacute;udio</a>, acompanhando&shy;o ao viol&atilde;o, na primeira grava&ccedil;&atilde;o da can&ccedil;&atilde;o Este Seu Olhar, de Tom Jobim, que tocou piano e fez o arranjo para a grava&ccedil;&atilde;o, reeditada em 2005 na colet&acirc;nea &#34&semi;Este Seu Olhar&#34&semi;, CD lan&ccedil;ado pelo selo Revivendo do pesquisador Leon Barg.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. Gravou tr&ecirc;s can&ccedil;&otilde;es da trilha sonora do filme Orfeu de Carnaval, ou <a href="http://en.wikipedia.org/wiki/Orfeu_Negro" id="w">Orfeu Negro</a>, lan&ccedil;adas em um compacto&shy;duplo pela Odeon. Entretanto, ao contr&aacute;rio do que muitos pensam, Jo&atilde;o Gilberto n&atilde;o teve participa&ccedil;&atilde;o alguma na trilha sonora original do filme. Fez, tamb&eacute;m, shows na boate Meia Noite do <a href="http://en.wikipedia.org/wiki/Copacabana_Palace" id="w">Copacabana Palace</a> e no <i>Country Club</i> do Rio de Janeiro. Em 1960, com a febre da batida de Jo&atilde;o, realizam&shy;se v&aacute;rios festivais de bossa nova pelo Rio, como no Grupo Universit&aacute;rio Hebraico, na Escola Naval, na R&aacute;dio Globo &shy; transmitido ao vivo &shy;, e no Teatro de Arena da Faculdade Nacional de Arquitetura, este &uacute;ltimo com participa&ccedil;&atilde;o de Jo&atilde;o Gilberto e Chico Pereira, que gravou o espet&aacute;culo, al&eacute;m de presen&ccedil;a de Vinicius de Moraes e Tom Jobim e ampla cobertura da m&iacute;dia. Participou do programa &#34&semi;Brasil 60&#34&semi;, na TV Excelsior, com quem contracenava e fazia dueto com Orlando Silva<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>, seu antigo &iacute;dolo, e teve um programa pr&oacute;prio, chamado Musical Tr&ecirc;s Le&otilde;es, na TV Tupi, em S&atilde;o Paulo. Jo&atilde;o ainda participou do show de inaugura&ccedil;&atilde;o da TV Excelsior. Infelizmente, n&atilde;o h&aacute; registro de grava&ccedil;&otilde;es de v&iacute;deo ou &aacute;udio dessas apresenta&ccedil;&otilde;es<sup id="_ref&shy;zuzaSP_a" class="reference"><a href="#_note&shy;zuzaSP" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>. Todos os novos m&uacute;sicos ligados ao movimento da bossa nova copiavam o modo de tocar e cantar de Jo&atilde;o. Jo&atilde;o ainda se apresenta em Minas Gerais, Salvador (com presen&ccedil;a de Vinicius de Moraes), faz temporada na boate Arp&egrave;ge, no Leme, Rio de Janeiro e grava um <i>jingle</i> para a Lever, atual <a href="http://en.wikipedia.org/wiki/Unilever" id="w">Unilever</a>.</p>&#10;<a id="O_amor%2C_o_sorriso_e_a_flor_(1960)_e_Jo%C3%A3o_Gilberto_(1961)" name="O_amor%2C_o_sorriso_e_a_flor_(1960)_e_Jo%C3%A3o_Gilberto_(1961)"></a><h4> O amor, o sorriso e a flor (1960) e Jo&atilde;o Gilberto (1961) </h4>&#10;&#10;<p>Ainda em 1960, Jo&atilde;o Gilberto gravou seu segundo LP, <a href="http://en.wikipedia.org/wiki/O_Amor%2C_o_Sorriso_e_a_Flor" id="w">O Amor, o Sorriso e a Flor</a>, que no ano de 1962 chegou aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Come&ccedil;a a exporta&ccedil;&atilde;o da moderna m&uacute;sica brasileira. Esse LP trouxe outra inova&ccedil;&atilde;o: a contracapa trazia as letras das m&uacute;sicas, que passou a ser caracter&iacute;stica dos discos brasileiros<sup id="_ref&shy;trilogia sagrada_h" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Vale o destaque da composi&ccedil;&atilde;o de Tom Jobim, o Samba de uma nota s&oacute;, s&iacute;ntese da bossa nova nos fundamentais elementos de letra, melodia, ritmo e harmonia<sup id="_ref&shy;trilogia sagrada_i" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>.</p>&#10;<p>Em 1961, gravou seu terceiro &aacute;lbum, Jo&atilde;o Gilberto. Seu terceiro LP foi gravado em duas fases: a primeira com <a href="http://en.wikipedia.org/wiki/Walter_Wanderley" id="w">Walter Wanderley</a> e seu conjunto&semi; a segunda, com orquestra sob reg&ecirc;ncia de Tom Jobim. Os velhos sambas voltam, mas alterados de tal forma, r&iacute;tmica e harmonicamente, que soavam como novos sambas<sup id="_ref&shy;trilogia sagrada_j" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Entre os efeitos usados por Jo&atilde;o, est&aacute; o <a href="http://en.wikipedia.org/wiki/Tempo_rubato" id="w">rubato</a>, no qual se apressa ou encurta frases, cantando em tempo ligeiramente diferente do acompanhamento, &#34&semi;roubando&#34&semi; algum tempo das notas, para depois aguardar com o viol&atilde;o e seguir normalmente. Foi neste disco tamb&eacute;m que Jo&atilde;o, pela primeira vez, gravou sozinho, apenas com o viol&atilde;o<sup id="_ref&shy;trilogia sagrada_k" class="reference"><a href="#_note&shy;trilogia sagrada" title="">[22]</a></sup>. Aparentemente, existem duas faixas gravadas e n&atilde;o lan&ccedil;adas no disco, segundo o m&uacute;sico Bebeto, ex&shy;<a href="http://en.wikipedia.org/wiki/Tamba_Trio" id="w">Tamba Trio</a>. Ele afirma que uma das grava&ccedil;&otilde;es &eacute; Falseta, de Johnny Alf<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Com a grava&ccedil;&atilde;o desse terceiro LP, Jo&atilde;o se eterniza na m&uacute;sica popular brasileira, em t&atilde;o pouco tempo influenciou tanto<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>. A edi&ccedil;&atilde;o americana desse disco teve uma nova grava&ccedil;&atilde;o de Este Seu Olhar, com a melodia modificada, aparentemente por problemas de direito autoral.</p>&#10;<p>Neste ano, em uma s&eacute;rie de apresenta&ccedil;&otilde;es em S&atilde;o Paulo, Jo&atilde;o mostra que &eacute; unanimidade na capital paulista. Apresentou&shy;se para 1500 pessoas na <a href="http://en.wikipedia.org/wiki/Universidade_Mackenzie" id="w">Universidade Mackenzie</a>, lotou o teatro do clube Harmonia e do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Pinheiros" id="w">clube Pinheiros</a><sup id="_ref&shy;zuzaSP_b" class="reference"><a href="#_note&shy;zuzaSP" title="">[27]</a></sup>.</p>&#10;<p>A batida chega nos Estados Unidos. <a href="http://en.wikipedia.org/wiki/Lena_Horne" id="w">Lena Horne</a> canta Bim Bom em portugu&ecirc;s no Copacabana Palace, dizendo&shy;se f&atilde; de Jo&atilde;o Gilberto. Em Washington, na r&aacute;dio <a href="http://en.wikipedia.org/wiki/WMAL" id="w">WMAL</a>, o <i>disc jockey</i> <a href="http://en.wikipedia.org/wiki/Felix_Grant" id="w">Felix Grant</a> programa para tocar diariamente os discos de Jo&atilde;o, fato que provocou impacto nos m&uacute;sicos e aficionados de <i>jazz</i><sup id="_ref&shy;edinha crono_a" class="reference"><a href="#_note&shy;edinha crono" title="">[31]</a></sup>. Jo&atilde;o &eacute; considerado um fen&ocirc;meno pelos jazzistas. <a href="http://en.wikipedia.org/wiki/Herbie_Mann" id="w">Herbie Mann</a> declara que Jo&atilde;o Gilberto atraiu a aten&ccedil;&atilde;o dos americanos sobre a m&uacute;sica brasileira<sup id="_ref&shy;edinha crono_b" class="reference"><a href="#_note&shy;edinha crono" title="">[31]</a></sup>. A revista <i>Life en Espa&ntilde;ol</i>, em ampla mat&eacute;ria de Joaqu&iacute;n Segura, do dia 29/10/1962, apresenta a bossa nova de Jo&atilde;o Gilberto aos Estados Unidos<sup id="_ref&shy;edinha crono_c" class="reference"><a href="#_note&shy;edinha crono" title="">[31]</a></sup>, &#34&semi;<i>Nota de Actualidad BOSSA NOVA &shy; Del Brasil llega a los EE.UU. una m&uacute;sica contagiosa</i>&#34&semi;. O jornalista descreve viagens ao Brasil de astros do jazz como <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>, <a href="http://en.wikipedia.org/wiki/Charlie_Byrd" id="w">Charlie Byrd</a>, Herbie Mann e voltam tentando imitar o viol&atilde;o e a voz de Jo&atilde;o Gilberto, descrito pelo jornalista como expoente m&aacute;ximo da bossa nova. Bim bom, Ho Ba La La e Um Abra&ccedil;o no Bonf&aacute;, composi&ccedil;&otilde;es de Jo&atilde;o, come&ccedil;am a chegar na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Durante estes anos, Jo&atilde;o chegou a se apresentar no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, suas primeiras apresenta&ccedil;&otilde;es no exterior.</p>&#10;<a id="O_Encontro_do_Au_Bon_Gourmet" name="O_Encontro_do_Au_Bon_Gourmet"></a><h4> O Encontro do Au Bon Gourmet </h4>&#10;&#10;<p>Em 1962, faz o hist&oacute;rico show O Encontro no restaurante Au Bon Gourmet, localizado em <a href="http://en.wikipedia.org/wiki/Copacabana" id="w">Copacabana</a>, ao lado de Tom Jobim, Vinicius de Moraes, Os Cariocas, Milton Banana e Ot&aacute;vio Bailly, sob dire&ccedil;&atilde;o de Aloysio de Oliveira. Foi a &uacute;nica vez que Vinicius, Jo&atilde;o e Tom se apresentaram no mesmo palco. A temporada durou um m&ecirc;s, estendido por duas semanas devido ao sucesso. O p&uacute;blico se constitu&iacute;a da alta sociedade carioca e c&iacute;rculos de artistas<sup id="_ref&shy;o encontro_a" class="reference"><a href="#_note&shy;o encontro" title="">[32]</a></sup>. O show foi marcante pelo fato de ter sido a estreia de grandes sucessos da bossa nova. Entre eles, S&oacute; Dan&ccedil;o Samba, Samba da Ben&ccedil;&atilde;o, O Astronauta, Samba do Avi&atilde;o e <a href="http://en.wikipedia.org/wiki/Garota_de_Ipanema" id="w">Garota de Ipanema</a>, que nessa ocasi&atilde;o especial teve um introdu&ccedil;&atilde;o in&eacute;dita escrita por Tom, Vinicius e Jo&atilde;o<sup id="_ref&shy;o encontro_b" class="reference"><a href="#_note&shy;o encontro" title="">[32]</a></sup>. Jo&atilde;o inovou na can&ccedil;&atilde;o Corcovado, composi&ccedil;&atilde;o de Tom Jobim, ao trocar o verso &#34&semi;um cigarro, um viol&atilde;o&#34&semi;, por &#34&semi;num cantinho, um viol&atilde;o&#34&semi;<sup id="_ref&shy;o encontro_c" class="reference"><a href="#_note&shy;o encontro" title="">[32]</a></sup>, como ficou consagrado. A repercuss&atilde;o na m&iacute;dia da &eacute;poca foi grande, com v&aacute;rias capas de revista e elogios em jornais<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<p>Jo&atilde;o Gilberto fez uma pequena participa&ccedil;&atilde;o no LP <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Vasconcelos" id="w">Jos&eacute; Vasconcelos</a> conta hist&oacute;rias de bichos, da ODEON, na can&ccedil;&atilde;o A Roupa do Le&atilde;o.</p>&#10;<a id="Pelo_mundo" name="Pelo_mundo"></a><h3> Pelo mundo </h3>&#10;&#10;<a id="Concerto_no_Carnegie_Hall" name="Concerto_no_Carnegie_Hall"></a><h4> Concerto no Carnegie Hall </h4>&#10;&#10;<p>Em 1962, Jo&atilde;o participa de concerto no <a href="http://en.wikipedia.org/wiki/Carnegie_Hall" id="w">Carnegie Hall</a>, em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>,  produzido pela Audio Fidelity Records e patrocinado pelo <a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Itamaraty</a>, com o objetivo de promover a bossa nova nos Estados Unidos. Al&eacute;m de Jo&atilde;o, participaram Luiz Bonf&aacute;, o conjunto de <a href="http://en.wikipedia.org/wiki/Oscar_Castro_Neves" id="w">Oscar Castro Neves</a>, <a href="http://en.wikipedia.org/wiki/Agostinho_dos_Santos" id="w">Agostinho dos Santos</a>, Carlos Lyra, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Mendes" id="w">S&eacute;rgio Mendes</a> e Tom Jobim, entre outros<sup id="_ref&shy;&rdquo;carnegie&rdquo;_a" class="reference"><a href="#_note&shy;&rdquo;carnegie&rdquo;" title="">[34]</a></sup><sup id="_ref&shy;carnegiepdf_a" class="reference"><a href="#_note&shy;carnegiepdf" title="">[35]</a></sup>.</p>&#10;<p>No dia 21 de novembro de 1962, tr&ecirc;s mil pessoas lotavam o Carnegie Hall, esperando ouvir, principalmente, Tom Jobim e Jo&atilde;o Gilberto. Entre os espectadores estavam <a href="http://en.wikipedia.org/wiki/Tony_Bennett" id="w">Tony Bennett</a>, <a href="http://en.wikipedia.org/wiki/Peggy_Lee" id="w">Peggy Lee</a>, <a href="http://en.wikipedia.org/wiki/Dizzy_Gillespie" id="w">Dizzy Gillespie</a>, <a href="http://en.wikipedia.org/wiki/Miles_Davis" id="w">Miles Davis</a>, <a href="http://en.wikipedia.org/wiki/Gerry_Mulligan" id="w">Gerry Mulligan</a>, <a href="http://en.wikipedia.org/wiki/Erroll_Garner" id="w">Erroll Garner</a> e Herbie Mann. Havia grande presen&ccedil;a da imprensa americana, estimada em trezentos rep&oacute;rteres, fot&oacute;grafos cinegrafistas e cr&iacute;ticos especializados do mundo inteiro<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, al&eacute;m de uma r&aacute;dio que transmitia para Moscou e da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Bandeirantes" id="w">R&aacute;dio Bandeirantes</a>, que transmitia para o Brasil<sup id="_ref&shy;&rdquo;carnegie&rdquo;_b" class="reference"><a href="#_note&shy;&rdquo;carnegie&rdquo;" title="">[34]</a></sup>. O show tamb&eacute;m foi filmado por uma TV americana, que posteriormente p&ocirc;de ser exibido na <a href="http://en.wikipedia.org/wiki/TV_Continental" id="w">TV Continental</a> e na <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">TV Tupi</a>, no Brasil. A performance de Jo&atilde;o foi elogiada pela m&iacute;dia americana, em reportagens de ve&iacute;culos como <i><a href="http://en.wikipedia.org/wiki/The_New_Yorker" id="w">The New Yorker</a></i>, <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i>, <i><a href="http://en.wikipedia.org/wiki/Time" id="w">Time</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> e <i><a href="http://en.wikipedia.org/wiki/Down_Beat" id="w">Down Beat</a></i><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. Apesar de ser um cantor e violonista brasileiro, cantando em portugu&ecirc;s m&uacute;sicas desconhecidas para um exigente p&uacute;blico formado por m&uacute;sicos e cr&iacute;ticos, Jo&atilde;o conquistou os Estados Unidos<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<p>Apesar de alguns problemas de organiza&ccedil;&atilde;o e com os equipamentos de som e com o excesso de apresenta&ccedil;&otilde;es, Jo&atilde;o Gilberto, Luiz Bonf&aacute; e Tom Jobim foram os destaques da noite. </p>&#10;<p>Depois do epis&oacute;dio, Jo&atilde;o fez uma temporada pela boate Blue Angel, apresentou&shy;se no Village Gate de Nova Iorque e no Lisner Auditorium de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>. A partir da&iacute;, Jo&atilde;o passa a residir no exterior e come&ccedil;a a difundir a moderna m&uacute;sica brasileira pelo mundo<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.</p>&#10;<a id="Seara_Vermelha" name="Seara_Vermelha"></a><h4> Seara Vermelha </h4>&#10;&#10;<p>No Brasil, &eacute; lan&ccedil;ado o filme <a href="http://en.wikipedia.org/wiki/Seara_Vermelha" id="w">Seara Vermelha</a>, que inclui, na trilha sonora, uma composi&ccedil;&atilde;o de Jo&atilde;o em parceria com Jorge Amado, composta nos anos 50, de nome <i>Lamento da Morte de Dalva na Beira do Rio S&atilde;o Francisco, em Juazeiro</i><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Quando estavam compondo, Jo&atilde;o cantou infinitamente a melodia na casa de Jorge Amado. A mulher de Jorge, <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Gattai" id="w">Z&eacute;lia Gattai</a>, diz que, de tanto ouvir, o <a href="http://en.wikipedia.org/wiki/Corrupi%C3%A3o" id="w">sofr&ecirc;</a> do casal aprendeu a melodia e come&ccedil;ou a cantar. Jo&atilde;o acabou fazendo um dueto com o p&aacute;ssaro<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>A letra da m&uacute;sica permaneceu in&eacute;dita durante anos, sem nunca ter sido gravada.</p>&#10;<a id="Getz/Gilberto" name="Getz/Gilberto"></a><h4> Getz/Gilberto </h4>&#10;&#10;<p>Nos dias 18 e 19 de mar&ccedil;o de 1963, na A&#38&semi;R Studios, em Nova Iorque<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>, Jo&atilde;o se juntou a <a href="http://en.wikipedia.org/wiki/Stan_Getz" id="w">Stan Getz</a>, Astrud Gilberto, Tom Jobim, Milton Banana e <a href="http://en.wikipedia.org/wiki/Ti%C3%A3o_Neto" id="w">Ti&atilde;o Neto</a> para gravar o disco <a href="http://en.wikipedia.org/wiki/Getz/Gilberto" id="w">Getz/Gilberto</a>, produzido por Creed Taylor para a gravadora <a href="http://en.wikipedia.org/wiki/Verve" id="w">Verve</a> e tendo Phil Ramone como engenheiro de som, que entrou para a hist&oacute;ria da m&uacute;sica mundial por grava&ccedil;&otilde;es como Corcovado e Garota de Ipanema. O disco, entretanto, ficou um ano esperando para ser lan&ccedil;ado, devido &agrave; satura&ccedil;&atilde;o de lan&ccedil;amentos de bossa nova nos Estados Unidos.</p>&#10;<p>Ti&atilde;o Neto chegou a dizer, antes do lan&ccedil;amento, que esse seria o melhor disco de bossa nova gravado at&eacute; ent&atilde;o<sup id="_ref&shy;oglobogetzgilberto_a" class="reference"><a href="#_note&shy;oglobogetzgilberto" title="">[43]</a></sup>. </p>&#10;<p>Ainda esse ano, Jo&atilde;o foi homenageado por diversos jazzistas e pelo cantor <a href="http://en.wikipedia.org/wiki/Jon_Hendricks" id="w">Jon Hendricks</a>, que gravou o disco <i>Salud! Jo&atilde;o Gilberto &ndash; Originator of the Bossa Nova</i> e, ao escutar as grava&ccedil;&otilde;es de Jo&atilde;o, teve uma grande li&ccedil;&atilde;o de canto. </p>&#10;<p>Apresenta&shy;se com Getz no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.</p>&#10;<p>Um ano depois da grava&ccedil;&atilde;o, 1964, &eacute; lan&ccedil;ado Getz/Gilberto no mercado. O sucesso &eacute; imediato. Logo come&ccedil;a a ser louvado por cr&iacute;ticos, m&uacute;sicos de jazz e aclamado pelo p&uacute;blico, que faz dele o segundo &aacute;lbum mais vendido do ano<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>. No ano seguinte, o disco concorre em nove categorias e vence 4 pr&ecirc;mios <i><a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a></i>: por melhor &aacute;lbum do ano (com as estatuetas concedidas a Stan Getz, Jo&atilde;o Gilberto e ao produtor Creed Taylor), melhor grava&ccedil;&atilde;o do ano (a vers&atilde;o de &#34&semi;Girl from Ipanema&#34&semi; lan&ccedil;ada em compacto, sem a letra em portugu&ecirc;s, e somente com a letra em ingl&ecirc;s cantada por Astrud Gilberto), melhor solista de jazz (Stan Getz) e melhor engenharia de som (para Phil Ramone), com Garota de Ipanema<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>.</p>&#10;<p>&Eacute; aclamado como bossa nova verdadeira e &eacute; <i>best&shy;seller</i> durante anos, nos Estados Unidos e mundialmente. Atinge as paradas de sucesso na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde Jo&atilde;o recebe o mais importante pr&ecirc;mio da cr&iacute;tica musical italiana, por unanimidade<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;<p>A grava&ccedil;&atilde;o de Garota de Ipanema chega a ser o <i>single</i> mais tocado nas r&aacute;dios americanas<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<a id="Atualidade_do_disco" name="Atualidade_do_disco"></a><h5> Atualidade do disco </h5>&#10;&#10;<p>Hoje, o disco &eacute; um cl&aacute;ssico da discografia mundial e mant&eacute;m&shy;se influente e atual<sup id="_ref&shy;oglobogetzgilberto_b" class="reference"><a href="#_note&shy;oglobogetzgilberto" title="">[43]</a></sup>. Gera&ccedil;&otilde;es de jazzistas americanos foram influenciados por ele. </p>&#10;<p>Em 1999, a <i>National Academy of Recording Arts &#38&semi; Sciences</i> concede ao disco o pr&ecirc;mio <i>Grammy Hall of Fame</i>.</p>&#10;<p>Em 1993, o disco foi relan&ccedil;ado em CD na Europa pela gravadora CTI, distribuida pela empresa alem&atilde; Zyx Music, dentro da s&eacute;rie &#34&semi;Grammy Award Winners&#34&semi;, com a remasteriza&ccedil;&atilde;o realizada a partir de fitas do acervo do produtor Creed Taylor que se encontravam em melhor estado de conserva&ccedil;&atilde;o. Por quest&otilde;es jur&iacute;dicas, o CD teve sua capa modificada e seu nome alterado para &#34&semi;The Girl From Ipanema&#34&semi; (n&uacute;mero de cat&aacute;logo PDCTI 1105&shy;2).</p>&#10;<p>Em 2004, a grava&ccedil;&atilde;o de Garota de Ipanema do disco foi escolhida pelo Congresso Americano para integrar um acervo da Biblioteca do Congresso Americano por ser cultural, hist&oacute;rica e esteticamente significante para as gera&ccedil;&otilde;es futuras<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>. A m&uacute;sica foi escolhida por ter uma melodia facilmente reconhec&iacute;vel em qualquer parte dos Estados Unidos e por ser, portanto, muito popular<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.</p>&#10;<a id="Turn%C3%AA_pela_Europa" name="Turn%C3%AA_pela_Europa"></a><h4> Turn&ecirc; pela Europa </h4>&#10;&#10;<p>Ainda em 1963, Jo&atilde;o parte com Jo&atilde;o Donato, Ti&atilde;o Neto e Milton Banana para a Europa. Primeiro, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, apresentaram&shy;se em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, no Foro Italiano. L&aacute;, gravaram tamb&eacute;m uma s&eacute;rie de TV. Parte, depois, para <a href="http://en.wikipedia.org/wiki/Viareggio" id="w">Viareggio</a>, ainda na It&aacute;lia, para fazer uma temporada na boate Bussola. Nessa boate, Jo&atilde;o conheceu o bolero <i>Estate</i>, que anos depois Jo&atilde;o gravaria em disco e transformaria em <i>standart</i> do jazz.</p>&#10;<p>Jo&atilde;o come&ccedil;a a sentir espasmos musculares na m&atilde;o direita. A temporada na It&aacute;lia &eacute; encerrada pelo fato e o grupo recusa apresenta&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>. Jo&atilde;o parte para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> para se tratar com um famoso m&eacute;dico acupunturista. L&aacute;, j&aacute; separado de Astrud, Jo&atilde;o conhece <a href="http://en.wikipedia.org/wiki/Mi%C3%BAcha" id="w">Mi&uacute;cha</a>, na &eacute;poca estudante. Volta, ent&atilde;o, para Nova Iorque.</p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h4> Estados Unidos </h4>&#10;&#10;<p>De volta para Nova Iorque, Jo&atilde;o trata os espasmos com m&eacute;dicos americanos em um longo tratamento fisioter&aacute;pico. Jo&atilde;o recebe cr&iacute;ticas positivas sobre Getz/Gilberto na revista <a href="http://en.wikipedia.org/wiki/LIFE_(revista)" id="w">LIFE</a>. O cr&iacute;tico americano Chris Welles cita o viol&atilde;o sincopado e a voz macia e sensual de Jo&atilde;o como a verdadeira beleza do &aacute;lbum<sup id="_ref&shy;Miles e LIFE_a" class="reference"><a href="#_note&shy;Miles e LIFE" title="">[51]</a></sup>. Miles Davis diz que Jo&atilde;o Gilberto pode ler um jornal que soaria bem<sup id="_ref&shy;Miles e LIFE_b" class="reference"><a href="#_note&shy;Miles e LIFE" title="">[51]</a></sup>.</p>&#10;<p>No fim do ano, Jo&atilde;o volta ao Carnegie Hall, desta vez com Stan Getz, concerto que resultou no disco Getz/Gilberto #2. Al&eacute;m disso, Jo&atilde;o se apresentou em diversos clubes de Nova Iorque, como o Village Vanguard, o Village Gate, Town Hall, e o Bottom Line, al&eacute;m de excursionar em cidades como Washington, Boston, e Los Angeles. Apresenta&shy;se tamb&eacute;m na Calif&oacute;rnia, em temporada na boate El Matador e no Teatro Santa Monica. O <a href="http://en.wikipedia.org/wiki/San_Francisco_Chronicle" id="w">&#39&semi;&#39&semi;The San Francisco Chronicle&#39&semi;&#39&semi;</a> de 10/09/1964 publicou um artigo do cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Ralph_J._Gleason" id="w">Ralph J. Gleason</a> no qual chamava Jo&atilde;o de extraordin&aacute;rio cantor e violonista, sobrevivente do <i>show business</i> da m&uacute;sica americana e centro de gravidade da bossa nova, grande expoente de arte e talento<sup id="_ref&shy;cinco_a" class="reference"><a href="#_note&shy;cinco" title="">[52]</a></sup>.</p>&#10;<a id="Brasil" name="Brasil"></a><h4> Brasil </h4>&#10;&#10;<p>Em 1965, Jo&atilde;o e Mi&uacute;cha se casam. Nesse ano, ainda passa rapidamente pelo Brasil, onde se trata com um <a href="http://en.wikipedia.org/wiki/Foniatria" id="w">foniatra</a>, por causa de um problema de voz.</p>&#10;<p>Em 1966, se apresenta tr&ecirc;s vezes no programa <a href="http://en.wikipedia.org/wiki/Show_Dois_na_Bossa" id="w">O fino da Bossa</a>, comandado por <a href="http://en.wikipedia.org/wiki/Elis_Regina" id="w">Elis Regina</a>, na <a href="http://en.wikipedia.org/wiki/TV_Record" id="w">TV Record</a>. Apresentado como astro internacional por Elis, Jo&atilde;o &eacute; ovacionado por uma plat&eacute;ia admirada. Entretanto, ele percebe a aus&ecirc;ncia de retorno do palco, o recurso usado para o artista se ouvir ao tocar, e para na terceira m&uacute;sica<sup id="_ref&shy;zuzaSP_c" class="reference"><a href="#_note&shy;zuzaSP" title="">[27]</a></sup>.</p>&#10;<p>Nessa r&aacute;pida passagem pelo Brasil, Jo&atilde;o reclama da nova produ&ccedil;&atilde;o musical que estava sendo feita nacionalmente.</p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h4> Estados Unidos </h4>&#10;&#10;<p>Ainda esse ano, nasce, em Nova Iorque, sua filha Isabel, conhecida como <a href="http://en.wikipedia.org/wiki/Bebel_Gilberto" id="w">Bebel Gilberto</a>. &Eacute; lan&ccedil;ado o disco Getz/Gilberto #2, que possui um verbete no <i>Encyclopedia of Jazz in the Sixties</i>, famosa enciclop&eacute;dia sobre jazz, de Leonard Feather, na qual Jo&atilde;o &eacute; apresentado como um m&uacute;sico que influenciou profundamente o jazz desde sua chegada aos Estados Unidos<sup id="_ref&shy;cinco_b" class="reference"><a href="#_note&shy;cinco" title="">[52]</a></sup>. A revista <i>DownBeat</i> cita Jo&atilde;o como o m&uacute;sico mais influente no jazz dos &uacute;ltimos quarenta anos. </p>&#10;<p>Em 1967, Jo&atilde;o participa de um programa de TV alem&atilde;o dedicado a <a href="http://en.wikipedia.org/wiki/Gilbert_B%C3%A9caud" id="w">Gilbert B&eacute;caud</a>, sendo o &uacute;nico convidado n&atilde;o europeu. Apresenta&shy;se tamb&eacute;m no Village Vanguard de Nova Iorque e no Hollywood Bowl de Los Angeles<sup id="_ref&shy;cinco_c" class="reference"><a href="#_note&shy;cinco" title="">[52]</a></sup>.</p>&#10;<p>Em 1968, apresenta&shy;se no <a href="http://en.wikipedia.org/wiki/Central_Park" id="w">Central Park</a> de Nova Iorque e no Bird&#39&semi;s Nest de Washington<sup id="_ref&shy;oito_a" class="reference"><a href="#_note&shy;oito" title="">[53]</a></sup>.</p>&#10;<p>Jo&atilde;o ganha um verbete na enciclop&eacute;dia italiana <i>Il Jazz</i>, que o trata como uma das mais belas vozes do &uacute;ltimo dec&ecirc;nio e grande art&iacute;fice da afirma&ccedil;&atilde;o de uma linguagem musical julgada como uma das mais originais e v&aacute;lidas daqueles tempos<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>.</p>&#10;<p>Volta a Nova Iorque, onde se apresenta no Rainbow Grill. Na ocasi&atilde;o, declara ao cr&iacute;tico John S. Wilson, do <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a>, que quando canta, Jo&atilde;o pensa num espa&ccedil;o claro e aberto, onde se coloca os sons. Como se fosse desenhar num papel em branco. Para isso, segundo Jo&atilde;o, &eacute; necess&aacute;rio completo sil&ecirc;ncio. </p>&#10;<a id="M%C3%A9xico" name="M%C3%A9xico"></a><h4> M&eacute;xico </h4>&#10;&#10;<p>Em 1969, Jo&atilde;o Participa de festivais de jazz em Guadalajara, Guanahuapi, Cidade do M&eacute;xico e Pueblo. Jo&atilde;o passa, ent&atilde;o, a morar na Cidade do M&eacute;xico. Durante a estadia, apresenta&shy;se na boate Forum, onde faz temporada, e no Museu da Cidade do M&eacute;xico, onde recebe um pr&ecirc;mio, o Trof&eacute;u Chimal.</p>&#10;<p>Em 1970, lan&ccedil;a o disco <i>En Mexico</i>, recheado de boleros como <i>&#34&semi;Besame Mucho&#34&semi;</i> e <i>&#34&semi;Farolito&#34&semi;</i> e com arranjos de Oscar Castro Neves. Deste disco, Caetano Veloso cita a can&ccedil;&atilde;o &#34&semi;O Astronauta&#34&semi; como a descoberta de uma obra&shy;prima que Jo&atilde;o trouxe &agrave; tona<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<a id="1971_&shy;_1979" name="1971_&shy;_1979"></a><h4> 1971 &shy; 1979 </h4>&#10;&#10;<p>Em 1971, faz passagem pelo Brasil, quando grava na TV Tupi um especial com <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a> e <a href="http://en.wikipedia.org/wiki/Gal_Costa" id="w">Gal Costa</a>, organizado por <a href="http://en.wikipedia.org/wiki/Fernando_Faro" id="w">Fernando Faro</a>. Jo&atilde;o cantou sentado no ch&atilde;o e chegou at&eacute; a jogar pingue&shy;pongue, esporte que era mestre<sup id="_ref&shy;zuzaSP_d" class="reference"><a href="#_note&shy;zuzaSP" title="">[27]</a></sup>. As imagens desse especial se perderam num inc&ecirc;ndio na sede da TV Tupi, mas aparentemente os fonogramas foram salvos.</p>&#10;<a id="Retorno_a_Nova_Iorque" name="Retorno_a_Nova_Iorque"></a><h4> Retorno a Nova Iorque </h4>&#10;&#10;<p>Jo&atilde;o Gilberto volta a residir em Nova Iorque em 1972. Faz outra temporada no Rainbow Grill, desta vez com Stan Getz, que foi um sucesso<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</p>&#10;<p>Em 1973, lan&ccedil;a o &aacute;lbum Jo&atilde;o Gilberto, conhecido como o &aacute;lbum branco, gravado apenas com voz, viol&atilde;o e uma leve bateria de <a href="http://en.wikipedia.org/wiki/Sonny_Carr" id="w">Sonny Carr</a>. Nesse &aacute;lbum, Jo&atilde;o grava sua composi&ccedil;&atilde;o com Jorge Amado. Desta vez, entretanto, retira a letra de Jorge e repete hipn&oacute;tico e incessantemente o neologismo &#34&semi;undi&uacute;&#34&semi;, que d&aacute; nome a m&uacute;sica. Jo&atilde;o interpreta a can&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Solfejo" id="w">solfejos</a> e viol&atilde;o<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Em &#34&semi;Baixa do Sapateiro&#34&semi;, composi&ccedil;&atilde;o de Ary Barroso, Jo&atilde;o sola a can&ccedil;&atilde;o ao viol&atilde;o apenas com acordes, descrito por <a href="http://en.wikipedia.org/wiki/Guinga" id="w">Guinga</a> como um solo ao avesso, de dentro do bra&ccedil;o do viol&atilde;o, um passo adiante na hist&oacute;ria<sup id="_ref&shy;centro_a" class="reference"><a href="#_note&shy;centro" title="">[58]</a></sup>. &Eacute; curiosa a hist&oacute;ria em que o baterista Sonny Carr] toca as vassourinhas sobre um cesto de lixo de vime<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>.</p>&#10;<p>Em 1976, lan&ccedil;a o &aacute;lbum The Best of Two worlds, com Stan Getz e participa&ccedil;&atilde;o de Mi&uacute;cha. Faz temporada no Keystone Korner, em San Francisco, com Stan Getz.</p>&#10;<p>Em 1977, lan&ccedil;a Amoroso e &eacute; indicado ao Grammy na categoria Melhor Performance Vocal de Jazz. Lan&ccedil;a, pela primeira vez, a can&ccedil;&atilde;o <i>Estate</i>, do italiano Bruno Martino, que, ap&oacute;s a grava&ccedil;&atilde;o de Jo&atilde;o Gilberto, torna&shy;se um <i>standart</i> da m&uacute;sica mundial, sendo regravado por diversos artistas, como Chet Baker, <a href="http://en.wikipedia.org/wiki/Toots_Thielemans" id="w">Toots Thielemans</a> e <a href="http://en.wikipedia.org/wiki/Michel_Petrucciani" id="w">Michel Petrucciani</a><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>. O &aacute;lbum, com arranjos de <a href="http://en.wikipedia.org/wiki/Claus_Ogerman" id="w">Claus Ogerman</a>, virou um cl&aacute;ssico, marcado pela volta de Jo&atilde;o &agrave;s paradas de sucesso do Brasil<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>. Jo&atilde;o, na &eacute;poca do lan&ccedil;amento, estava encantado com o disco. A capta&ccedil;&atilde;o de som da voz e do viol&atilde;o, o equil&iacute;brio com a orquestra e os arranjos de <a href="http://en.wikipedia.org/wiki/Claus_Ogerman" id="w">Claus Ogerman</a> foram muito elogiados<sup id="_ref&shy;eastside_a" class="reference"><a href="#_note&shy;eastside" title="">[62]</a></sup>.</p>&#10;<p>Faz uma temporada de shows no Bottom Line de Nova Iorque. Os shows foram um sucesso de p&uacute;blico e cr&iacute;tica<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>. Uma das espectadoras foi Jacqueline Onassis, que declarou para Jo&atilde;o ser admiradora atenta e antiga<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>.</p>&#10;<p>Nesse mesmo ano, Jo&atilde;o se apresenta no Great American Music Hall, de San Francisco e numa s&eacute;rie de shows na boate Roxy, de Los Angeles.</p>&#10;<p>Em 1978, grava um especial televisivo para uma TV holandesa e volta ao Brasil, trazido pela TV Tupi. Causa furor na imprensa com sua chegada em S&atilde;o Paulo. Faz show no <a href="http://en.wikipedia.org/wiki/Teatro_Castro_Alves" id="w">Teatro Castro Alves</a>, Salvador, e no <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">Teatro Municipal de S&atilde;o Paulo</a>, onde grava um especial de TV. Volta novamente ao Carnegie Hall, desta vez com <a href="http://en.wikipedia.org/wiki/Charlie_Byrd" id="w">Charlie Byrd</a> e Stan Getz, para o Newport Festival in New York.</p>&#10;<a id="Volta_definitiva_ao_Brasil" name="Volta_definitiva_ao_Brasil"></a><h3> Volta definitiva ao Brasil </h3>&#10;&#10;<p>Chega ao Rio de Janeiro em 1979, para um temporada de shows, que acabou cancelada por problemas t&eacute;cnicos da casa de espet&aacute;culos Canec&atilde;o. A &uacute;ltima vez que Jo&atilde;o havia feito um show no Rio foi no show O Encontro, de 1962. Jo&atilde;o declara que apenas procura o som mais integrado e que est&aacute; ansioso em tocar no Brasil<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>.</p>&#10;<p>Desta vez, volta a residir no Brasil em definitivo.</p>&#10;<p>Em 1980, Jo&atilde;o grava um especial para a <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a> chamado Jo&atilde;o Gilberto Prado Pereira de Oliveira, que virou disco mais tarde. Gravado ao vivo no Teatro Fenix, do Rio de Janeiro, para a S&eacute;rie Grandes Nomes, batizado sempre com o nome completo do artista. No repert&oacute;rio apresentado, de Ary Barroso e George Gershwin, a cl&aacute;ssicos da bossa nova, com a surpresa da participa&ccedil;&atilde;o especial de <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a> em <i>Jou Jou Balangand&atilde;s</i>, de <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a>. O show teve acompanhamento da Orquestra da Rede Globo, com arranjos de Jo&atilde;o Donato, <a href="http://en.wikipedia.org/wiki/Dori_Caymmi" id="w">Dori Caymmi</a>, <a href="http://en.wikipedia.org/wiki/Guto_Gra%C3%A7a_Mello" id="w">Guto Gra&ccedil;a Mello</a> e Claus Ogerman. </p>&#10;<p>Jo&atilde;o grava tamb&eacute;m uma participa&ccedil;&atilde;o especial no disco de Mi&uacute;cha.</p>&#10;<a id="%C3%81lbum_Brasil" name="%C3%81lbum_Brasil"></a><h4> &Aacute;lbum Brasil </h4>&#10;&#10;<p>Em 1981, Jo&atilde;o lan&ccedil;a o disco Brasil, com Caetano Veloso, Gilberto Gil e Maria Beth&acirc;nia. O disco tem Jo&atilde;o Gilberto como guia, &#34&semi;mestre&#34&semi; &shy; como colocou S&eacute;rgio Vaz em uma coluna no Jornal da Tarde<sup id="_ref&shy;uma promessa de felicidade_a" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup> &shy; sua voz &eacute; seguida pelas de Gilberto Gil e Caetano Veloso, em un&iacute;ssono, parecendo tr&ecirc;s vozes de Jo&atilde;o. Maria Beth&acirc;nia, quando aparece, canta de uma forma que jamais cantou: n&atilde;o h&aacute; gritos, gemidos ou drama, apenas h&aacute; o canto<sup id="_ref&shy;uma promessa de felicidade_b" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. O disco foi bem recebido pela cr&iacute;tica. </p>&#10;<p>Em 1982, Jo&atilde;o grava uma participa&ccedil;&atilde;o especial no disco de <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a>.</p>&#10;<p>Faz concertos no Teatro Castro Alves e grava um especial na <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes" id="w">TV Bandeirantes</a> chamado &#34&semi;Jo&atilde;o Gilberto: A arte e o of&iacute;cio de cantar&#34&semi;, com participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ney_Matogrosso" id="w">Ney Matogrosso</a><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>.</p>&#10;<p>Em 1983, Jo&atilde;o se apresenta no <a href="http://en.wikipedia.org/wiki/Festival_de_%C3%81guas_Claras" id="w">Festival de &Aacute;guas Claras</a>, em S&atilde;o Paulo.</p>&#10;<p>Faz concerto em Roma, para o Festival Bahia de Todos os Sambas, exibido pela <a href="http://en.wikipedia.org/wiki/RAI" id="w"> TV RAI</a>.</p>&#10;<p>Em 1984, Jo&atilde;o faz uma temporada no <a href="http://en.wikipedia.org/wiki/Coliseu_dos_Recreios" id="w">Coliseu dos Recreios</a>, de Lisboa.</p>&#10;<p>Em 1985, participa do 19&deg; <a href="http://en.wikipedia.org/wiki/Festival_de_Jazz_de_Montreux" id="w">Festival de Jazz de Montreux</a>, na Sui&ccedil;a.</p>&#10;<p>Em 1986, chega ao Brasil a grava&ccedil;&atilde;o em disco da participa&ccedil;&atilde;o no Festival de Jazz de Montreux.</p>&#10;<p>Jo&atilde;o grava Me Chama, de <a href="http://en.wikipedia.org/wiki/Lob%C3%A3o" id="w">Lob&atilde;o</a>, para integrar a trilha sonora da novela <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_(telenovela)" id="w">Hipertens&atilde;o</a>. Lob&atilde;o diz que recebeu liga&ccedil;&otilde;es de Jo&atilde;o para a aprova&ccedil;&atilde;o da execu&ccedil;&atilde;o, al&eacute;m de ter de explicar o estado emocional quando da composi&ccedil;&atilde;o. Lob&atilde;o inicialmente se irritou com a supress&atilde;o do verso &#34&semi;nem sempre se v&ecirc; m&aacute;gica no absurdo&#34&semi;, mas achou a execu&ccedil;&atilde;o maravilhosa<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>.</p>&#10;<p>Em 1987, Jo&atilde;o &eacute; agraciado com a comenda da Ordem do M&eacute;rito Judici&aacute;rio do Trabalho, no grau de comendador, pelo Tribunal Superior do Trabalho.</p>&#10;<p>Em 1988, Jo&atilde;o cancela shows no Teatro Municipal do Rio de Janeiro. Sofre com a incompreens&atilde;o da imprensa.</p>&#10;<p>Em 1989, Jo&atilde;o recebe uma indica&ccedil;&atilde;o ao &#39&semi; &#39&semi;Grammy&#39&semi; &#39&semi; na categoria Melhor Performance Vocal de Jazz, pelo disco &ldquo;&#39&semi; &#39&semi;Live in Montreux&#39&semi; &#39&semi;&rdquo;.</p>&#10;<a id="Anos_90" name="Anos_90"></a><h4> Anos 90 </h4>&#10;&#10;<p>Em 1990, grava um especial no disco de <a href="http://en.wikipedia.org/wiki/Maria_Bethania" id="w">Maria Bethania</a>, dividindo, apenas com voz e viol&atilde;o, a faixa Maria/Linda Flor<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>.</p>&#10;<p>&Eacute; lan&ccedil;ado, nos Estados Unidos, o CD &#39&semi; &#39&semi;The legendary Jo&atilde;o Gilberto&#39&semi; &#39&semi;, colet&acirc;nea dos tr&ecirc;s primeiros LPs de Jo&atilde;o gravados na Odeon, que resultou num processo contra a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a>.</p>&#10;<a id="%C3%81lbum_Jo%C3%A3o" name="%C3%81lbum_Jo%C3%A3o"></a><h5> &Aacute;lbum Jo&atilde;o </h5>&#10;&#10;<p>Em 1991, &eacute; lan&ccedil;ado o CD Jo&atilde;o. No repert&oacute;rio, velhos sambas como Ave Maria no Morro, de Herivelto Martins, Palpite Infeliz, de Noel Rosa, e Rosinha, composi&ccedil;&atilde;o do amigo Jonas Silva, ex&shy;crooner dos Garotos da Lua, que saiu para dar lugar a Jo&atilde;o, no in&iacute;cio dos anos 50. O disco marcou a grava&ccedil;&atilde;o de can&ccedil;&otilde;es de outras l&iacute;nguas: ingl&ecirc;s (<i>You Do Something for Me</i>, de <a href="http://en.wikipedia.org/wiki/Cole_Porter" id="w">Cole Porter</a>), italiano (o bolero Malaga, de <a href="http://en.wikipedia.org/wiki/Fred_Bongusto" id="w">Fred Bongusto</a>) e franc&ecirc;s (<i>Que Reste&shy;t&shy;il de Nous Amours</i> de <a href="http://en.wikipedia.org/wiki/Charles_Trenet" id="w">Charles Trenet</a>)<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>. O disco foi gravado apenas com voz e viol&atilde;o, para a posterior adi&ccedil;&atilde;o dos arranjos de orquestra feitos por <a href="http://en.wikipedia.org/wiki/Claire_Ficher" id="w">Claire Ficher</a>. Jo&atilde;o ainda gravou o primeiro <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">videoclipe</a> da carreira: Sampa, de Caetano Veloso. Gravado em loca&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Pacaembu" id="w">Est&aacute;dio do Pacaembu</a>, <a href="http://en.wikipedia.org/wiki/Liberdade_(bairro_de_S%C3%A3o_Paulo)" id="w">bairro da Liberdade</a>, J&oacute;quei Clube de S&atilde;o Paulo e o <a href="http://en.wikipedia.org/wiki/Viaduto_do_Ch%C3%A1" id="w">Viaduto do Ch&aacute;</a>, o clipe mostra o carinho que Jo&atilde;o tem pela cidade de S&atilde;o Paulo.</p>&#10;<a id="Comercial_da_Brahma" name="Comercial_da_Brahma"></a><h5> Comercial da Brahma </h5>&#10;&#10;<p>Nesse mesmo ano, Jo&atilde;o grava um &#39&semi; &#39&semi;jingle&#39&semi; &#39&semi;, chamado Bossa Nova n&ordm;1, para a <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>. Com produ&ccedil;&atilde;o sofisticada, o comercial foi gravado no Teatro Municipal de S&atilde;o Paulo, com dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Walter_Salles" id="w">Walter Salles</a> e foi acompanhado por uma s&eacute;rie de eventos da Brahma. Jo&atilde;o recebe acompanhamento de orquestra, sob reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Eduardo_Souto_Neto" id="w">Eduardo Souto Neto</a><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>.</p>&#10;<p>Em 1992, Jo&atilde;o se apresenta no <a href="http://en.wikipedia.org/wiki/Parque_Ibirapuera" id="w">Parque Ibirapuera</a>, em S&atilde;o Paulo, junto de Caetano Veloso, <a href="http://en.wikipedia.org/wiki/Paulinho_da_Viola" id="w">Paulinho da Viola</a> e Rita Lee, em ocasi&atilde;o do anivers&aacute;rio da cidade.</p>&#10;<a id="Reencontro_com_Tom_Jobim" name="Reencontro_com_Tom_Jobim"></a><h5> Reencontro com Tom Jobim </h5>&#10;&#10;<p>Desde 1962, no show no restaurante Au Bon Gourmet, &#34&semi;O Encontro&#34&semi;, Tom e Jo&atilde;o n&atilde;o faziam um show juntos. Fazia, portanto, 30 anos que n&atilde;o se apresentavam juntos. Quando foi anunciado um show com os dois maiores expoentes da m&uacute;sica popular brasileira na &eacute;poca, o fato foi colocado como o evento cultural do ano de 1992 pela m&iacute;dia<sup id="_ref&shy;mordomo folha_a" class="reference"><a href="#_note&shy;mordomo folha" title="">[72]</a></sup>. </p>&#10;<p>Chamado de Show N&uacute;mero 1<sup id="_ref&shy;show numero um_a" class="reference"><a href="#_note&shy;show numero um" title="">[73]</a></sup>, ainda ligado &agrave; s&eacute;rie de eventos patrocinados pela Brahma, como o comercial produzido no ano anterior. Jo&atilde;o faz show no Teatro Municipal do Rio de Janeiro, com participa&ccedil;&atilde;o especial de Tom, e Jo&atilde;o participa como convidado do show de Tom no Palace, de S&atilde;o Paulo. </p>&#10;<p>No Teatro Municipal carioca, Jo&atilde;o fez um show recheado de velhos sambas como Sem Compromisso, Morena Boca de Ouro, Ave Maria no Morro<sup id="_ref&shy;mordomo folha_b" class="reference"><a href="#_note&shy;mordomo folha" title="">[72]</a></sup>. Ao entrar no palco, Jo&atilde;o foi ovacionado por dois mil convidados da Brahma, patrocinadora do show<sup id="_ref&shy;mordomo folha_c" class="reference"><a href="#_note&shy;mordomo folha" title="">[72]</a></sup>. </p>&#10;<p>O show foi um grande sucesso, e virou um especial de fim de ano na TV Globo, com dire&ccedil;&atilde;o de Walter Salles Jr. e recupera&ccedil;&atilde;o de imagens hist&oacute;ricas dos anos 50 e 60, como do famoso concerto no Carnegie Hall em 1962<sup id="_ref&shy;show numero um_b" class="reference"><a href="#_note&shy;show numero um" title="">[73]</a></sup>. </p>&#10;<p>V&aacute;rias edi&ccedil;&otilde;es deste especial de TV, exibido pela Rede Globo em 29 de dezembro de 1992, foram lan&ccedil;adas em DVD na Europa e no Jap&atilde;o com os t&iacute;tulos de &#34&semi;O Grande Encontro&#34&semi; e &#34&semi;Jo&atilde;o &#38&semi; Antonio &shy; Show N&ordm;1&#34&semi;.  </p>&#10;<p>Trechos do especial de TV tamb&eacute;m foram utilizados no document&aacute;rio &#34&semi;Bossa Nova &shy; Music &#38&semi; Reminiscences&#34&semi;, dirigido por Walter Salles Jr. </p>&#10;<p>O especial &#34&semi;Jo&atilde;o &#38&semi; Antonio&#34&semi; tamb&eacute;m serviu como inspira&ccedil;&atilde;o para a s&eacute;rie &#34&semi;Minuto da Bossa&#34&semi;, exibida pela Rede Globo em 1992, com dire&ccedil;&atilde;o de Walter Salles Jr. e narra&ccedil;&atilde;o de Caetano Veloso, incluindo material n&atilde;o aproveitado no especial por quest&otilde;es de limita&ccedil;&atilde;o de tempo. </p>&#10;<p>Em 1993, Jo&atilde;o Gilberto fez concerto no Teatro Castro Alves, Salvador, com Gal Costa e Maria Beth&acirc;nia como convidadas. </p>&#10;<p>Em 1994, apresenta&shy;se no Palace, S&atilde;o Paulo, que resultou no disco &ldquo;Eu Sei que Vou te Amar&rdquo;, gravado ao vivo, e no especial para a TV Cultura, Especial Jo&atilde;o Gilberto.</p>&#10;<p>Em 1995, Jo&atilde;o, junto de Caetano Veloso, Gal Costa, Astrud Gilberto, fam&iacute;lia Caymmi, Herbie Hancock, <a href="http://en.wikipedia.org/wiki/Sting" id="w">Sting</a> e outros artistas<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>, participou de homenagem a Tom Jobim no Avery Fisher Hall, localizado no <a href="http://en.wikipedia.org/wiki/Lincoln_Center" id="w">Lincoln Center</a> de Nova Iorque. O tributo teve presen&ccedil;a do ent&atilde;o presidente do Brasil <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>. Os ingressos do show acabaram em apenas um dia de vendas, e consta que, no mercado negro, comprava&shy;se o ingresso por tr&ecirc;s mil d&oacute;lares<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>. </p>&#10;<p>Em 1996, participa do Festival de Jazz de Umbria, em Perugia, It&aacute;lia e apresenta&shy;se em Veneza.</p>&#10;<p>Em 1997, faz um especial para a TV Bandeirantes em uma temporada no Tom Brasil, S&atilde;o Paulo. Apresenta&shy;se em Buenos Aires, onde recebe as chaves da cidade e o t&iacute;tulo de cidad&atilde;o ilustre.</p>&#10;<p>Em 1998, volta a se apresentar no Carnegie Hall, em ocasi&atilde;o da 26&ordf; edi&ccedil;&atilde;o do JVC Festival. </p>&#10;<p> </p>&#10;<p>Apresenta&shy;se na Europa, onde faz shows em Turim, Roma, Ferrara e participa, como convidado especial, das apresenta&ccedil;&otilde;es de Tony Bennet e Caetano Veloso no Festival de Jazz de Umbria.</p>&#10;<p>Em 1999, fez tr&ecirc;s concertos em Buenos Aires, pela primeira vez se apresentando com Caetano Veloso<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.</p>&#10;<p>Ainda esse ano, Jo&atilde;o Gilberto se apresenta no <a href="http://en.wikipedia.org/wiki/Credicard_Hall" id="w">Credicard Hall</a>, de S&atilde;o Paulo, inaugurando&shy;o. O show teve grande repercuss&atilde;o negativa, com problemas de som, reclama&ccedil;&otilde;es de Jo&atilde;o e vaias<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>.</p>&#10;<a id="Jo%C3%A3o_Voz_e_Viol%C3%A3o" name="Jo%C3%A3o_Voz_e_Viol%C3%A3o"></a><h4> Jo&atilde;o Voz e Viol&atilde;o </h4>&#10;&#10;<p>Em 2000, Jo&atilde;o Gilberto lan&ccedil;a Jo&atilde;o Voz e Viol&atilde;o. Ao ouvir o resultado, Jo&atilde;o, que preferiu o disco sem mixagem, chegou a dizer que teve a alma gravada ali. Percebe&shy;se o arranhar das cordas do viol&atilde;o, a percuss&atilde;o sutil da pron&uacute;ncia dos fonemas e a controlad&iacute;ssima respira&ccedil;&atilde;o. O disco, tratado como j&aacute; cl&aacute;ssico &agrave; &eacute;poca do lan&ccedil;amento<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>, apresenta novas harmonias para Desafinado e Chega de Saudade, tratados como superiores em rela&ccedil;&atilde;o &agrave;s antigas grava&ccedil;&otilde;es, segundo Nelson Motta<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>, entre resgates de antigos sambas e composi&ccedil;&otilde;es recentes dos amigos Caetano e Gilberto Gil, sugeridas por Caetano, entre outras can&ccedil;&otilde;es, num clima intimista de voz e viol&atilde;o. Em sua eterna busca pela perfei&ccedil;&atilde;o, Jo&atilde;o mostra neste disco, mesmo aos 68 anos na &eacute;poca da grava&ccedil;&atilde;o, que ainda tinha muita a ensinar sobre a explora&ccedil;&atilde;o da c&eacute;lula r&iacute;tmica da m&uacute;sica, t&eacute;cnica vocal, controle de respira&ccedil;&atilde;o e exerc&iacute;cio interpretativo<sup id="_ref&shy;epoca voz e violao_a" class="reference"><a href="#_note&shy;epoca voz e violao" title="">[82]</a></sup>. Na foto de capa, est&aacute; a atriz <a href="http://en.wikipedia.org/wiki/Camila_Pitanga" id="w">Camila Pitanga</a>. O disco teve arranjos feitos pelo maestro <a href="http://en.wikipedia.org/wiki/Jaques_Morelenbaum" id="w">Jaques Morelenbaum</a>, mas as orquestra&ccedil;&otilde;es acabaram fora do disco, permanecendo somente a voz e o viol&atilde;o<sup id="_ref&shy;istoegenio_a" class="reference"><a href="#_note&shy;istoegenio" title="">[83]</a></sup><sup id="_ref&shy;epoca voz e violao_b" class="reference"><a href="#_note&shy;epoca voz e violao" title="">[82]</a></sup>. A cr&iacute;tica americana declarou ser este disco como joia<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>. </p>&#10;<p>&Agrave; &eacute;poca da grava&ccedil;&atilde;o, discutiu&shy;se outro projeto: regravar os tr&ecirc;s primeiros discos &shy; Chega de Saudade, O Amor, o Sorriso e a Flor e Jo&atilde;o Gilberto (1961) &shy;, com os mesmos arranjos de Tom Jobim. A Universal havia concordado com o projeto e Jo&atilde;o j&aacute; tinha escolhido uma s&eacute;rie de convidados para as grava&ccedil;&otilde;es, como <a href="http://en.wikipedia.org/wiki/Ivete_Sangalo" id="w">Ivete Sangalo</a><sup id="_ref&shy;epoca voz e violao_c" class="reference"><a href="#_note&shy;epoca voz e violao" title="">[82]</a></sup>. A imprensa brasileira achou injusto o pr&ecirc;mio, dizendo que Jo&atilde;o merecia participar de indica&ccedil;&otilde;es mais nobres.</p>&#10;<p>Apresenta&shy;se em Paris, em duas performances no Olympia, lotados, principalmente de jovens. A Fran&ccedil;a vivia mais uma explos&atilde;o de bossa nova, desta vez fruto da m&uacute;sica eletr&ocirc;nica<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>. Enlouqueceu o p&uacute;blico ao tocar <i>Que Reste&shy;t&shy;il de nos Amours</i>. Com frequ&ecirc;ncia, em seus shows, Jo&atilde;o Gilberto homenageia a cidade em que se apresenta. Em S&atilde;o Paulo, sempre toca Saudosa Maloca, de <a href="http://en.wikipedia.org/wiki/Adoniran_Barbosa" id="w">Adoniran Barbosa</a>&semi; em Portugal, para del&iacute;rio do p&uacute;blico, apresentou Casa Portuguesa&semi; em Recife, toca Recife, Cidade Lend&aacute;ria.</p>&#10;<p>Em ocasi&atilde;o do seu anivers&aacute;rio de setenta anos, Jo&atilde;o recebe homenagem de v&aacute;rios ve&iacute;culos de comunica&ccedil;&atilde;o do Brasil.</p>&#10;<p>Apresenta&shy;se na 22&ordf; edi&ccedil;&atilde;o do Festival Internacional de Jazz de Montreal, no Canad&aacute;.</p>&#10;<p>Jo&atilde;o recebe do Itamaraty a <a href="http://en.wikipedia.org/wiki/Ordem_de_Rio_Branco" id="w">Ordem de Rio Branco</a>, no grau de comendador.</p>&#10;<p>Em 2002, lan&ccedil;a o CD &ldquo;<i>Live at Umbria Jazz</i>, gravado em 1996.</p>&#10;<p>Em 2003, recebe o <i>Premio della Critica Heineken</i> na It&aacute;lia.</p>&#10;<a id="Conquista_do_Jap%C3%A3o" name="Conquista_do_Jap%C3%A3o"></a><h3> Conquista do Jap&atilde;o </h3>&#10;&#10;<a id="Primeira_turn%C3%AA_%E2%80%93_2003" name="Primeira_turn%C3%AA_%E2%80%93_2003"></a><h4> Primeira turn&ecirc; &ndash; 2003 </h4>&#10;&#10;<p>Em setembro de 2003, pela primeira vez, Jo&atilde;o faz shows no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, passando por T&oacute;quio e <a href="http://en.wikipedia.org/wiki/Yokohama" id="w">Yokohama</a>, totalizando quatro performances com quase vinte mil ingressos a disposi&ccedil;&atilde;o do p&uacute;blico, que se esgotaram tr&ecirc;s meses antes das apresenta&ccedil;&otilde;es. Em sua primeira apresenta&ccedil;&atilde;o, no Tokyo International Hall, Jo&atilde;o relatou que tocar para o p&uacute;blico japon&ecirc;s foi uma experi&ecirc;ncias que ele procurava fazia d&eacute;cadas<sup id="_ref&shy;jap&atilde;o verve_a" class="reference"><a href="#_note&shy;jap&atilde;o verve" title="">[87]</a></sup><sup id="_ref&shy;lancamento_a" class="reference"><a href="#_note&shy;lancamento" title="">[88]</a></sup>. No seu &uacute;ltimo concerto, Jo&atilde;o recebeu uma sess&atilde;o de aplausos de 25 minutos ininterruptos do p&uacute;blico japon&ecirc;s, no dia 16 de setembro<sup id="_ref&shy;detalhes_a" class="reference"><a href="#_note&shy;detalhes" title="">[89]</a></sup>. Nesse dia, um fato curioso: ao final do show, Jo&atilde;o abaixou a cabe&ccedil;a e fechou seus olhos durante 20 minutos. Ao final, se levantou e agradeceu a plateia, dizendo ter beijado cada m&atilde;o, cada cora&ccedil;&atilde;o presente ali<sup id="_ref&shy;jap&atilde;o verve_b" class="reference"><a href="#_note&shy;jap&atilde;o verve" title="">[87]</a></sup>. O sucesso da turn&ecirc; japonesa foi comemorada com entusiasmo pelo pr&oacute;prio Jo&atilde;o<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>.</p>&#10;<p>As apresenta&ccedil;&otilde;es de Jo&atilde;o Gilberto provocaram um <i>boom</i> de bossa nova no Jap&atilde;o. As gravadoras relan&ccedil;aram diversos discos de Jo&atilde;o especialmente para o mercado japon&ecirc;s, como Getz/Gilberto, Jo&atilde;o Voz e Viol&atilde;o e o gravado no M&eacute;xico, al&eacute;m de diversas colet&acirc;neas. Artistas populares japoneses gravaram CDs em homenagem a Jo&atilde;o. Todas revistas especializadas em m&uacute;sica reservaram p&aacute;ginas elogiosas a Jo&atilde;o Gilberto, tratado como lenda viva da m&uacute;sica universal, criador da bossa nova, o mestre brasileiro mais respeitado no mundo todo, prest&iacute;gio que Jo&atilde;o n&atilde;o desfruta no Brasil.</p>&#10;<p>Em 2004, &eacute; lan&ccedil;ado, pela Verve Records, o CD <i>Jo&atilde;o Gilberto in Tokyo</i>, gravado ao vivo durante a segunda apresenta&ccedil;&atilde;o no Jap&atilde;o<sup id="_ref&shy;jap&atilde;o verve_c" class="reference"><a href="#_note&shy;jap&atilde;o verve" title="">[87]</a></sup>. O disco foi bem recebido pela cr&iacute;tica brasileira<sup id="_ref&shy;detalhes_b" class="reference"><a href="#_note&shy;detalhes" title="">[89]</a></sup>, num &aacute;lbum recheado de regrava&ccedil;&otilde;es, mas que nunca s&atilde;o apresentadas iguais, isto &eacute;, s&atilde;o redesenhadas, num processo de desenvolvimento e busca infinita<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>.</p>&#10;<p>Nesse ano, nasce sua terceira filha, Luiza Carolina, fruto de um relacionamento com Claudia Faissol.</p>&#10;<a id="Segunda_e_terceira_turn%C3%AA_ao_Jap%C3%A3o" name="Segunda_e_terceira_turn%C3%AA_ao_Jap%C3%A3o"></a><h4> Segunda e terceira turn&ecirc; ao Jap&atilde;o </h4>&#10;&#10;<p>Em 2004, faz mais uma turn&ecirc; pelo Jap&atilde;o. Desta vez, recebe trinta e oito minutos de aplausos ininterruptos<sup id="_ref&shy;hatantacoisa_b" class="reference"><a href="#_note&shy;hatantacoisa" title="">[15]</a></sup> em seu show em Osaka.</p>&#10;<p>Em 2005, Jo&atilde;o recebe a Ordem do M&eacute;rito Cultural, do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura" id="w">Minist&eacute;rio da Cultura</a>.</p>&#10;<p>Em 2006, faz nova turn&ecirc; pelo Jap&atilde;o, onde homenageou o pa&iacute;s com uma composi&ccedil;&atilde;o &#34&semi;<i>Je Vous Aime, Jap&atilde;o</i>&#34&semi;. Mais uma vez, os shows t&ecirc;m os ingressos esgotados<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>. Nessa turn&ecirc;, anunciou&shy;se o lan&ccedil;amento de um DVD ao vivo da performance de Jo&atilde;o no Jap&atilde;o. Entretanto, o DVD foi vetado por vontade do artista, que n&atilde;o achou o show bom para ser gravado<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>.</p>&#10;<p>Em 2007, em vota&ccedil;&atilde;o popular da revista <i>DownBeat</i>, Jo&atilde;o &eacute; escolhido um dos melhores cantores de jazz.</p>&#10;<a id="50_anos_da_bossa_nova" name="50_anos_da_bossa_nova"></a><h3> 50 anos da bossa nova </h3>&#10;&#10;<p>Em 2008, em ocasi&atilde;o dos cinquenta anos da bossa nova, uma s&eacute;rie de comemora&ccedil;&otilde;es come&ccedil;aram. Jo&atilde;o se apresentou em S&atilde;o Paulo, no Rio, em Salvador e no Carnegie Hall. Seus shows tiveram a venda de ingressos esgotada em poucas horas<sup id="_ref&shy;encalhe_a" class="reference"><a href="#_note&shy;encalhe" title="">[94]</a></sup>. Seus shows foram reverenciados pelo p&uacute;blico e elogiados pela cr&iacute;tica, mostrando que, aos 77 anos, Jo&atilde;o ainda era moderno<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup>. Em seu show no Rio de Janeiro, contrariando as lendas que o entornam, Jo&atilde;o, com extremo bom humor, cantou acompanhado da plateia<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>.</p>&#10;<p>Jo&atilde;o Gilberto gravou em 2005 um comercial para a <a href="http://en.wikipedia.org/wiki/Vale_do_Rio_Doce" id="w">Vale do Rio Doce</a><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> em parceria com a ag&ecirc;ncia &Aacute;frica<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>, exibido no segundo semestre do ano de 2008, em car&aacute;ter nacional, nos intervalos do <a href="http://en.wikipedia.org/wiki/Jornal_Nacional" id="w">Jornal Nacional</a>, da TV Globo. Com narra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fernanda_Montenegro" id="w">Fernanda Montenegro</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> e composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Nizan_Guanaes" id="w">Nizan Guanaes</a><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>, a propaganda prop&otilde;e uma homenagem ao povo brasileiro. </p>&#10;<p>Em 2009, a revista <i>DownBeat</i>, tratada como uma das publica&ccedil;&otilde;es de jazz mais respeitadas do mundo, elege Jo&atilde;o como um dos 75 melhores guitarristas da hist&oacute;ria do jazz e como um dos cinco maiores cantores de jazz<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>. </p>&#10;<p>Em 2011, Claudia Faissol, produtora e m&atilde;e da filha mais nova de Jo&atilde;o, perdeu algumas imagens que fez do m&uacute;sico durante doze anos. O Minist&eacute;rio da Cultura (<a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_(Brasil)" id="w">MinC</a>) da &eacute;poca foi acionado para ajudar na conserva&ccedil;&atilde;o das imagens, tendo prometido um t&eacute;cnico da <a href="http://en.wikipedia.org/wiki/Cinemateca_Brasileira" id="w">Cinemateca Brasileira</a>, mas as trocas de ministros atrapalharam o processo<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>. </p>&#10;<p>Ainda nesse ano, foram lan&ccedil;ados, sem autoriza&ccedil;&atilde;o, na Inglaterra, a trilogia sagrada da bossa nova &shy; os tr&ecirc;s primeiros discos de Jo&atilde;o &shy;, que est&atilde;o fora de circula&ccedil;&atilde;o devido ao processo com a EMI. Uma gravadora inglesa, amparada pela legisla&ccedil;&atilde;o europeia, vem lan&ccedil;ando os discos<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>.</p>&#10;<a id="Processo_contra_a_EMI" name="Processo_contra_a_EMI"></a><h2> Processo contra a EMI </h2>&#10;&#10;<p>Em 1987, a <a href="http://en.wikipedia.org/wiki/EMI" id="w">EMI</a>, detentora do acervo da antiga gravadora Odeon, lan&ccedil;ou, sem autoriza&ccedil;&atilde;o de Jo&atilde;o Gilberto, uma colet&acirc;nea (um LP duplo e um CD simples) que reunia os tr&ecirc;s primeiros LPs de Jo&atilde;o (&#34&semi;Chega de Saudade&#34&semi;, &#34&semi;O Amor, o Sorriso e a Flor&#34&semi;, &#34&semi;Jo&atilde;o Gilberto&#34&semi;) e o compacto &#34&semi;Jo&atilde;o Gilberto cantando as m&uacute;sicas do filme Orfeu do Carnaval&#34&semi;, conhecido tamb&eacute;m como em um &uacute;nico &aacute;lbum, batizado de &#34&semi;O Mito&#34&semi; no Brasil e de &#34&semi;<i>The Legendary Jo&atilde;o Gilberto</i>&#34&semi;<sup id="_ref&shy;folhajusti&ccedil;a_a" class="reference"><a href="#_note&shy;folhajusti&ccedil;a" title="">[106]</a></sup>. Al&eacute;m da falta de autoriza&ccedil;&atilde;o, a EMI, segundo Jo&atilde;o, adulterou a sonoridade das grava&ccedil;&otilde;es e alterou a ordem das faixas<sup id="_ref&shy;folhajusti&ccedil;a_b" class="reference"><a href="#_note&shy;folhajusti&ccedil;a" title="">[106]</a></sup>. Em 1992, Jo&atilde;o Gilberto entrou com uma a&ccedil;&atilde;o por danos morais e materiais contra a multinacional brit&acirc;nica, alegando &#34&semi;fim da sequ&ecirc;ncia harm&ocirc;nica&#34&semi; das faixas e defeitos na remasteriza&ccedil;&atilde;o<sup id="_ref&shy;terraamesquinhou_b" class="reference"><a href="#_note&shy;terraamesquinhou" title="">[18]</a></sup>. Desde ent&atilde;o, seus primeiros discos, considerados de import&acirc;ncia impar para a hist&oacute;ria da m&uacute;sica popular brasileira, n&atilde;o se encontram mais nas prateleiras das lojas. </p>&#10;<p>Em 1999, <a href="http://en.wikipedia.org/wiki/Paulo_Jobim" id="w">Paulo Jobim</a> foi designado pela 28&ordf; Vara C&iacute;vel do Rio de Janeiro como perito para a comprova&ccedil;&atilde;o das alegadas mixagens de som feitas pela EMI. Em seu laudo t&eacute;cnico, Paulo afirma que a EMI &#34&semi;mutilou&#34&semi; e &#34&semi;deformou&#34&semi; a voz de Jo&atilde;o Gilberto, &#34&semi;amesquinhou&#34&semi; a obra e &#34&semi;literalmente cortou&#34&semi; parte de faixas. Houve ainda adi&ccedil;&atilde;o de reverbera&ccedil;&atilde;o, adi&ccedil;&atilde;o de eco est&eacute;reo nas faixas que originalmente eram mono e equaliza&ccedil;&atilde;o para real&ccedil;ar as frequ&ecirc;ncias agudas da bateria e da orquestra em todas as faixas, dado fornecido pelo pr&oacute;prio perito indicado pela gravadora. Paulo Jobim ainda afirma que as matrizes originais dos discos possu&iacute;am excelente estado de conserva&ccedil;&atilde;o, n&atilde;o havendo a necessidade de alguma altera&ccedil;&atilde;o no som. <a href="http://en.wikipedia.org/wiki/Aderbal_Duarte" id="w">Aderbal Duarte</a>, estudioso da obra de Jo&atilde;o Gilberto, testemunha do m&uacute;sico no processo, diz que Jo&atilde;o j&aacute; pensa nas alturas da voz e do viol&atilde;o ao gravar, fazendo o som j&aacute; sair mixado<sup id="_ref&shy;terraamesquinhou_c" class="reference"><a href="#_note&shy;terraamesquinhou" title="">[18]</a></sup>.</p>&#10;<p>Em 2000, Caetano Veloso foi indicado pela defesa para apresentar um laudo cr&iacute;tico. Ele afirmou que as adultera&ccedil;&otilde;es causam preju&iacute;zo a obra de Jo&atilde;o Gilberto, que teve radical preocupa&ccedil;&atilde;o pela excel&ecirc;ncia da qualidade do som e com rigoroso e delicado acabamento nas grava&ccedil;&otilde;es, provocando claramente dano moral. Al&eacute;m disso, ao trazer tr&ecirc;s discos em um s&oacute; CD, a gravadora contribuiu para a redu&ccedil;&atilde;o de um ter&ccedil;o do valor comercial do produto oferecido, o que provoca dano patrimonial. Caetano ainda mostrou como a pr&oacute;pria EMI declarou que n&atilde;o poderia fazer as equaliza&ccedil;&otilde;es sem a permiss&atilde;o de Jo&atilde;o. Nas palavras de Caetano, &#34&semi;por essas falhas gritantes da R&eacute; (EMI), Jo&atilde;o Gilberto sofreu e continua sofrendo incalcul&aacute;veis preju&iacute;zos&#34&semi;<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup>.</p>&#10;<p>Por outro lado, a remasteriza&ccedil;&atilde;o da EMI recebeu pr&ecirc;mios internacionais e teve boa aceita&ccedil;&atilde;o da cr&iacute;tica especializada, o que, supostamente, atestaria sua qualidade<sup id="_ref&shy;valoreconomicochegadesaudade_a" class="reference"><a href="#_note&shy;valoreconomicochegadesaudade" title="">[108]</a></sup><sup id="_ref&shy;STJ_a" class="reference"><a href="#_note&shy;STJ" title="">[109]</a></sup>.</p>&#10;<p>Em decis&atilde;o de primeira inst&acirc;ncia, a ju&iacute;za Maria Helena Pinto Machado Martins negou o pedido da defesa  de danos morais e rejeitou o fim da comercializa&ccedil;&atilde;o dos discos, apontando que Jo&atilde;o Gilberto tinha uma &#34&semi;sensibilidade extremada&#34&semi;<sup id="_ref&shy;terraamesquinhou_d" class="reference"><a href="#_note&shy;terraamesquinhou" title="">[18]</a></sup>. &ldquo;Mero dissabor, aborrecimento, m&aacute;goa, irrita&ccedil;&atilde;o ou sensibilidade exacerbada est&atilde;o fora da &oacute;rbita do dano moral&rdquo;, como afirmou a ju&iacute;za. Ela, por outro lado, condenou a EMI a pagar <i>royalties</i> sobre a obra de Jo&atilde;o, al&eacute;m de indeniza&ccedil;&atilde;o por uso da m&uacute;sica Coisa Mais Linda em um comercial do <a href="http://en.wikipedia.org/wiki/O_Botic%C3%A1rio" id="w">O Botic&aacute;rio</a>. Os advogados de defesa recorreram da decis&atilde;o, que acabou indo para o Superior Tribunal de Justi&ccedil;a (STJ)<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>.</p>&#10;<p>Em 2008, houve um in&iacute;cio de conversa entre as partes. A EMI trouxe um t&eacute;cnico dos Estados Unidos para acompanhar o m&uacute;sico na audi&ccedil;&atilde;o das <i>masters</i>, ou matrizes, dos discos. Jo&atilde;o Gilberto, no entanto, n&atilde;o reconheceu essas m&aacute;steres como as originais, culminando no fim das conversas<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>. Claudia Faissol pediu ajuda ao Minist&eacute;rio da Cultura, &agrave; presidente <a href="http://en.wikipedia.org/wiki/Dilma_Roussef" id="w">Dilma Roussef</a> e ao <a href="http://en.wikipedia.org/wiki/Itamaraty" id="w">Itamaraty</a>, por meio de um documento denominado &#34&semi;Memorial Jo&atilde;o Gilberto&#34&semi;, assinado pelo pr&oacute;prio m&uacute;sico, mas, oficialmente, o governo brasileiro preferiu se manter distante da quest&atilde;o<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>. As informa&ccedil;&otilde;es s&atilde;o desencontradas, Jo&atilde;o Gilberto afirma que as matrizes apresentadas n&atilde;o s&atilde;o as originais, e a informa&ccedil;&atilde;o apresentada na imprensa s&atilde;o imprecisas quanto a localiza&ccedil;&atilde;o das m&aacute;steres, ora se fala que est&atilde;o na Inglaterra, ora se fala que est&atilde;o no Brasil<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Em 2011, o STJ decidiu, por maioria de votos, que a EMI deveria pagar uma indeniza&ccedil;&atilde;o por danos morais a Jo&atilde;o Gilberto. O ministro relator Sidnei Beneti, em extenso e detalhado voto, concluiu que n&atilde;o se tratava de dano moral comum, mas ofensa ao direito moral do autor, que pode recusar modifica&ccedil;&otilde;es na obra, mesmo se o trabalho receber pr&ecirc;mios<sup id="_ref&shy;STJ_b" class="reference"><a href="#_note&shy;STJ" title="">[109]</a></sup>, &eacute; como se uma editora acrescentasse sem autoriza&ccedil;&atilde;o do autor um par&aacute;grafo a uma nova edi&ccedil;&atilde;o de um livro. &Agrave; &eacute;poca do julgamento, o ministro Beneti lamentava a falta de acordo no caso e a aus&ecirc;ncia de circula&ccedil;&atilde;o para o p&uacute;blico dos discos cl&aacute;ssicos da m&uacute;sica brasileira.<sup id="_ref&shy;valoreconomicochegadesaudade_b" class="reference"><a href="#_note&shy;valoreconomicochegadesaudade" title="">[108]</a></sup>. Em entrevista, a advogada da EMI no Brasil, Ana Tranjan, afirmou que as tentativas de acordo n&atilde;o passaram de fases embrion&aacute;rias de conversa e que, pela proximidade do desfecho do caso na justi&ccedil;a, n&atilde;o houve prolongamento das conversas<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>.</p>&#10;<p>O processo &shy; ainda sem desfecho &shy; tem grande import&acirc;ncia para o <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direito autoral</a> no Brasil. A decis&atilde;o final do processo ter&aacute; consequ&ecirc;ncias em v&aacute;rios processos ainda em tramita&ccedil;&atilde;o e em milhares de discos produzidos aqui, pois discute&shy;se a possibilidade de modifica&ccedil;&atilde;o da obra para relan&ccedil;amento. Coloca&shy;se na balan&ccedil;a o direito da humanidade em ter acesso a produ&ccedil;&atilde;o cultural e o direito do autor de preservar sua obra, define&shy;se o alcance do direito moral do autor sobre sua obra. O ministro Sidnei Beneti lembra que o processo &eacute; in&eacute;dito no Brasil<sup id="_ref&shy;valoreconomicochegadesaudade_c" class="reference"><a href="#_note&shy;valoreconomicochegadesaudade" title="">[108]</a></sup>.</p>&#10;<p>Em 2013, a 2&ordf; Vara Civil do Rio de Janeiro decidiu conceder uma liminar obrigando a EMI a devolver a Jo&atilde;o Gilberto as matrizes dos LPs e do compacto do processo. A ju&iacute;za Simone Dalila Nacif Lopes, em sua decis&atilde;o, mostrou a urg&ecirc;ncia em se dar a oportunidade do m&uacute;sico de 81 anos poder se debru&ccedil;ar sobre essas obras e atualiz&aacute;&shy;las<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>. Logo ap&oacute;s essa decis&atilde;o, <a href="http://en.wikipedia.org/wiki/Ruy_Castro" id="w">Ruy Castro</a>, em sua coluna no jornal Folha de S&atilde;o Paulo, demonstrou empolga&ccedil;&atilde;o com um poss&iacute;vel relan&ccedil;amento, apesar de prever uma derrubada da liminar da justi&ccedil;a<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>. Poucos dias depois, o juiz S&eacute;rgio Wajzenberg, da 2&ordf; Vara C&iacute;vel do TJ&shy;RJ, decidiu que a liminar seria mantida, assim como a obriga&ccedil;&atilde;o de devolu&ccedil;&atilde;o das matrizes para Jo&atilde;o<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>. Em decis&atilde;o de segunda inst&acirc;ncia, o desembargador Andr&eacute; Gustavo Correa de Andrade, do TJ&shy;RJ, mostrou&shy;se preocupado com o fato de Jo&atilde;o Gilberto n&atilde;o ter apresentado garantias de conserva&ccedil;&atilde;o adequada das m&aacute;steres, deixando novamente o material em posse da EMI<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup>. Dias depois, os advogados de Jo&atilde;o apresentaram as condi&ccedil;&otilde;es t&eacute;cnicas necess&aacute;rias para manter as matrizes das grava&ccedil;&otilde;es, levando o desembargador a mudar a decis&atilde;o<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>. As m&aacute;steres j&aacute; se encontram em posse do m&uacute;sico<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup>.</p>&#10;<p>Marcelo Gilberto, primeiro filho do m&uacute;sico, afirma que as supostas m&aacute;steres entregues a Jo&atilde;o Gilberto s&atilde;o, na verdade, c&oacute;pias das verdadeiras, sendo que apenas o disco Chega de Saudade pode ser verdadeiro. Acredita&shy;se que a gravadora EMI pode ter perdido as fitas originais. O advogado da EMI, por outro lado, afirma ser original todo material entregue a Jo&atilde;o<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>.</p>&#10;<a id="T%C3%A9cnica" name="T%C3%A9cnica"></a><h2> T&eacute;cnica </h2>&#10;&#10;<a id="Inova%C3%A7%C3%B5es" name="Inova%C3%A7%C3%B5es"></a><h3> Inova&ccedil;&otilde;es </h3>&#10;&#10;<p>Em sua estreia no 78 rpm Chega de Saudade, Jo&atilde;o Gilberto come&ccedil;ou uma revolu&ccedil;&atilde;o na m&uacute;sica popular brasileira. Munido apenas de voz, viol&atilde;o e da can&ccedil;&atilde;o Chega de Saudade, mudou o rumo da m&uacute;sica brasileira e fincou seu nome na hist&oacute;ria cultural do Brasil e do mundo.</p>&#10;<p>Com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Microfone" id="w">microfone</a> e do <a href="http://en.wikipedia.org/wiki/Amplificador" id="w">amplificador</a> no Brasil, Jo&atilde;o Gilberto percebeu que n&atilde;o a fonte sonora n&atilde;o precisaria emitir o som intensamente, no &acirc;mbito da voz e do instrumento, o que favorece as interpreta&ccedil;&otilde;es sutis e interiorizadas<sup id="_ref&shy;Tatit_a" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Por outro lado, na &eacute;poca das primeiras grava&ccedil;&otilde;es da bossa nova, o Brasil ainda n&atilde;o possu&iacute;a um equipamento de fidelidade suficiente para a reprodu&ccedil;&atilde;o de sonoridades mais complexas. Por esse motivo, Jo&atilde;o, juntamente com Tom Jobim, seu primeiro arranjador, elaboraram harmonias complexas, sob influ&ecirc;ncia do m&uacute;sica norte&shy;americana, e, ao mesmo tempo, simplificavam a sonoridade geral, por causa da limita&ccedil;&atilde;o dos equipamentos. Os gestos, t&atilde;o antag&ocirc;nicos, entretanto, se aliam, para buscar o n&uacute;cleo vital da can&ccedil;&atilde;o<sup id="_ref&shy;Tatit_b" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>.</p>&#10;<p>Jo&atilde;o inova na grava&ccedil;&atilde;o do Chega de Saudade ao pedir dois microfones, um para a voz e outro para o viol&atilde;o. O motivo &eacute; &oacute;bvio, apesar de choque que causou nos produtores do disco. At&eacute; ent&atilde;o, gravava&shy;se com apenas um microfone, com destaque para a voz em detrimento do viol&atilde;o. Al&eacute;m disso, &eacute; da pr&oacute;pria natureza <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a> do viol&atilde;o ficar restrito, em termos de volume de som, com qualquer instrumento de orquestra ou com o piano<sup id="_ref&shy;Tatit_c" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Com a voz, o viol&atilde;o pode concorrer de igual, se a voz se manter numa intensidade natural, pois com qualquer eleva&ccedil;&atilde;o de volume da voz j&aacute; h&aacute; um encobrimento do viol&atilde;o. Desse modo, &eacute; necess&aacute;rio a emiss&atilde;o da voz num volume pr&oacute;ximo a da fala comum<sup id="_ref&shy;Tatit_d" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Com Jo&atilde;o Gilberto, voz e viol&atilde;o se mant&eacute;m em igual intensidade de volume, com os microfones captando por igual ambas fontes sonoras e, em caso de necessidade, a altera&ccedil;&atilde;o de volume de ambas seria em igual propor&ccedil;&atilde;o<sup id="_ref&shy;Tatit_e" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>.</p>&#10;<p>Para Caetano Veloso, Jo&atilde;o inovou ao sugerir uma linha mestra do desenvolvimento do samba com origem no samba&shy;de&shy;roda do rec&ocirc;ncavo baiano e matura&ccedil;&atilde;o no samba urbano carioca<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>.</p>&#10;<a id="Harmonia" name="Harmonia"></a><h3> Harmonia </h3>&#10;&#10;<p>O tratamento harm&ocirc;nico da m&uacute;sica de Jo&atilde;o Gilberto &eacute; concebido exclusivamente para o viol&atilde;o<sup id="_ref&shy;Tatit_f" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. No LP Chega de Saudade, por exemplo, a participa&ccedil;&atilde;o da orquestra acontece apenas em termos de <a href="http://en.wikipedia.org/wiki/Pontua%C3%A7%C3%A3o" id="w">pontua&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Frase_(m%C3%BAsica)" id="w">fraseados</a> breves, em algumas ocasi&otilde;es<sup id="_ref&shy;Tatit_g" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Nos encadeamentos, ou liga&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harm&ocirc;nicos</a>, Jo&atilde;o cria as <a href="http://en.wikipedia.org/wiki/Conson%C3%A2ncia_e_disson%C3%A2ncia" id="w">disson&acirc;ncias</a> <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonais</a> na sua m&atilde;o esquerda, sobre o bra&ccedil;o do viol&atilde;o, na constru&ccedil;&atilde;o dos acordes<sup id="_ref&shy;Tatit_h" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>.</p>&#10;<p>Em regrava&ccedil;&otilde;es de antigos sucessos, Jo&atilde;o Gilberto se caracterizou pela completa altera&ccedil;&atilde;o da harmonia original, refazendo&shy;a.</p>&#10;<a id="Ritmo" name="Ritmo"></a><h3> Ritmo </h3>&#10;&#10;<p>Quanto ao <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a>, que est&aacute; ligada a m&atilde;o direita de Jo&atilde;o, a <a href="http://en.wikipedia.org/wiki/Batida_(m%C3%BAsica)" id="w">batida</a> tem influ&ecirc;ncia da tradicional do <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a><sup id="_ref&shy;Tatit_i" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Ao tocar em acordes, e n&atilde;o em <a href="http://en.wikipedia.org/wiki/Arpejo" id="w">arpejos</a>, Jo&atilde;o d&aacute; ritmo ao viol&atilde;o, de forma que coloca uma bateria de escola de samba em miniatura nas seis cordas de seu viol&atilde;o<sup id="_ref&shy;tomze_a" class="reference"><a href="#_note&shy;tomze" title="">[127]</a></sup>. Entretanto, Jo&atilde;o Gilberto retira a obviedade da marca&ccedil;&atilde;o do tempo forte, caracterizado no samba pela marca&ccedil;&atilde;o peri&oacute;dica do <a href="http://en.wikipedia.org/wiki/Surdo_(instrumento_musical)" id="w">surdo</a><sup id="_ref&shy;Tatit_j" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>, num processo chamado por Walter Garcia como o &#34&semi;esfriamento&#34&semi; do samba. Por outro lado, Jo&atilde;o a deixa subentendida nos impulsos de toque m&eacute;dio<sup id="_ref&shy;Tatit_k" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>, isto &eacute;, nos dedos indicador, m&eacute;dio e anelar. Essa <a href="http://en.wikipedia.org/wiki/S%C3%ADncope_(m%C3%BAsica)" id="w">s&iacute;ncope</a>, ou acentua&ccedil;&atilde;o do tempo fraco do samba, cria tens&atilde;o &agrave; m&uacute;sica, um impulso r&iacute;tmico maior<sup id="_ref&shy;vintequatro_a" class="reference"><a href="#_note&shy;vintequatro" title="">[128]</a></sup>. Jo&atilde;o Gilberto possui dom&iacute;nio absoluto sobre o ritmo<sup id="_ref&shy;parelesOglobo_a" class="reference"><a href="#_note&shy;parelesOglobo" title="">[129]</a></sup> e sempre foge da obviedade, da regularidade<sup id="_ref&shy;vintequatro_b" class="reference"><a href="#_note&shy;vintequatro" title="">[128]</a></sup>. Essa batida rompeu com a cad&ecirc;ncia do samba &#34&semi;quadrado&#34&semi;, criando possibilidades harm&ocirc;nicas, antes imposs&iacute;veis<sup id="_ref&shy;uma promessa de felicidade_c" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. Desse modo, Jo&atilde;o pode atrasar ou adiantar o ritmo com sua batida compacta, forma que modernizou o samba<sup id="_ref&shy;uma promessa de felicidade_d" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. A voz tamb&eacute;m tem um fun&ccedil;&atilde;o r&iacute;tmica. Ela colabora com a percuss&atilde;o, atraindo ou retardando, sublinhando o ritmo pela aus&ecirc;ncia<sup id="_ref&shy;tomze_b" class="reference"><a href="#_note&shy;tomze" title="">[127]</a></sup>, ou com t&eacute;cnicas vocais. No pulso do Jo&atilde;o, a oposi&ccedil;&atilde;o entre tempo forte e fraco &eacute; relativizada pelo bord&atilde;o<sup id="_ref&shy;projetoutopico_a" class="reference"><a href="#_note&shy;projetoutopico" title="">[130]</a></sup>. Jo&atilde;o tamb&eacute;m mudou a forma do <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">baterista</a> tocar, trocando as duas vassourinhas ou duas baquetas por uma vassourinha e uma baqueta, cada m&atilde;o com divis&atilde;o diferente<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup>.</p>&#10;<a id="Texto" name="Texto"></a><h3> Texto </h3>&#10;&#10;<p>Jo&atilde;o Gilberto se caracteriza por priorizar a sonoridade do texto, em detrimento da sua <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a><sup id="_ref&shy;Tatit_l" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. A aus&ecirc;ncia de tens&otilde;es sem&acirc;nticas &eacute; percebida na sua escolha de repert&oacute;rio, com can&ccedil;&otilde;es l&iacute;rico&shy;amorosas sem tensividade passional, como Chega de Saudade, can&ccedil;&otilde;es quase infantis, como O Pato e Lobo Bobo, e suas pr&oacute;prias composi&ccedil;&otilde;es, como Bim Bom<sup id="_ref&shy;Tatit_m" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Jo&atilde;o se preocupa (preocupa&ccedil;&atilde;o esta t&atilde;o comum no meio erudito) de tal forma com os detalhes do texto das can&ccedil;&otilde;es que canta, valorizando excessivamente as unidades musicais da can&ccedil;&atilde;o, que ele mexe, altera, traduz idiossincraticamente os detalhes de dura&ccedil;&atilde;o, frequ&ecirc;ncia, intensidade e texto, quando omite, acrescenta ou muda trechos ou palavras, das can&ccedil;&otilde;es, mudando o efeito, mas n&atilde;o a ess&ecirc;ncia e a identidade da can&ccedil;&atilde;o<sup id="_ref&shy;Tatit_n" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Tanto isto &eacute; verdade que &eacute; muito comum o compositor se sentir lisonjeado por uma grava&ccedil;&atilde;o de Jo&atilde;o, como Caetano Veloso com Sampa, que Jo&atilde;o alterou para gravar. Jo&atilde;o Gilberto &eacute; um recompositor<sup id="_ref&shy;Tatit_o" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>, um cancionista&shy;int&eacute;rprete, sendo aquele que n&atilde;o executa o que o compositor criou, mas o que executa o que o compositor deixou de criar<sup id="_ref&shy;Tatit_p" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>. Para Jo&atilde;o, a letra tem a mesma import&acirc;ncia da melodia e do ritmo, deslocando&shy;se do senso comum que valoriza a letra<sup id="_ref&shy;centro_b" class="reference"><a href="#_note&shy;centro" title="">[58]</a></sup>, por isso que, se a letra exerce um papel extramusical na can&ccedil;&atilde;o, &eacute; logo rejeitada, alterada ou suprimida por Jo&atilde;o<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>.</p>&#10;<a id="Canto" name="Canto"></a><h3> Canto </h3>&#10;&#10;<p> </p>&#10;<p>Essencial para o estilo criado por Jo&atilde;o, seu canto &eacute; outra marca da batida da bossa nova. Como j&aacute; mencionado, Jo&atilde;o, com o uso do microfone, dispensa o excesso e cria um estilo apropriado para o uso do viol&atilde;o, com a emiss&atilde;o de voz pr&oacute;xima a da fala corriqueira<sup id="_ref&shy;Tatit_q" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>, limpa e enxuta, como a voz de Dorival Caymmi<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup>. Sua dic&ccedil;&atilde;o &eacute; impec&aacute;vel e sem um resqu&iacute;cio de sotaque baiano<sup id="_ref&shy;asjk_a" class="reference"><a href="#_note&shy;asjk" title="">[134]</a></sup>. A integra&ccedil;&atilde;o voz e viol&atilde;o formam um todo, um &uacute;nico. Por vezes, Jo&atilde;o usa a voz como instrumento, adiantando ou atrasando o fraseado em rela&ccedil;&atilde;o ao viol&atilde;o<sup id="_ref&shy;uma promessa de felicidade_e" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup> em uma decidida e precisa imprecis&atilde;o, caindo em  v&aacute;rias posi&ccedil;&otilde;es r&iacute;tmicas<sup id="_ref&shy;tomze_c" class="reference"><a href="#_note&shy;tomze" title="">[127]</a></sup>, mas nunca prejudicando o balan&ccedil;o da can&ccedil;&atilde;o. Em uma entrevista a T&aacute;rik de Souza, Jo&atilde;o declarou ser f&atilde; de Orlando Silva pelo fato dele &#34&semi;falar as frases com naturalidade e n&atilde;o exagerar em nenhum ponto da m&uacute;sica&#34&semi;, mostrando a ess&ecirc;ncia do canto jo&atilde;ogilbertiano: o saber falar e a naturalidade da emiss&atilde;o, fugindo dos excessos em qualquer ponto da m&uacute;sica<sup id="_ref&shy;asjk_b" class="reference"><a href="#_note&shy;asjk" title="">[134]</a></sup>. &Eacute; importante frisar que, retirando excessos, Jo&atilde;o permite que a letra da can&ccedil;&atilde;o crie emo&ccedil;&atilde;o a partir da sua pr&oacute;pria constru&ccedil;&atilde;o, fugindo da emo&ccedil;&atilde;o criada por art&iacute;fices vocais, enriquecendo, naturalmente, a can&ccedil;&atilde;o. Entre as v&aacute;rias t&eacute;cnicas que usa, est&atilde;o entre elas a aus&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vibrato" id="w">vibratos</a>, que conferem peso emocional &agrave; interpreta&ccedil;&atilde;o, mas que muito raro &eacute; utilizado de modo muito discreto<sup id="_ref&shy;projetoutopico_b" class="reference"><a href="#_note&shy;projetoutopico" title="">[130]</a></sup>&semi; a retirada do forte e do fort&iacute;ssimo da <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_musical" id="w">din&acirc;mica</a>&semi; o complemento harm&ocirc;nico da voz e do viol&atilde;o, ou seja, a voz emite uma nota que n&atilde;o se apresenta no acorde do viol&atilde;o, complementando&shy;o&semi; o <a href="http://en.wikipedia.org/wiki/Rubato" id="w">rubato</a>, retardando s&iacute;labas e frases, deixando o viol&atilde;o seguir adiante para, depois, alcan&ccedil;&aacute;&shy;lo, ou ent&atilde;o antecipa&shy;se, emendando versos, para depois aguardar a chegada do viol&atilde;o<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup>&semi; o <a href="http://en.wikipedia.org/wiki/Legato" id="w">legato</a>, como Orlando Silva<sup id="_ref&shy;tarikitau_a" class="reference"><a href="#_note&shy;tarikitau" title="">[136]</a></sup>, derrubando assim o mito de que ele canta como <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Reis" id="w">M&aacute;rio Reis</a>, que, apesar de cantar suave, n&atilde;o utiliza o legato, mas o <a href="http://en.wikipedia.org/wiki/Staccato" id="w">staccato</a>, que &eacute; a &#34&semi;quebra&#34&semi; do fraseado, ou seja, canta as s&iacute;labas em separado, com um sil&ecirc;ncio entre os fonemas, em c&eacute;lulas de tamanho quase igual, e Jo&atilde;o, por outro lado, estende ou diminui, junta as notas, em longas frases que sustenta gra&ccedil;as as t&eacute;cnicas de respira&ccedil;&atilde;o iogue. Sua afina&ccedil;&atilde;o &eacute; absolutamente precisa, mas nem sempre foi considerado assim, visto do estranhamento revolucion&aacute;rio causado pelo seu canto &agrave; &eacute;poca da apresenta&ccedil;&atilde;o do novo estilo. Jo&atilde;o Gilberto tamb&eacute;m se utiliza da voz para criar ritmo &agrave; m&uacute;sica. Com t&eacute;cnicas comuns nos conjuntos vocais dos anos 40 e outras criadas pelo pr&oacute;prio Jo&atilde;o, sua m&uacute;sica se enriquece. O objetivo de Jo&atilde;o &eacute; encontrar o ponto em que se consiga falar com perfei&ccedil;&atilde;o para que a melodia brote naturalmente da palavra, atrav&eacute;s da adequada inflex&atilde;o e &#34&semi;cor&#34&semi; exata de cada s&iacute;laba<sup id="_ref&shy;projetoutopico_c" class="reference"><a href="#_note&shy;projetoutopico" title="">[130]</a></sup>.</p>&#10;<a id="Cria%C3%A7%C3%A3o" name="Cria%C3%A7%C3%A3o"></a><h3> Cria&ccedil;&atilde;o </h3>&#10;&#10;<p> </p>&#10;<p>Jo&atilde;o Gilberto &eacute; um artes&atilde;o  diletante de suas m&uacute;sicas<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>, em eterno &#34&semi;estado febril&#34&semi; de cria&ccedil;&atilde;o<sup id="_ref&shy;istoegenio_b" class="reference"><a href="#_note&shy;istoegenio" title="">[83]</a></sup>, que opera dentro de rigorosos limites autoimpostos, sem ostenta&ccedil;&atilde;o de voz, velocidade, enfeites<sup id="_ref&shy;parelesOglobo_b" class="reference"><a href="#_note&shy;parelesOglobo" title="">[129]</a></sup>. Passa horas, dias ou meses recompondo &shy; em termos de ritmo, harmonia e melodia &shy; uma can&ccedil;&atilde;o que ouviu durante a vida, indo de sambas a <a href="http://en.wikipedia.org/wiki/Bolero" id="w">boleros</a>, em portugu&ecirc;s, ingl&ecirc;s, italiano ou franc&ecirc;s. Considerado um recompositor<sup id="_ref&shy;Tatit_r" class="reference"><a href="#_note&shy;Tatit" title="">[125]</a></sup>, Jo&atilde;o justifica sua diminuta obra autoral dizendo que &#34&semi;h&aacute; tanta coisa bonita a ser consertada&#34&semi;.</p>&#10;<p>Nesse processo de matura&ccedil;&atilde;o da can&ccedil;&atilde;o, Jo&atilde;o Gilberto busca todas as possibilidades harm&ocirc;nicas e r&iacute;tmicas da m&uacute;sica em que est&aacute; trabalhando. Subtrai notas, altera o andamento, introduz sil&ecirc;ncios, junta versos e muda palavras, resultando em algo distante do original. Jo&atilde;o torna a can&ccedil;&atilde;o mais direta e clara. Um exemplo &eacute; a can&ccedil;&atilde;o L&iacute;gia, de Tom Jobim, em que Jo&atilde;o simplesmente retira o nome da musa inspiradora da can&ccedil;&atilde;o, evitando assim um derramamento, uma tens&atilde;o emocional, que haveria se a chamasse em altos brados<sup id="_ref&shy;hatantacoisa_c" class="reference"><a href="#_note&shy;hatantacoisa" title="">[15]</a></sup>. Existe, por isso, grande entusiasmo ao ouvir Jo&atilde;o cantando uma m&uacute;sica conhecida pela primeira vez: n&atilde;o se sabe o que vir&aacute;<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>. Jo&atilde;o se preocupa obsessivamente com um n&iacute;vel de acabamento muito maior que o exigido pelo mercado, o que o torna mais que profissional<sup id="_ref&shy;projetoutopico_d" class="reference"><a href="#_note&shy;projetoutopico" title="">[130]</a></sup></p>&#10;<p>Desde o in&iacute;cio de sua carreira, Jo&atilde;o buscou o passado da m&uacute;sica popular para sensibilizar o presente. Retrabalhou, logo no primeiro disco, Rosa Morena, de Dorival Caymmi, e &Eacute; Luxo S&oacute; e Morena Boca de Ouro, antigos sucessos de Ary Barroso. Essa busca pelo passado se notabilizou durante toda sua carreira, em can&ccedil;&otilde;es de compositores como <a href="http://en.wikipedia.org/wiki/Janet_de_Almeida" id="w">Janet de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Herivelto_Martins" id="w">Herivelto Martins</a>, <a href="http://en.wikipedia.org/wiki/Noel_Rosa" id="w">Noel Rosa</a>, <a href="http://en.wikipedia.org/wiki/Boror%C3%B3" id="w">Boror&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Geraldo_Pereira" id="w">Geraldo Pereira</a>, <a href="http://en.wikipedia.org/wiki/Wilson_Batista" id="w">Wilson Batista</a>, <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a>, etc<sup id="_ref&shy;uma promessa de felicidade_f" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. Essa busca caracteriza&shy;se pelo crit&eacute;rio existencial do pr&oacute;prio Jo&atilde;o: a maioria dessas can&ccedil;&otilde;es ele ouviu durante a inf&acirc;ncia em Juazeiro, Aracaju, ou na juventude em Salvador e no come&ccedil;o de carreira no Rio.</p>&#10;<p>Percebe&shy;se na arte de Jo&atilde;o Gilberto em projeto nacional, uma aspira&ccedil;&atilde;o do que o Brasil poderia ser<sup id="_ref&shy;uma promessa de felicidade_g" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. Utilizando&shy;se do samba, rompeu com toda estrutura da can&ccedil;&atilde;o brasileira<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>.</p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h2> Influ&ecirc;ncias </h2>&#10;&#10;<p>No canto, em sua divis&atilde;o r&iacute;tmica, Jo&atilde;o Gilberto declara publicamente a influ&ecirc;ncia que teve de Orlando Silva, que considerava o maior cantor do mundo. O uso de acordes soltos remete &agrave; m&atilde;o esquerda de Johnny Alf ao piano<sup id="_ref&shy;revistadacultura_b" class="reference"><a href="#_note&shy;revistadacultura" title="">[13]</a></sup>. O viol&atilde;o de Dorival Caymmi tamb&eacute;m influenciou a cria&ccedil;&atilde;o de Jo&atilde;o, que ainda buscou juntar o samba, a tradi&ccedil;&atilde;o musical nordestina e o jazz<sup id="_ref&shy;centro_c" class="reference"><a href="#_note&shy;centro" title="">[58]</a></sup>.</p>&#10;<p>Segundo Jon Pareles, os vocais suaves de Chet Baker e os acordes de Barney Kessel est&atilde;o presentes no estilo de Jo&atilde;o<sup id="_ref&shy;parelesOglobo_c" class="reference"><a href="#_note&shy;parelesOglobo" title="">[129]</a></sup>. O <i><a href="http://en.wikipedia.org/wiki/Cool_jazz" id="w">cool jazz</a></i> tamb&eacute;m est&aacute; presente nas harmonias da bossa nova. </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;&#10;<p> </p>&#10;<p>&Eacute; dif&iacute;cil encontrar na hist&oacute;ria da m&uacute;sica algum movimento que &eacute; atribu&iacute;do a um nome. Jo&atilde;o Gilberto fez isso com a bossa nova<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup>. Apesar da grande import&acirc;ncia de Tom Jobim no movimento, Jo&atilde;o que deu a forma, a possibilidade. Tom Jobim j&aacute; era um grande compositor e arranjador antes da inven&ccedil;&atilde;o jo&atilde;ogilbertiana. Entretanto, Jo&atilde;o tamb&eacute;m desmontou e reconstruiu Jobim, que assimilou a t&eacute;cnica de Jo&atilde;o e mudou o jeito de compor e de arranjar, tendo as mais diversas possibilidades criadas, tornando&shy;se um &iacute;cone da m&uacute;sica mundial, junto com Jo&atilde;o<sup id="_ref&shy;cemmaiores_a" class="reference"><a href="#_note&shy;cemmaiores" title="">[141]</a></sup>. Ainda se discute se a bossa nova &eacute; um movimento ou um estilo, um momento do jazz ou um cap&iacute;tulo da m&uacute;sica popular brasileira<sup id="_ref&shy;uma promessa de felicidade_h" class="reference"><a href="#_note&shy;uma promessa de felicidade" title="">[66]</a></sup>. Sabe&shy;se, somente, que Jo&atilde;o Gilberto &eacute; seu pai.</p>&#10;<p>Jobim define o peso de Jo&atilde;o na m&uacute;sica popular na contracapa do seu primeiro LP, Chega de Saudade, &ldquo;Em pouqu&iacute;ssimo tempo, Jo&atilde;o Gilberto influenciou toda uma gera&ccedil;&atilde;o de arranjadores, guitarristas, m&uacute;sicos e cantores.&rdquo;<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup>. A revolu&ccedil;&atilde;o de Jo&atilde;o Gilberto tornou poss&iacute;vel o desenvolvimento do trabalho dos m&uacute;sicos modernos, como Jobim, abriu caminho para a nova gera&ccedil;&atilde;o, como Roberto Menescal e Baden Powell, e deu sentido aos m&uacute;sicos talentosos da d&eacute;cada de 40 e in&iacute;cio de 50, que tentavam encontrar uma forma de modernizar o samba atrav&eacute;s da imita&ccedil;&atilde;o da m&uacute;sica americana, como Johnny Alf e Dick Farney<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup>.</p>&#10;<p>No &acirc;mbito nacional, qualquer m&uacute;sico brasileiro p&oacute;s&shy;1958 foi reinventado por Jo&atilde;o Gilberto. Isto &eacute;, Jo&atilde;o alterou, de forma irrevers&iacute;vel, o DNA da m&uacute;sica popular brasileira<sup id="_ref&shy;cemmaiores_b" class="reference"><a href="#_note&shy;cemmaiores" title="">[141]</a></sup>. Muitos se lembram do impacto que tiveram ao escutar Jo&atilde;o Gilberto pela primeira vez. Gilberto Gil diz que o ouviu no r&aacute;dio, na Bahia, e que ficou assustado ao ouvir aquele som novo, que causou estranheza nele, mas que logo se tornou paix&atilde;o absoluta<sup id="_ref&shy;depoimentos_a" class="reference"><a href="#_note&shy;depoimentos" title="">[144]</a></sup>. Caetano Veloso diz que ouviu Jo&atilde;o pela primeira vez aos dezessete anos, num bar em <a href="http://en.wikipedia.org/wiki/Santo_Amaro_(Bahia)" id="w">Santo Amaro</a>, Bahia, por sugest&atilde;o de um colega de gin&aacute;sio, que classificou a m&uacute;sica como &#34&semi;louca&#34&semi;, de um &#34&semi;sujeito que cantava desafinado&#34&semi;, mas que logo arrebatou Caetano<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>. Com Gal Costa, ao ouvir pela primeira vez na r&aacute;dio a grava&ccedil;&atilde;o de Chega de Saudade de Jo&atilde;o, foi um &#34&semi;impacto profundo e uma atra&ccedil;&atilde;o imediata&#34&semi;, que, apesar de ser, &agrave; &eacute;poca, totalmente diferente, estranho e novo, Gal abra&ccedil;ou com paix&atilde;o. Ela diz que a partir de Jo&atilde;o reaprendeu a cantar, estudando a emiss&atilde;o vocal de Jo&atilde;o Gilberto<sup id="_ref&shy;depoimentos_b" class="reference"><a href="#_note&shy;depoimentos" title="">[144]</a></sup>. Roberto Carlos, ao ouvir pela primeira vez Jo&atilde;o Gilberto, ficou tamanho fascinado com a m&uacute;sica que ficou est&aacute;tico, como em uma revela&ccedil;&atilde;o<sup id="_ref&shy;depoimentos_c" class="reference"><a href="#_note&shy;depoimentos" title="">[144]</a></sup>. Chico Buarque passava tardes inteiras ouvindo e ouvindo o LP Chega de Saudade, tentando decifrar a batida e as harmonias do viol&atilde;o<sup id="_ref&shy;depoimentos_d" class="reference"><a href="#_note&shy;depoimentos" title="">[144]</a></sup>. &#10;Jo&atilde;o ainda influenciou artistas como <a href="http://en.wikipedia.org/wiki/Rita_Lee" id="w">Rita Lee</a>, com sua &#34&semi;Bossa&#39&semi;n&#39&semi;Roll&#34&semi;<sup id="_ref&shy;tarikitau_b" class="reference"><a href="#_note&shy;tarikitau" title="">[136]</a></sup>&#34&semi;, <a href="http://en.wikipedia.org/wiki/Novos_Baianos" id="w">Novos Baianos</a>, que tiveram Jo&atilde;o como padrinho musical e mentor na produ&ccedil;&atilde;o do disco <a href="http://en.wikipedia.org/wiki/Acabou_Chorare" id="w">Acabou Chorare</a><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup>, <a href="http://en.wikipedia.org/wiki/Jorge_Ben_Jor" id="w">Jorge Ben Jor</a>, <a href="http://en.wikipedia.org/wiki/Cazuza" id="w">Cazuza</a>, na can&ccedil;&atilde;o Faz Parte do meu Show<sup id="_ref&shy;tarikitau_c" class="reference"><a href="#_note&shy;tarikitau" title="">[136]</a></sup>. Atualmente, Jo&atilde;o &eacute; reverenciado por artistas como <a href="http://en.wikipedia.org/wiki/Fernanda_Takai" id="w">Fernanda Takai</a>, <a href="http://en.wikipedia.org/wiki/Max_de_Castro" id="w">Max de Castro</a>, <a href="http://en.wikipedia.org/wiki/Zizi_Possi" id="w">Zizi Possi</a>, <a href="http://en.wikipedia.org/wiki/Fernanda_Porto" id="w">Fernanda Porto</a><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup>.</p>&#10;<p>Internacionalmente, Jo&atilde;o primeiro conquistou os m&uacute;sicos, e, depois, o p&uacute;blico. Junto de Jobim, fez a bossa nova ser escutada nos quatro cantos do mundo.</p>&#10;<p> </p>&#10;<p>Entre os grandes jazzistas f&atilde;s declarados de Jo&atilde;o est&atilde;o <a href="http://en.wikipedia.org/wiki/Miles_Davis" id="w">Miles Davis</a>, Stan Getz, Frank Sinatra, Ella Fitzgerald, Dizzy Gillespie, Tony Bennet<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup>, Jon Hendricks, entre outros. A influ&ecirc;ncia de Jo&atilde;o Gilberto no jazz &eacute; consenso entre cr&iacute;ticos de m&uacute;sica<sup id="_ref&shy;parelesOglobo_d" class="reference"><a href="#_note&shy;parelesOglobo" title="">[129]</a></sup>. Atualmente, percebe&shy;se a influ&ecirc;ncia de Jo&atilde;o em artistas como <a href="http://en.wikipedia.org/wiki/Stacey_Kent" id="w">Stacey Kent</a> e <a href="http://en.wikipedia.org/wiki/Diana_Krall" id="w">Diana Krall</a>, que teve Jo&atilde;o como sua primeira refer&ecirc;ncia musical<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> e diz que n&atilde;o se pode ser jazzista sem aprender bossa nova<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup>. Fora do jazz, Jo&atilde;o recebe elogios de famosos como <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>, <a href="http://en.wikipedia.org/wiki/Jacqueline_Kennedy_Onassis" id="w">Jacqueline Kennedy</a>, <a href="http://en.wikipedia.org/wiki/Eric_Clapton" id="w">Eric Clapton</a>, <a href="http://en.wikipedia.org/wiki/Simone_de_Beauvoir" id="w">Simone de Beauvoir</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Sartre" id="w">Jean&shy;Paul Sartre</a><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup>, <a href="http://en.wikipedia.org/wiki/Bob_Dylan" id="w">Bob Dylan</a>, <a href="http://en.wikipedia.org/wiki/Beck" id="w">Beck</a>, <a href="http://en.wikipedia.org/wiki/David_Byrne" id="w">David Byrne</a><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>, entre outros, chegando a influenciar movimentos como o <i><a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Dance_music" id="w">dance music</a></i><sup id="_ref&shy;parelesOglobo_e" class="reference"><a href="#_note&shy;parelesOglobo" title="">[129]</a></sup>. Na Europa, Jo&atilde;o desfrutou de grande sucesso, sobretudo na It&aacute;lia, onde Jo&atilde;o fez in&uacute;meros shows e, inclusive, especiais para a TV. Passou tamb&eacute;m por Holanda, Inglaterra (que, nos anos 80, teve um movimento chamado <i>new bossa</i> com bandas como <a href="http://en.wikipedia.org/wiki/Matt_Bianco" id="w">Matt Bianco</a>, <a href="http://en.wikipedia.org/wiki/Style_Council" id="w">Style Council</a> e <a href="http://en.wikipedia.org/wiki/Everything_But_the_Girl" id="w">Everything But the Girl</a>)<sup id="_ref&shy;tarikitau_d" class="reference"><a href="#_note&shy;tarikitau" title="">[136]</a></sup>, Fran&ccedil;a, Portugal, Espanha, Alemanha e B&eacute;lgica. Jo&atilde;o chegou at&eacute; o Jap&atilde;o, em uma s&eacute;rie de shows, onde lotou casas de espet&aacute;culos e recebeu aplausos de at&eacute; 40 minutos do povo japon&ecirc;s. </p>&#10;<p>S&atilde;o v&aacute;rios os g&ecirc;neros musicais influenciados pelo estilo de Jo&atilde;o. No Brasil, a <a href="http://en.wikipedia.org/wiki/Tropicalia" id="w">Tropicalia</a>, a moderna <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>. Em &acirc;mbito internacional, a <a href="http://en.wikipedia.org/wiki/New_Bossa" id="w">New Bossa</a>, o <a href="http://en.wikipedia.org/wiki/Acid_Jazz" id="w">Acid Jazz</a>, o <a href="http://en.wikipedia.org/wiki/Drum%26%2339%3Bn%26%2339%3BBass" id="w">Drum&#39&semi;n&#39&semi;Bass</a><sup id="_ref&shy;tarikitau_e" class="reference"><a href="#_note&shy;tarikitau" title="">[136]</a></sup>.</p>&#10;<p>Entre os acad&ecirc;micos, Jo&atilde;o &eacute; unanimidade, sendo objeto de estudo de grandes intelectuais como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Miguel_Wisnik" id="w">Jos&eacute; Miguel Wisnik</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Tatit" id="w">Luiz Tatit</a>, <a href="http://en.wikipedia.org/wiki/Aderbal_Duarte" id="w">Aderbal Duarte</a>, Walter Garcia, Lorenzo Mammi, Edinha Diniz<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup>. Para Garcia, Jo&atilde;o est&aacute; para a m&uacute;sica assim como <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a> est&aacute; para a literatura, <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> est&aacute; para a arquitetura e <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> est&aacute; para o futebol<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup>.</p>&#10;<a id="Desmitificando_o_mito" name="Desmitificando_o_mito"></a><h2> Desmitificando o mito </h2>&#10;&#10;<p>Jo&atilde;o Gilberto &eacute; um artista controverso na m&iacute;dia. &Eacute; adorado por muitos, tratado como g&ecirc;nio, e  desprezado por outros, considerado louco. O cuidado e o perfeccionismo com o som em seus shows sempre s&atilde;o destaque nas p&aacute;ginas de jornais &shy; noticia&shy;se, por exemplo, at&eacute; mesmo o equipamento exigido por Jo&atilde;o<sup id="_ref&shy;estadao2008_a" class="reference"><a href="#_note&shy;estadao2008" title="">[156]</a></sup>. Por outro lado, suas apresenta&ccedil;&otilde;es s&atilde;o sempre anunciadas com empolga&ccedil;&atilde;o na m&iacute;dia, os cr&iacute;ticos de m&uacute;sica celebram, e os ingressos acabam rapidamente<sup id="_ref&shy;estadao2008_b" class="reference"><a href="#_note&shy;estadao2008" title="">[156]</a></sup>.</p>&#10;<p>Na cultura popular, Jo&atilde;o Gilberto &eacute; &iacute;cone. Recebeu diversas homenagens na m&uacute;sica, tanto em &acirc;mbito nacional quanto internacional. &Eacute; requisitado para trilhas sonoras de filmes e produ&ccedil;&otilde;es de tv nacionais e internacionais. Recentemente, um autor alem&atilde;o publicou um livro tendo Jo&atilde;o como personagem<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup>. &Eacute; tema de um document&aacute;rio sobre o processo com a EMI.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup>. Sua figura &eacute; t&atilde;o misteriosa que um perfil <i>fake</i> criado no Facebook conseguiu enganar at&eacute; mesmo artistas e jornalistas famosos<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup>, fato desmentido pelo site oficial do artista<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup>.</p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Discografia" name="Discografia"></a><h3> Discografia </h3>&#10;<a id="%C3%81lbuns_de_est%C3%BAdio" name="%C3%81lbuns_de_est%C3%BAdio"></a><h4> &Aacute;lbuns de est&uacute;dio </h4>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Chega_de_Saudade_(%C3%A1lbum)" id="w">Chega de Saudade</a></i> (Odeon, 1959) LP</li>&#10;<li><i>O Amor, o Sorriso e a Flor</i> (Odeon, 1960) LP</li>&#10;<li><i>Jo&atilde;o Gilberto</i> (Odeon, 1961) LP</li>&#10;<li><i>Getz/Gilberto</i> (Verve, 1964) LP</li>&#10;<li><i>Jo&atilde;o Gilberto en M&eacute;xico</i> (Orfeon, 1970) LP</li>&#10;<li><i>Jo&atilde;o Gilberto</i> (Philips, 1970) LP </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gilberto_(%C3%A1lbum_de_1973)" id="w">Jo&atilde;o Gilberto</a></i> (Polydor, 1973) LP</li>&#10;<li><i>The Best of Two Worlds</i> (CBS, 1976) LP</li>&#10;<li><i>Amoroso</i> (Warner/WEA, 1977) LP</li>&#10;<li><i>Brasil</i> (WEA, 1981) LP</li>&#10;<li><i>Jo&atilde;o</i> (PolyGram, 1991) CD</li>&#10;<li><i>Jo&atilde;o Voz e Viol&atilde;o</i> (Universal/Mercury, 2000) CD</li></ul>&#10;<a id="''Singles''" name="''Singles''"></a><h4> &#39&semi;&#39&semi;Singles&#39&semi;&#39&semi; </h4>&#10;&#10;<ul>&#10;<li><i>Quando Ela Sai (Alberto Jesus/Roberto Penteado)/Meia Luz (Hianto de Almeida/Jo&atilde;o Luiz)</i> &ndash; (Copacabana, 1952) 78 rpm</li>&#10;<li><i>Chega de Saudade/Bim Bom</i> &shy; (Odeon, 1958) 78 rpm</li>&#10;<li><i>Desafinado/H&ocirc;&shy;b&aacute;&shy;l&aacute;&shy;l&aacute;</i> &ndash; (Odeon, 1958) 78 rpm</li></ul><a id="EP" name="EP"></a><h4> EP </h4>&#10;&#10;<ul>&#10;<li><i>Jo&atilde;o Gilberto Cantando as M&uacute;sicas do Filme Orfeu do Carnaval</i> (Odeon, 1959) 45 rpm</li></ul><a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h4> Colet&acirc;neas </h4>&#10;&#10;<ul>&#10;<li><i>Bossa Nova at Carnegie Hall</i> (Audo Fidelity, 1982) LP</li>&#10;<li><i>Herbie Mann &#38&semi; Jo&atilde;o Gilberto</i> (Atlantic, 1965) LP</li>&#10;<li><i>Gilberto and Jobim</i> (Capitol, 1977) LP</li>&#10;<li><i>Interpreta Tom Jobim</i> (EMI/Odeon, 1985) LP</li>&#10;<li><i>O Mito</i> (Emi/Odeon, 1988) LP</li>&#10;<li><i>The Legendary Jo&atilde;o Gilberto</i> (Capitol/World Pacific, 1990) CD</li>&#10;<li><i>Amoroso/Brasil</i> (WEA) CD</li>&#10;<li><i>Best of Jo&atilde;o Gilberto: Portrait de bossa nova</i> (Universal, 2003) CD</li>&#10;<li><i>For Tokyo</i> (Universal, 2007) CD</li></ul><a id="%C3%81lbuns_ao_vivo" name="%C3%81lbuns_ao_vivo"></a><h4> &Aacute;lbuns ao vivo </h4>&#10;&#10;<ul>&#10;<li><i>Getz/Gilberto #2</i> (Verve, 1966) LP</li>&#10;<li><i>Jo&atilde;o Gilberto Prato Pereira de Oliveira</i> (Verve, 1966) LP</li>&#10;<li><i>Live at the 19th Montreux Jazz Festival</i> (WEA, 1986) LP</li>&#10;<li><i>Eu sei que vou te amar</i> (Epic, 1994) CD</li>&#10;<li><i>Jo&atilde;o Gilberto live at Umbria Jazz</i> (EGEA, 2002) CD</li>&#10;<li><i>Jo&atilde;o Gilberto in Tokyo</i> (Universal Music, 2004) CD</li></ul><a id="Participa%C3%A7%C3%B5es" name="Participa%C3%A7%C3%B5es"></a><h4> Participa&ccedil;&otilde;es </h4>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Naturalmente_(%C3%A1lbum_de_Elizeth_Cardoso)" id="w">Naturalmente</a></i> (Copacabana, 1957) LP &shy; Elizeth Cardoso (participa&ccedil;&atilde;o de Jo&atilde;o Gilberto ao viol&atilde;o)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_do_Amor_Demais" id="w">Can&ccedil;&atilde;o do Amor Demais</a></i> (Festa, 1958) LP &shy; Elizeth Cardoso (participa&ccedil;&atilde;o de Jo&atilde;o Gilberto nas faixas <i>Chega de Saudade</i> e <i>Outra Vez</i>) </li>&#10;<li><i>Este seu Olhar</i> (Columbia, 1959) 78 rpm &shy; Luiz Claudio &shy; participa&ccedil;&atilde;o de Jo&atilde;o Gilberto ao viol&atilde;o na faixa Este seu Olhar</li>&#10;<li><i>Mi&uacute;cha</i> (RCA, 1980) LP &shy; Mi&uacute;cha &shy; participa&ccedil;&atilde;o de Jo&atilde;o Gilberto nas faixas <i>All of me</i> e <i>O Que &Eacute;, O Que &Eacute;</i></li>&#10;<li><i>Rita Lee</i> (Som Livre, 1982) Rita Lee e Roberto de Carvalho &shy; participa&ccedil;&atilde;o de Jo&atilde;o na faixa <i>Brasil com S</i></li>&#10;<li><i>Maria Beth&acirc;nia</i> (Philips, 1990) LP &shy; Maria Beth&acirc;nia &shy; participa&ccedil;&atilde;o de Jo&atilde;o nas faixas <i>Maria</i> e <i>Linda Flor</i></li>&#10;<li><i>Hipertens&atilde;o</i> (Som Livre, 1986) V&aacute;rios artistas &ndash; Jo&atilde;o Gilberto na faixa <i>Me Chama</i></li></ul>&#10;<a id="%C3%81lbuns_em_tributo" name="%C3%81lbuns_em_tributo"></a><h4> &Aacute;lbuns em tributo </h4>&#10;&#10;<ul>&#10;<li><i>Salud! Joao Gilberto, Originator of the bossa nova</i> (Reprise, 1963) &shy; Jon Hendricks</li>&#10;<li><i>Felicidade: Tribute to Jo&atilde;o Gilberto</i> (EMI, 2003) &ndash; V&aacute;rios artistas</li>&#10;<li><i>Bim Bom: The Complete Jo&atilde;o Gilberto Songbook</i> (Independente, 2009) &ndash; Ithamara Koorax &#38&semi; Juarez Moreira</li></ul>&#10;<a id="Videografia" name="Videografia"></a><h3> Videografia </h3>&#10;<a id="V%C3%ADdeos_musicais" name="V%C3%ADdeos_musicais"></a><h4> V&iacute;deos musicais </h4>&#10;&#10;<ul>&#10;<li><i>Sampa</i> (Caetano Veloso) (Polygram, 1990)</li></ul><a id="Especiais_de_TV" name="Especiais_de_TV"></a><h4> Especiais de TV </h4>&#10;&#10;<ul>&#10;<li><i>O Fino da Bossa</i> (TV Record, 1966) &ndash; Convidado de Elis Regina</li>&#10;<li><i>Tribute to Gilbert B&eacute;caud</i> (American Broadcasting Company, 1967) <sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></li>&#10;<li><i>Especial: Caetano, Gal e Jo&atilde;o Gilberto</i> (TV Tupi, 1971)</li>&#10;<li><i>Jo&atilde;o Gilberto Prado Pereira de Oliveira</i> (TV Globo, 1980)</li>&#10;<li><i>A arte e o of&iacute;cio de cantar</i> (TV Bandeirantes, 1983)</li>&#10;<li><i>Tom e Jo&atilde;o &shy; Show N&uacute;mero 1</i> (TV Globo, 1992)</li>&#10;<li><i>Especial Jo&atilde;o Gilberto</i> (TV Cultura, 1994)</li>&#10;<li><i>Live at Umbria Jazz</i> (RAI, 1996)</li>&#10;<li><i>Especial Jo&atilde;o Gilberto</i> (TV Bandeirantes, 1997)</li>&#10;<li><i>Jo&atilde;o Gilberto e Caetano Veloso</i> (Argentina, 1999)</li></ul><a id="Jingles" name="Jingles"></a><h4> Jingles </h4>&#10;&#10;<ul>&#10;<li><i>Brahma N&uacute;mero 1</i> (1991)</li>&#10;<li><i>Kellog&#39&semi;s</i> (2005)</li>&#10;<li><i>Vale do Rio Doce</i> (2008)</li></ul>&#10;<a id="Filmografia" name="Filmografia"></a><h3> Filmografia </h3>&#10;&#10;<ul>&#10;<li><i>Pista de Grama</i> (Brasil, 1958). Dire&ccedil;&atilde;o de Haroldo Costa.</li>&#10;<li><i>Copacabana Palace</i> (It&aacute;lia, Fran&ccedil;a, Brasil, 1962). Dire&ccedil;&atilde;o de Steno.</li>&#10;<li><i>Brasil</i> (Brasil, 1981). Dire&ccedil;&atilde;o de Rog&eacute;rio Sganzerla.</li>&#10;<li><i>Bahia de todos os sambas</i> (It&aacute;lia, 1983). Dire&ccedil;&atilde;o de Leon Hirzman.</li></ul>&#10;<a id="Composi%C3%A7%C3%B5es" name="Composi%C3%A7%C3%B5es"></a><h2> Composi&ccedil;&otilde;es </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Acapulco</i></li>&#10;<li><i>Bim Bom</i></li>&#10;<li><i>Coisas distantes (Forgotten Places)</i>, com Jo&atilde;o Donato.</li>&#10;<li><i>H&ocirc;&shy;B&aacute;&shy;L&aacute;&shy;L&aacute;</i></li>&#10;<li><i>Jap&atilde;o (Je Vous Aime Beaucoup?)</i></li>&#10;<li><i>Jo&atilde;o Marcelo</i></li>&#10;<li><i>Minha saudade</i>, com Jo&atilde;o Donato.</li>&#10;<li><i>Glass Beads</i> com Jo&atilde;o Donato.</li>&#10;<li><i>Um abra&ccedil;o no Bonf&aacute;</i></li>&#10;<li><i>Undi&uacute;</i>  com Jorge Amado.</li>&#10;<li><i>Valsa (Bebel) &ndash; como s&atilde;o lindos os Youguis</i></li>&#10;<li><i>Voc&ecirc; esteve com meu bem</i>, com Russo de Pandeiro.</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>ALBIN, Ricardo Cravo (Cria&ccedil;&atilde;o e Supervis&atilde;o Geral). <i>Dicion&aacute;rio Houaiss Ilustrado da M&uacute;sica Popular Brasileira</i>. Rio de Janeiro: Paracatu, 2006.</li>&#10;<li>CASTRO, Ruy. <i>A onda que se ergueu no mar&semi; novos mergulhos na Bossa Nova</i>. S&atilde;o Paulo: Companhia das Letras, 2001.</li>&#10;<li>MORAIS JUNIOR, Luis Carlos de. <i>O Sol nasceu pra todos:a Hist&oacute;ria Secreta do Samba</i>. Rio de Janeiro: Litteris, 2011.</li>&#10;<li>CASTRO, Ruy <i>Chega de Saudade: A Hist&oacute;ria e as Hist&oacute;rias da Bossa Nova</i>. S&atilde;o Paulo: Companhia das Letras, 1990.</li>&#10;<li>DINIZ, Edinha. <i>Cronologia de vida e obra</i>, in GARCIA, Walter (Org.). <i>Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Cosac Naify, 2012. pp. 451 &shy; 467.</li>&#10;<li>LEME, L&uacute;cia. <i>Jo&atilde;o Gilberto:&#34&semi;N&atilde;o vou embora sem cantar no Brasil&#34&semi;</i>, in GARCIA, Walter (Org.). <i>Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Cosac Naify, 2012.</li>&#10;<li>TATIT, Luiz. <i>O cancionista: composi&ccedil;&atilde;o de can&ccedil;&otilde;es no Brasil</i>. 2&ordf; Edi&ccedil;&atilde;o. S&atilde;o Paulo: Edusp, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8531402484" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8531402484">ISBN 8531402484</a></li>&#10;<li>MELLO, Zuza Homem de. <i>Folha Explica Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Publifolha, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574022896" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574022896">ISBN 85&shy;7402&shy;289&shy;6</a></li>&#10;<li>GARCIA, Walter. <i>Bim Bom: a contradi&ccedil;&atilde;o sem conflitos de Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Paz e Terra, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/852190343" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/852190343">ISBN 85&shy;219&shy;0343&shy;</a>X</li>&#10;<li>GARCIA, Walter (Org.). <i>Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Cosac Naify, 2012. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788575037379" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788575037379">ISBN 978&shy;85&shy;7503&shy;737&shy;9</a></li>&#10;<li>VELOSO, Caetano. <i>Verdade Tropical</i>. S&atilde;o Paulo: Companhia das Letras, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571647127" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571647127">ISBN 85&shy;7164&shy;712&shy;7</a></li>&#10;<li>DUNN, Christopher. <i>Procurando Sonny</i>. in GARCIA, Walter (Org.). <i>Jo&atilde;o Gilberto</i>. S&atilde;o Paulo: Cosac Naify, 2012. pp. 105 &shy; 110.</li>&#10;<li>MAMMI, Lorenzo. <i>Jo&atilde;o Gilberto e o projeto ut&oacute;pico da bossa nova</i>. S&atilde;o Paulo: Novos Estudos, n&deg; 72, 1992. pp. 63 &shy; 70.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://ims.uol.com.br/Radio/D803" rel="nofollow" title="http://ims.uol.com.br/Radio/D803">Document&aacute;rio &#39&semi;&#39&semi;Tim Tim por Tim Tim: a M&uacute;sica de Jo&atilde;o Gilberto&#39&semi;&#39&semi;, da R&aacute;dio Batuta, Instituto Moreira Salles</a></li>&#10;<li><a class="externallink" href="http://www.culturabrasil.com.br/programas/estudio&shy;f/arquivo&shy;25/joao&shy;gilberto&shy;5" rel="nofollow" title="http://www.culturabrasil.com.br/programas/estudio&shy;f/arquivo&shy;25/joao&shy;gilberto&shy;5">&#39&semi;&#39&semi;Est&uacute;dio F &shy; Jo&atilde;o Gilberto&#39&semi;&#39&semi;, R&aacute;dio Cultura Brasil, Funda&ccedil;&atilde;o Padre Anchieta</a></li>&#10;<li><a class="externallink" href="http://programas.rtp.pt/programa/radio/p4573/c64345" rel="nofollow" title="http://programas.rtp.pt/programa/radio/p4573/c64345">&#39&semi;&#39&semi;Stan Getz &#38&semi; Jo&atilde;o Gilberto / Miles Davis&#39&semi;&#39&semi;, RTP (R&aacute;dio e Televis&atilde;o de Portugal)</a></li>&#10;<li><a class="externallink" href="http://www.culturabrasil.com.br/especiais/retrato&shy;de&shy;joao&shy;2" rel="nofollow" title="http://www.culturabrasil.com.br/especiais/retrato&shy;de&shy;joao&shy;2">&#39&semi;&#39&semi;Retrato de Jo&atilde;o&#39&semi;&#39&semi;, R&aacute;dio Cultura Brasil, Funda&ccedil;&atilde;o Padre Anchieta</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jo%C3%A3o_Gilberto" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violonistas_do_Brasil" id="w">Categoria:Violonistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Juazeiro" id="w">Categoria:Naturais de Juazeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_de_bossa_nova" id="w">Categoria:Cantores de bossa nova</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:M%C3%BAsicos_vencedores_do_Grammy" id="w">Categoria:M&uacute;sicos vencedores do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_Bahia" id="w">Categoria:Cantores da Bahia</a></p></body></html>