<html><title>Teresina</title><body>&#10;<p> &#10;<b>Teresina</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> mais populoso do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro&shy;Norte_Piauiense" id="w">Centro&shy;Norte Piauiense</a> a 366&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, sendo, portanto, a &uacute;nica capital da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> que n&atilde;o se localiza &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. &Eacute; a 20&ordf; maior cidade do Brasil, com 836.474 habitantes,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> sendo a 15&ordf; maior capital de estado no Brasil, &eacute; hoje uma das cidades que mais cresce no Brasil.</p>&#10;<p>Est&aacute; <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbada</a> com o munic&iacute;pio <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">maranhense</a> de <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> e, juntos, aglomeram cerca de 1 milh&atilde;o de habitantes, e toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_da_Grande_Teresina" id="w">Regi&atilde;o Metropolitana da Grande Teresina</a> aglomera cerca de 1.182.970 habitantes, Formando a segunda mais populosa <a href="http://en.wikipedia.org/wiki/RIDE" id="w">RIDE</a> de todo o Brasil, atr&aacute;s apenas de Bras&iacute;lia . A &uacute;nica barreira natural que separa Teresina de Timon &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a>, um dos maiores do Nordeste e o maior rio genuinamente nordestino, isto &eacute;, nasce e des&aacute;gua em territ&oacute;rio nordestino.</p>&#10;<p>Teresina &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_capitais_do_Brasil_por_IFDM" id="w">terceira capital com melhor qualidade de vida</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a>&shy;<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> segundo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_FIRJAN_de_Desenvolvimento_Municipal" id="w">&Iacute;ndice FIRJAN de Desenvolvimento Municipal</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e segundo o <a href="http://en.wikipedia.org/wiki/IPEA" id="w">IPEA</a> &eacute; a terceira capital mais segura do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (perdendo apenas para <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>/<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">RN</a> e <a href="http://en.wikipedia.org/wiki/Palmas_(Tocantins)" id="w">Palmas</a>/<a href="http://en.wikipedia.org/wiki/Tocantins" id="w">TO</a>)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. A cidade tem um IDH alto (&Iacute;ndice de Desenvolvimento Humano), por&eacute;m, ainda &eacute; a oitava colocada entre as capitais do Nordeste, ficando &agrave; frente apenas de Macei&oacute;. Teresina tamb&eacute;m &eacute; a terceira cidade onde mais acontecem sequ&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">descargas el&eacute;tricas</a> no mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Por esta raz&atilde;o, a regi&atilde;o recebe a curiosa denomina&ccedil;&atilde;o de &#34&semi;Chapada do Corisco&#34&semi;. &#10;Seu lema &eacute; a frase <i>&#34&semi;Omnia in Charitate&#34&semi;</i>, que significa, em portugu&ecirc;s, &#34&semi;Tudo pela caridade&#34&semi;. A cidade &eacute; a terra natal de <a href="http://en.wikipedia.org/wiki/Torquato_Neto" id="w">Torquato Neto</a>, poeta do <a href="http://en.wikipedia.org/wiki/Tropicalismo" id="w">Tropicalismo</a>, e de <a href="http://en.wikipedia.org/wiki/Carlos_Castelo_Branco" id="w">Carlos Castelo Branco</a>, colunista pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>.</p>&#10;<p>Historicamente, Teresina desenvolveu&shy;se por meio do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a>, atrav&eacute;s da navega&ccedil;&atilde;o fluvial. Teresina &eacute; conhecida por Cidade Verde, codinome dado pelo escritor maranhense Coelho Neto, em virtude de ter ruas e avenidas entremeadas de &aacute;rvores. &Eacute; um munic&iacute;pio em fase de crescimento galopante e, atualmente, possui uma &aacute;rea de 1.673&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de quase 1 milh&atilde;o de habitantes. &Eacute; uma das mais pr&oacute;speras cidades brasileiras, destacando&shy;se atualmente no setor de presta&ccedil;&atilde;o de servi&ccedil;os, com&eacute;rcio intenso, rede de ensino avan&ccedil;ada, eventos culturais e esportivos, congressos, ind&uacute;stria t&ecirc;xtil, com uma justi&ccedil;a trabalhista c&eacute;lere e um grande, complexo e moderno centro m&eacute;dico que atrai pacientes de v&aacute;rios estados.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p>A origem de Teresina &eacute; ligada diretamente ao <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a>. &Agrave;s margens desse rio havia um povoado, que depois seria elevado &agrave; condi&ccedil;&atilde;o de Nova Vila (do Poti ou Poti velho). Essencialmente formada por pescadores e pequenos comerciantes, era cortada por uma estrada que ligava <a href="http://en.wikipedia.org/wiki/Oeiras_(Piau%C3%AD)" id="w">Oeiras</a>, ent&atilde;o capital da Prov&iacute;ncia do Piau&iacute;, a <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Parna&iacute;ba</a>, um dos mais pr&oacute;speros centros do estado. Esse povoado corresponde hoje ao bairro do Poti Velho, que embora tenha surgido mais de 100 anos antes do que a capital, s&oacute; foi anexado a mesma em meados do s&eacute;culo XX. Hoje, apesar da grande e profunda mudan&ccedil;a em sua paisagem, o bairro ainda preserva seus costumes e suas tradi&ccedil;&otilde;es. Hoje &eacute; considerado o bairro mais velho da capital, por&eacute;m o marco e a data de funda&ccedil;&atilde;o da cidade s&atilde;o atribu&iacute;dos a funda&ccedil;&atilde;o do atual centro da capital<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Uma das primeiras constru&ccedil;&otilde;es de Teresina foi a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Amparo" id="w">Igreja de Nossa Senhora do Amparo</a>, localizada no Centro da Capital, o que mostra a verdadeira devo&ccedil;&atilde;o religiosa do povo da antiga vila. A cidade j&aacute; nasceu, ou seja, foi fundada, em 1852, com o objetivo de tornar&shy;se capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Piau%C3%AD" id="w">Prov&iacute;ncia do Piau&iacute;</a>, totalmente planejada pelo Conselheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B4nio_Saraiva" id="w">Jos&eacute; Ant&ocirc;nio Saraiva</a>, sendo, portanto, oficialmente a primeira capital planejada do Brasil<sup id="_ref&shy;estadao_terceira_a" class="reference"><a href="#_note&shy;estadao_terceira" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>.A constru&ccedil;&atilde;o faz parte da  atual Pra&ccedil;a Marechal Deodoro, onde na funda&ccedil;&atilde;o da cidade concentrava toda a esfera pol&iacute;tica do estado, com o pr&eacute;dio da Justi&ccedil;a Federal e do Pal&aacute;cio do Governo (Atual museu do Piau&iacute;) e tamb&eacute;m destacava&shy;se como centro econ&ocirc;mico, com a inaugura&ccedil;&atilde;o do mercado velho. Hoje, marco zero da funda&ccedil;&atilde;o da cidade, a pra&ccedil;a possu&iacute; ainda o Pal&aacute;cio da Cidade(Antiga escola normal) e o Mercado central(Mercado velho) do que integrava a sua funda&ccedil;&atilde;o.</p>&#10;<p>Vale ressaltar que a transfer&ecirc;ncia da capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Piau%C3%AD" id="w">Prov&iacute;ncia do Piau&iacute;</a> de <a href="http://en.wikipedia.org/wiki/Oeiras_(Piau%C3%AD)" id="w">Oeiras</a> para Teresina realizou&shy;se sob v&aacute;rios protestos da comunidade oeirense, que desejava a todo custo, garantir a perman&ecirc;ncia da capital naquela cidade. Contudo, apesar da press&atilde;o, o Presidente da Prov&iacute;ncia, Jos&eacute; Ant&ocirc;nio Saraiva, ardoroso defensor das ideias mudancistas, efetiva a transfer&ecirc;ncia da capital. E em <a href="http://en.wikipedia.org/wiki/16_de_agosto" id="w">16 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, dirige circular a todos os Presidentes de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">Prov&iacute;ncia</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> comunicando o fato, instituindo&shy;a assim, como nova capita da Prov&iacute;ncia</p>&#10;<p>O nome da cidade remete a <a href="http://en.wikipedia.org/wiki/Imperatriz" id="w">imperatriz</a> <a href="http://en.wikipedia.org/wiki/Teresa_Cristina_Maria_de_Bourbon" id="w">Teresa Cristina Maria de Bourbon</a>, que teria intermediado com o imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> a ideia de mudan&ccedil;a da capital, e em sua homenagem deu&shy;se o nome da cidade, que &eacute; a contra&ccedil;&atilde;o (mistura) das palavras Teresa e Cristina. Tornada capital, Teresina passou por um crescimento bastante acentuado, aumentando de 49 para cerca de 8 mil habitantes em duas d&eacute;cadas. Essa foi a primeira cidade do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> constru&iacute;da em tra&ccedil;ado geom&eacute;trico. Ela n&atilde;o nasceu de forma espont&acirc;nea, mas de modo artificial. Saraiva, pessoalmente, tomou as primeiras provid&ecirc;ncias: planejou tudo, juntamente com o mestre&shy;de&shy;obras portugu&ecirc;s Jo&atilde;o Isidoro Fran&ccedil;a, com o cuidado de estabelecer logradouros em linhas paralelas, simetricamente dispostas, todas partindo do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a>, rumo ao Rio Poti, principais fontes de &aacute;gua da cidade, at&eacute; hoje.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, a nova capital j&aacute; contava com uma &aacute;rea urbanizada de um quil&ocirc;metro de extens&atilde;o na dire&ccedil;&atilde;o norte&shy;sul, com os seguintes confrontos: de um lado o largo do quartel do Batalh&atilde;o (atual <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Lindolfo_Monteiro" id="w">Est&aacute;dio Lindolfo Monteiro</a>) e do outro o &#34&semi;Barroc&atilde;o&#34&semi; (atual Avenida Jos&eacute; dos Santos e Silva). Na dire&ccedil;&atilde;o leste&shy;oeste o desenvolvimento n&atilde;o ganhou a mesma intensidade. Tomando&shy;se como base o lado do Parna&iacute;ba, as ruas findavam a algumas dezenas de metros acima das duas principais pra&ccedil;as, a da Constitui&ccedil;&atilde;o, atual Pra&ccedil;a <a href="http://en.wikipedia.org/wiki/Marechal_Deodoro_da_Fonseca" id="w">Marechal Deodoro da Fonseca</a> (que anteriormente tamb&eacute;m denominou&shy;se Pra&ccedil;a do Pal&aacute;cio e Largo do Amparo), e a do Largo do Saraiva (atualmente Pra&ccedil;a Saraiva). Para o lado do Poti, nem todas as ruas chegavam ao rio. A Rua Grande, atual Rua &Aacute;lvaro Mendes, uma das principais ruas da nova capital teve um papel significante no desenvolvimento da nova cidade.</p>&#10;<p>Teresina &eacute; conhecida por Cidade Verde, codinome dado pelo escritor maranhense Coelho Neto, em virtude de ter ruas e avenidas entremeadas de &aacute;rvores. &Eacute; um Munic&iacute;pio em fase de crescimento e, atualmente, possui uma &aacute;rea de 1.673&#160&semi;km&sup2; e uma popula&ccedil;&atilde;o de 800 mil habitantes. &Eacute; uma das mais pr&oacute;speras cidades brasileiras, destacando&shy;se atualmente no setor de eventos, congressos, ind&uacute;stria t&ecirc;xtil, com uma Justi&ccedil;a trabalhista c&eacute;lere e centro m&eacute;dico da regi&atilde;o.</p>&#10;<p>Outros comentam que a cria&ccedil;&atilde;o da capital Teresina teria sido uma medida pol&iacute;tico&shy;estrat&eacute;gica, sob o fato de que a cidade de Caxias, do estado vizinho do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, estava amea&ccedil;ando a <a href="http://en.wikipedia.org/wiki/Hegemonia" id="w">hegemonia</a> da regi&atilde;o norte do estado do Piau&iacute;, tendo ent&atilde;o o conselheiro transferido a capital para resolver a quest&atilde;o da centraliza&ccedil;&atilde;o no estado.</p>&#10;<p>Teresina foi a primeira capital do Brasil especificamente planejada para substituir outra j&aacute; existente&semi; as outras s&atilde;o <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> (1855), <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (1894), <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> (1933), <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> (1960), e <a href="http://en.wikipedia.org/wiki/Palmas" id="w">Palmas</a> (1989). Todavia, conv&eacute;m ressaltar, que os n&uacute;cleos fundacionais das cidades de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> (1549), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> (1612) e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (Mauritsstadt &shy; 1637) tamb&eacute;m foram projetados. Ainda assim, os tra&ccedil;ados de Salvador e Mauritsstadt tinham uma malha reticulada flex&iacute;vel e tais cidades n&atilde;o foram projetadas para substituir outras Capitais j&aacute; existentes.</p>&#10;<p>Nos primeiros anos ap&oacute;s a sua funda&ccedil;&atilde;o,Teresina experimentou um crescimento &shy; principalmente, populacional e estrutural &shy; em um ritmo bem acelerado. A popula&ccedil;&atilde;o passou de 49 habitantes a um n&uacute;mero pr&oacute;ximo de 20 mil, em apenas 20 anos. O principal motivo do desenvolvimento acelerado &eacute; a extra&ccedil;&atilde;o da borracha de mani&ccedil;oba e da cera de carna&uacute;ba.Teresina tamb&eacute;m come&ccedil;ou a ganhar postura estrutural de uma capital. Al&eacute;m da entrega da Igreja Matriz de Nossa Senhora do Amparo, ainda no mesmo ano da funda&ccedil;&atilde;o da cidade, Teresina ganhou o teatro &ldquo;Santa Teresinha&rdquo; em 1858. Em 1867, a Igreja de Nossa Senhora das Dores &ndash; depois elevada a Catedral &ndash; &eacute; conclu&iacute;da e, no mesmo ano, a cidade ganhou seu primeiro sistema de ilumina&ccedil;&atilde;o p&uacute;blica, dispondo de seis combustores de querosene sobre postes de madeira, ampliado em 1882. Em 1886, &eacute; inaugurada a Igreja de S&atilde;o Benedito.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:ISS_Teresina%2C_Brazil.jpg%7Cthumb" id="w">Teresina vista a partir da [[Esta&ccedil;&atilde;o Espacial Internacional]] pelo astronauta [[Chris Hadfield]]</a></p>&#10;<p>Com uma latitude de 5&deg;5&#39&semi;20 <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e longitude de 042&deg;48&#39&semi;07 <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, localiza&shy;se pr&oacute;ximo &agrave; divisa com o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, ao oeste do estado, em uma altitude de 72 metros, em m&eacute;dia. A cidade &eacute; separada da cidade de <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> (Maranh&atilde;o) pelo Rio Parna&iacute;ba.</p>&#10;<p>A  parte central da cidade est&aacute; situada entre o <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a>, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do Rio Parna&iacute;ba. Por essa caracter&iacute;stica, h&aacute; quem chame a capital piauiense de <i>Mesopot&acirc;mia do Nordeste</i>.</p>&#10;<p>Na zona norte da cidade, os dois rios se unem e transformam&shy;se em um s&oacute; leito em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. No lugar h&aacute; um parque ambiental, com mirantes, para que a paisagem possa ser apreciada bem de perto. L&aacute; tamb&eacute;m &eacute; poss&iacute;vel encontrar algumas pe&ccedil;as de cer&acirc;mica do rico artesanato de Teresina e um monumento que ilustra a lenda do <a href="http://en.wikipedia.org/wiki/Cabe%C3%A7a_de_Cuia" id="w">Cabe&ccedil;a de Cuia</a>, personagem do folclore local.</p>&#10;&#10;<ul>&#10;<li>Teresina &eacute; banhada por dois <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>: o <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a>. Os dois tamb&eacute;m se unem e des&aacute;guam diretamente no <a href="http://en.wikipedia.org/wiki/Oceano" id="w">oceano</a>.</li>&#10;<li>Teresina &eacute; a maior capital nordestina em extens&atilde;o territorial, com 1.755.698&#160&semi;km&sup2;.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Teresina possui <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">clima tropical semi&uacute;mido</a> com duas esta&ccedil;&otilde;es caracter&iacute;sticas: o per&iacute;odo das chuvas (que ocorrem no ver&atilde;o e outono) e o per&iacute;odo seco (que ocorre no inverno e primavera). De janeiro a maio, devido &agrave;s chuvas, o clima &eacute; &#34&semi;frio e &uacute;mido&#34&semi;, para os padr&otilde;es nordestinos (quando h&aacute; possibilidade de ocorrer <a href="http://en.wikipedia.org/wiki/Neblina" id="w">neblina</a> nas manh&atilde;s)&semi; de junho a agosto o clima come&ccedil;a a ficar mais seco com noites relativamente frias&semi; de setembro a dezembro o clima se torna mais quente e abafado, podendo come&ccedil;ar a ocorrer algumas pancadas de chuva a partir de novembro.</p>&#10;<p> </p>&#10;<p>Uma peculiar caracter&iacute;stica das chuvas da cidade &eacute; por serem r&aacute;pidas e muito intensas, havendo vendavais, grande for&ccedil;a das &aacute;guas e trov&otilde;es impressionantes. A incid&ecirc;ncia de raios tamb&eacute;m &eacute; muito comum, por isso, o local onde est&aacute; situada Teresina &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Chapada_do_Corisco" id="w">Chapada do Corisco</a>. A precipita&ccedil;&atilde;o pluviom&eacute;trica anual situa&shy;se em torno de 1.500&#160&semi;mm.</p>&#10;<p>Quente na maior parte do ano, Teresina possui uma temperatura m&eacute;dia em torno dos 27&#160&semi;&deg;C, tendo m&iacute;nimas de 20&#160&semi;&deg;C e m&aacute;ximas de 35&#160&semi;&deg;C. Estas oscila&ccedil;&otilde;es s&atilde;o amenizadas pela contribui&ccedil;&atilde;o dos ventos que tornam o clima mais agrad&aacute;vel. A qualidade do ar de Teresina &eacute; considerada boa, exceto no per&iacute;odo mais seco, quando a umidade relativa do ar cai, e h&aacute; ocorr&ecirc;ncias de queimadas.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo entre 1961 e 2013, a menor temperatura j&aacute; registrada em Teresina foi de   em 5 de setembro de 1995,<sup id="_ref&shy;TempM&iacute;nINMET_Teresina_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_Teresina" title="">[9]</a></sup> enquanto a maior atingiu  , em 24 de outubro de 2012.<sup id="_ref&shy;TempM&aacute;xINMET_Teresina_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_Teresina" title="">[10]</a></sup> Os maiores acumulados de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> registrados em 24 horas foram de 138,2 mil&iacute;metros em 24 de novembro de 1966, 137,6 mil&iacute;metros em 21 de janeiro de 1967, 130,8 mil&iacute;metros em 17 de abril de 1965, 125 mil&iacute;metros em 27 de janeiro de 2004, 123,2 mil&iacute;metros em 15 de novembro de 1978, 116,4 mil&iacute;metros em 3 de abril de 1964, 109,7 mil&iacute;metros em 16 de maio de 1979, 108 mil&iacute;metros em 20 de abril de 2009, 106,6 mil&iacute;metros em 21 de fevereiro de 1968, 105,3 mil&iacute;metros em 6 de fevereiro de 1984 e 101,5 mil&iacute;metros em 7 de fevereiro de 1983.<sup id="_ref&shy;ChuvasINMET_Teresina_a" class="reference"><a href="#_note&shy;ChuvasINMET_Teresina" title="">[11]</a></sup> O maior acumulado mensal foi de 608,2 mil&iacute;metros em abril de 1965.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10; </p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O centro da cidade localiza&shy;se em uma depress&atilde;o, e na maior parte da <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a>, o <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a> &eacute; bastante plano, com destaque para a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> Monte Castelo (zona Sul), onde se verificam as maiores altitudes, e as adjac&ecirc;ncias dos bairros Sat&eacute;lite e Vila Bandeirante (ambos na zona Leste), onde existem muitos <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A cidade &eacute; banhada por dois grandes rios o <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Parna&iacute;ba</a> e o <a href="http://en.wikipedia.org/wiki/Poti" id="w">Poti</a>, o primeiro maior rio do estado do piau&iacute;, e onde est&aacute; situada a barragem de Boa Esperan&ccedil;a, de grande potencial h&iacute;drico para agricultura, pecu&aacute;ria, abastecimento humano al&eacute;m de atividades como a piscicultura e o turismo&semi; o segundo rio &eacute; o terceiro maior do estado e forma um bel&iacute;ssimo c&acirc;nion no seu m&eacute;dio curso, de grande interesse ecol&oacute;gico, cultural e econ&ocirc;mico na regi&atilde;o&semi; Drena uma grande &aacute;rea de clima semi&aacute;rido onde predominam a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> e o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. No seu baixo curso de clima tropical predominam a <a href="http://en.wikipedia.org/wiki/Mata_de_cocais" id="w">mata de cocais</a> e as florestas estacionais, o rio se torna mais caudaloso at&eacute; se encontra com o parna&iacute;ba que tem &aacute;guas barrentas que n&atilde;o se mistura com as &aacute;guas escuras do rio poti por longo percurso. Os dois rios encontram&shy;se no Parque Ambiental do Encontro das &Aacute;guas (zona Norte). Nas proximidades dos rios existem muitas lagoas, principalmente na &aacute;rea &#34&semi;mesopot&acirc;mica&#34&semi;.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>Situada numa zona de transi&ccedil;&atilde;o entre o Nordeste e a Amaz&ocirc;nia conhecida por <a href="http://en.wikipedia.org/wiki/Meio&shy;Norte" id="w">Meio&shy;Norte</a>, a vegeta&ccedil;&atilde;o de Teresina &eacute; composta pela <a href="http://en.wikipedia.org/wiki/Floresta_estacional_semidecidual" id="w">Floresta estacional semidecidual</a> &aacute;reas com <a href="http://en.wikipedia.org/wiki/Cerrados" id="w">Cerrados</a> e a <a href="http://en.wikipedia.org/wiki/Mata_de_cocais" id="w">mata de cocais</a>, na mata de cocais tem&shy;se carna&uacute;ba, baba&ccedil;u, buriti, tucum, maca&uacute;ba, pati e outras&semi; a floresta estacional que &eacute; um tipo de floresta em que boa parte das &aacute;rvores caem as folhas no periodo seco al&eacute;m de outras que se mant&eacute;m verdes o ano todo. Esp&eacute;cies encontradas gon&ccedil;alo alves <a href="http://en.wikipedia.org/wiki/Astronium_fraxinifolium" id="w">Astronium fraxinifolium</a>, jatob&aacute; <a href="http://en.wikipedia.org/wiki/Hymenaea_courbaril" id="w">Hymenaea courbaril</a>, cedro <a href="http://en.wikipedia.org/wiki/Cedrela_fissilis" id="w">Cedrela fissilis</a>,  aroeira <a href="http://en.wikipedia.org/wiki/Myracrodruon_urundeuva" id="w">Myracrodruon urundeuva</a>, caneleiro <a href="http://en.wikipedia.org/wiki/Cenostigma_macrophyllum" id="w">Cenostigma macrophyllum</a>, pau&shy;de&shy;rato <a href="http://en.wikipedia.org/wiki/Caesalpinia_pyramidalis" id="w">Caesalpinia pyramidalis</a>, canafistula <a href="http://en.wikipedia.org/wiki/Cassia_ferruginea" id="w">Cassia ferruginea</a>, violeta <a href="http://en.wikipedia.org/wiki/Machaerium_villosum" id="w">Machaerium villosum</a>, ip&ecirc; roxo <a href="http://en.wikipedia.org/wiki/Handroanthus_impetiginosus" id="w">Handroanthus impetiginosus</a>, tuturub&aacute; <a href="http://en.wikipedia.org/wiki/Pouteria_bullata" id="w">Pouteria bullata</a>, louro pardo <a href="http://en.wikipedia.org/wiki/Cordia_trichotoma" id="w">Cordia trichotoma</a>, podo&iacute; <a href="http://en.wikipedia.org/wiki/Copaifera_langsdorfii" id="w">Copaifera langsdorfii</a>, sapucaia <a href="http://en.wikipedia.org/wiki/Lecythis_pisonis" id="w">Lecythis pisonis</a>, chich&aacute; <a href="http://en.wikipedia.org/wiki/Sterculia_striata" id="w">Sterculia striata</a> e muitas outras &aacute;rvores de m&eacute;dio a grande porte. A <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> conjunto de animais nativos de uma regi&atilde;o, alguns conseguem sobreviver nas poucas &aacute;reas preservadas  &agrave; ca&ccedil;a predat&oacute;ria e o desmatamento como a cotia <a href="http://en.wikipedia.org/wiki/Dasyprocta_aguti" id="w">Dasyprocta aguti</a>, o xex&eacute;u <a href="http://en.wikipedia.org/wiki/Cacicus_cela" id="w">Cacicus cela</a>, o s&aacute;bia <a href="http://en.wikipedia.org/wiki/Turdus_rufiventris" id="w">Turdus rufiventris</a>, o bem&shy;te&shy;vi <a href="http://en.wikipedia.org/wiki/Pitangus_sulphuratus" id="w">Pitangus sulphuratus</a>, alma&shy;de&shy;gato Piaya cayana, o porco&shy;do&shy;mato <a href="http://en.wikipedia.org/wiki/Tayassu_pecari" id="w">Tayassu pecari</a>, o macaco prego <a href="http://en.wikipedia.org/wiki/Cebus_apella" id="w">Cebus apella</a>, o soim <a href="http://en.wikipedia.org/wiki/Callithrix_jacchus" id="w">Callithrix jacchus</a> e o quandu <a href="http://en.wikipedia.org/wiki/Coendou_prehensilis" id="w">Coendou prehensilis</a>. Na regi&atilde;o de Teresina h&aacute; tamb&eacute;m remanescentes de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, o que d&aacute; a paisagem uma cobertura florestal muito rica e variada.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="float:right&semi; margin: 1em&semi;border&shy;collapse:collapse&semi;">&#10;<caption><b>Crescimento populacional de Teresina</b></caption>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th style="background:#efefef&semi;">Ano</th>&#10;<th style="background:#efefef&semi;">Habitantes</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> </td>&#10;<td align="right">21.692</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> </td>&#10;<td align="right">31.523</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> </td>&#10;<td align="right">45.316</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> </td>&#10;<td align="right">57.500</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> </td>&#10;<td align="right">67.641</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> </td>&#10;<td align="right">90.723</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> </td>&#10;<td align="right">142.691</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> </td>&#10;<td align="right">220.487</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> </td>&#10;<td align="right">377.774</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> </td>&#10;<td align="right">598.449</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </td>&#10;<td align="right">655.473</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> </td>&#10;<td align="right">714.866</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td align="right">779.939</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> </td>&#10;<td align="right">793.915</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td align="right">802.537</td></tr></table></div></td></tr>&#10;<tr>&#10;<td colspan="2"><i>Fonte: Barsa<br/> Planeta Ltda</i></td></tr></table></div>&#10;&#10;<p>A popula&ccedil;&atilde;o da cidade de Teresina &eacute; de 822.363 habitantes, sendo assim a maior do Piau&iacute; e a 19&ordf; no Brasil. Tal popula&ccedil;&atilde;o encontra&shy;se espalhada numa &aacute;rea de 1&#160&semi;755,7&#160&semi;km&sup2; o que lhe confere uma densidade demogr&aacute;fica de 444,2 hab./km&sup2;. A sua &aacute;rea metropolitana Regi&atilde;o Integrada de Desenvolvimento da <a href="http://en.wikipedia.org/wiki/Grande_Teresina" id="w">Grande Teresina</a>, composta pela capital e os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Altos" id="w">Altos</a>, <a href="http://en.wikipedia.org/wiki/Beneditinos_(Piau%C3%AD)" id="w">Beneditinos</a>, <a href="http://en.wikipedia.org/wiki/Coivaras" id="w">Coivaras</a>, <a href="http://en.wikipedia.org/wiki/Curralinhos" id="w">Curralinhos</a>, <a href="http://en.wikipedia.org/wiki/Demerval_Lob%C3%A3o" id="w">Demerval Lob&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Freitas" id="w">Jos&eacute; de Freitas</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_Alegre" id="w">Lagoa Alegre</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_do_Piau%C3%AD" id="w">Lagoa do Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Miguel_Le%C3%A3o" id="w">Miguel Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Monsenhor_Gil" id="w">Monsenhor Gil</a>, <a href="http://en.wikipedia.org/wiki/Naz%C3%A1ria" id="w">Naz&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Piau%C3%AD)" id="w">Uni&atilde;o</a>, no Piau&iacute;, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> no Maranh&atilde;o, tem mais de 1,15 milh&atilde;o de habitantes.</p>&#10;<p>O <i>boom</i> populacional ocorreu principalmente a partir d&eacute;cada de 50, &eacute;poca de constru&ccedil;&atilde;o das grandes rodovias no Piau&iacute;. Em quase 60 anos, a capital saiu dos 90 mil para os atuais quase 1 milh&atilde;o. Tal fato &eacute; uma das marcas da centraliza&ccedil;&atilde;o dos servi&ccedil;os do estado na capital, que levou a multiplica&ccedil;&atilde;o das vilas e favelas na periferia do munic&iacute;pio. Uma das curiosidades relacionadas a esse per&iacute;odo &eacute; que Teresina possui hoje a segunda maior <a href="http://en.wikipedia.org/wiki/Favela" id="w">favela</a> originada a partir de uma invas&atilde;o de terras em toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, a Vila Irm&atilde; Dulce, local onde somente 8% da popula&ccedil;&atilde;o local tem acesso &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a> e 90% da popula&ccedil;&atilde;o sobrevive com meio <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a> por m&ecirc;s.</p>&#10;<p>O bairro mais populoso de Teresina &eacute; o Dirceu Arcoverde, com mais de 200 mil habitantes, que se localiza na zona Sudeste da capital e que surgiu da uni&atilde;o de v&aacute;rios conjuntos habitacionais constru&iacute;dos pela extinta <a href="http://en.wikipedia.org/wiki/COHAB" id="w">COHAB</a> (Companhia de Habita&ccedil;&atilde;o do Piau&iacute;). Devido a grande concentra&ccedil;&atilde;o populacional, o bairro conta com um intenso fluxo comercial e h&aacute; alguns anos tentou, sem sucesso, sua emancipa&ccedil;&atilde;o de Teresina.</p>&#10;<p>Socialmente, Teresina possui o melhor <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> do Piau&iacute;, e um dos maiores n&iacute;veis de desigualdade e concentra&ccedil;&atilde;o de riqueza do Brasil. &Eacute; not&aacute;vel, nos &uacute;ltimos 20 anos, um crescimento desordenado da periferia com aumento substancial do n&uacute;mero de invas&otilde;es e favelas (popularmente as vilas), culminando com uma forte especula&ccedil;&atilde;o imobili&aacute;ria o que cria vazios de urbaniza&ccedil;&atilde;o dentro do s&iacute;tio urbano.</p>&#10;<p>A rede de <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a> da cidade ainda &eacute; deficiente, o que provoca um aumento de doen&ccedil;as relacionadas a contamina&ccedil;&atilde;o da &aacute;gua com dejetos domiciliares. Tal fato &eacute; marcante na zona Norte de Teresina que possui um complexo sistema de lagoas fluviais, envoltas de favelas com pouqu&iacute;ssima infraestrutura. Este quadro deve mudar nos pr&oacute;ximos anos com o projeto &#34&semi;Lagoas do Norte&#34&semi; da Prefeitura de Teresina que deve urbanizar a regi&atilde;o. Atualmente a cobertura de esgotamento sanit&aacute;rio gira em torno de 15 a 17%, mas est&aacute; em execu&ccedil;&atilde;o projeto de expans&atilde;o da rede coletora de esgoto que (Sanear Zona Sul), assim que for conclu&iacute;do, vai atingir cerca de 52% de cobertura total.</p>&#10;<p>A contamina&ccedil;&atilde;o das &aacute;guas por esgotos residenciais &eacute; marcante nos meses de setembro a dezembro, nos quais h&aacute; eleva&ccedil;&atilde;o das m&eacute;dias t&eacute;rmicas e aumento da atividade biol&oacute;gica das lagoas urbanas e rios, culminando com a eutrofiza&ccedil;&atilde;o das primeiras e o aumento no n&uacute;mero de aguap&eacute;s no rio Poti, formando um verdadeiro tapete verde que impede a penetra&ccedil;&atilde;o da luz do sol no manancial, acarretando em altera&ccedil;&otilde;es do ciclo biol&oacute;gico das esp&eacute;cies nativas e na economia pesqueira, ainda muito forte na capital.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O poder executivo do munic&iacute;pio de Teresina tem como chefe o prefeito, que escolhe seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela Constitui&ccedil;&atilde;o Federal.[17] O atual prefeito da cidade &eacute; Firmino Filho, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a>. Ex&shy;prefeito da cidade por dois mandatos (1997&shy;2000 e 2001&shy;2004), Firmino Filho volta ao cargo ap&oacute;s vencer as elei&ccedil;&otilde;es municipais de 2012, sendo eleito no segundo turno com 212.741 votos, o que correspondeu a 51,54% dos votos v&aacute;lidos. A sede da prefeitura est&aacute; estabelecida no Pal&aacute;cio da Cidade desde 1926, em um pr&eacute;dio hist&oacute;rico que abrigava a antiga escola normal, situado pr&oacute;ximo &agrave; pra&ccedil;a Marechal Deodoro, conhecida popularmente como pra&ccedil;a da bandeira.</p>&#10;<p>O poder legislativo &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Teresina" id="w">C&acirc;mara Municipal de Teresina</a>, atualmente composta por 29 vereadores eleitos para mandatos de quatro anos, cabendo a eles o papel de fiscalizar e assessorar o executivo, al&eacute;m de elaborar leis sobre todos os temas de compet&ecirc;ncia do munic&iacute;pio.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> conta com o maior n&uacute;mero de vereadores (4 vereadores), seguido do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a>, <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> e <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Crist%C3%A3o" id="w">Partido Trabalhista Crist&atilde;o</a>, com tr&ecirc;s vereadores cada. Ainda h&aacute; tr&ecirc;s partidos com dois vereadores (<a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a>, <a href="http://en.wikipedia.org/wiki/Partido_Verde" id="w">Partido Verde</a> e <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata" id="w">Partido Social Democrata</a>) e sete partidos com apenas um vereador (<a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">Partido Trabalhista do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Partido_Progressista" id="w">Partido Progressista</a>, <a href="http://en.wikipedia.org/wiki/Partido_Humanista_da_Solidariedade" id="w">Partido Humanista da Solidariedade</a>, <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> e <a href="http://en.wikipedia.org/wiki/Partido_dos_Democratas" id="w">Partido dos Democratas</a>). O atual presidente da C&acirc;mara Municipal &eacute; Rodrigo Martins, do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>.</p>&#10;<p>A c&acirc;mara de vereadores, outrora localizada em um pr&eacute;dio hist&oacute;rico no cruzamento das ruas Elizeu Martins e Barroso, foi transferida no final de 2008 para um novo pr&eacute;dio ,mais moderno e espa&ccedil;oso, &agrave; Av. Marechal Castelo Branco, no bairro do Cabral. O principal motivo para a transfer&ecirc;ncia foi a falta de espa&ccedil;o da antiga sede.</p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h3> Cidades irm&atilde;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> &eacute; uma iniciativa do N&uacute;cleo das Rela&ccedil;&otilde;es Internacionais, que busca a <a href="http://en.wikipedia.org/wiki/Integral" id="w">integra&ccedil;&atilde;o</a> entre a cidade e demais munic&iacute;pios nacionais e estrangeiros. A integra&ccedil;&atilde;o entre os munic&iacute;pios &eacute; firmada por meio de conv&ecirc;nios de coopera&ccedil;&atilde;o, que t&ecirc;m o objetivo de assegurar a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> entre os povos, baseada na <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> e <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a> rec&iacute;proco entre as na&ccedil;&otilde;es. Oficialmente, Teresina possui como cidade irm&atilde;:</p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Changzhou" id="w">Changzhou</a></b>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Dallas" id="w">Dallas</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Positano" id="w">Positano</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ponte_Nossa" id="w">&#39&semi;&#39&semi;&#39&semi;Ponte Nossa&#39&semi;&#39&semi;&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li></ul>&#10;<a id="Consulado" name="Consulado"></a><h3> Consulado </h3>&#10;<p>A cidade conta com um consulado:</p>&#10;&#10;<ul>&#10;<li>  Consulado Honor&aacute;rio da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) da cidade de Teresina representa cerca 45% do PIB do estado do Piau&iacute;, calculado em <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$11</a> bilh&otilde;es (dados de 2013), figurando, consequentemente, como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">munic&iacute;pio mais rico do estado</a>, <a href="http://en.wikipedia.org/wiki/Economia_da_regi%C3%A3o_Nordeste_do_Brasil" id="w">o 8&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; da Regi&atilde;o Nordeste</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">49&#60&semi;sup&#62&semi;o&#60&semi;/sup&#62&semi; munic&iacute;pio do Brasil com maior PIB</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a> e de confec&ccedil;&otilde;es, que exporta para outras regi&otilde;es e gera cerca de dez mil empregos. H&aacute; ainda montadora de <a href="http://en.wikipedia.org/wiki/Bicicletas" id="w">bicicletas</a>, ind&uacute;strias de bebidas, medicamentos, qu&iacute;mica, m&oacute;veis e cer&acirc;mica, entre outras. A constru&ccedil;&atilde;o civil merece destaque por ser um setor em r&aacute;pida expans&atilde;o, devido &agrave; verticaliza&ccedil;&atilde;o da cidade nos &uacute;ltimos 15 anos.</p>&#10;<p>A pauta de exporta&ccedil;&atilde;o de Teresina, em 2012, foi baseada em couros e peles curtidos de bovinos ou de equ&iacute;deos (54,58%), res&iacute;duo de cobre (38,89%) e tampas de pl&aacute;stico (6,36%)<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[13]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Teresina_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es de Teresina &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;/&#62&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Teresina_(2012).png%7Cthumb" id="w">Atividades econ&ocirc;micas de Teresina por n&uacute;mero de empregados&shy; (2012)&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p>Teresina  &eacute; servida por espa&ccedil;os para o desenvolvimento de eventos educativos e culturais, locais para realiza&ccedil;&otilde;es de feiras, pr&aacute;ticas desportivas, exposi&ccedil;&atilde;o, dentre outros, 26 audit&oacute;rios. Os audit&oacute;rios oferecem condi&ccedil;&otilde;es satisfat&oacute;rias de conforto e comodidade. A rede hoteleira de Teresina e constitu&iacute;da por 22 unidades, totalizando 575 apartamentos e 1.129 leitos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:File&shy;Teresina&shy;PI&shy;Brasil.jpg%7Cthumb%7C250px%7Cdireita" id="w">Bairro Ilhotas visto do Teresina Shopping.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Ponte_do_Sesquicenten%C3%A1rio.jpg%7Cthumb%7C300px" id="w">Vista do mirante da Ponte do &#34&semi;Sesquicenten&aacute;rio&#34&semi; Jo&atilde;o Isidoro Fran&ccedil;a, em Teresina, Piau&iacute;.</a>&#10;Os principais pontos tur&iacute;sticos s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b>Central de Artesanato Mestre Dezinho</b> &shy; A Central de Artesanato <a href="http://en.wikipedia.org/wiki/Mestre_Dezinho" id="w">Mestre Dezinho</a>, em Teresina, &eacute; uma verdadeira feira de arte da cultura piauiense. Localizada na Pra&ccedil;a Pedro II, ela consiste num complexo de 25 lojas que comercializam o melhor da produ&ccedil;&atilde;o artesanal e art&iacute;stica do Estado, al&eacute;m de abrigar a Escola de M&uacute;sica de Teresina e a Escola de Bal&eacute;. A escolha do nome, Mestre Dezinho, &eacute; uma homenagem a um dos maiores artes&otilde;es que o Piau&iacute; j&aacute; teve, com um trabalho consistente e reconhecido nacionalmente. Na Central de Artesanato podemos encontrar uma variedade de produtos genuinamente piauienses, tanto na arte, moda , como tamb&eacute;m da culin&aacute;ria local. Esculturas e santos feitos de madeira, produtos em cer&acirc;mica, couro, fibras, palha, pinturas, doces, caju&iacute;na, cacha&ccedil;as, roupas. Quem quiser conhecer um pouco da cultura do Piau&iacute;, pode come&ccedil;ar visitando a Central de Artesanato e se maravilhar com os sabores e a sensibilidade de suas obras art&iacute;sticas&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Museu_do_Piau%C3%AD" id="w">Museu do Piau&iacute;</a></b> &shy; Fundado em 1934, como uma se&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Arquivo_P%C3%BAblico_do_Piau%C3%AD" id="w">Arquivo P&uacute;blico do Piau&iacute;</a>, sob a orienta&ccedil;&atilde;o do professor An&iacute;sio Brito. No ano de 1980 foi restaurado e tornou&shy;se o Museu do Piau&iacute;, organizado em conv&ecirc;nio com a Funda&ccedil;&atilde;o Joaquim Nabuco de Recife. Est&aacute; sediado no antigo casar&atilde;o do Comendador Jacob Manoel Almendra, local que tamb&eacute;m j&aacute; sediou o governo estadual. Existem quinze salas para visita&ccedil;&atilde;o com exposi&ccedil;&otilde;es permanentes que contam a hist&oacute;ria do Estado atrav&eacute;s de aproximadamente 2 mil pe&ccedil;as&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arquivo_p%C3%BAblico_do_Piau%C3%AD.JPG%7Cminiaturadaimagem" id="w">Palacete do [[Arquivo P&uacute;blico do Estado do Piau&iacute;]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arquitetura_cl%C3%A1ssica_em_Teresina.JPG%7Cminiaturadaimagem" id="w">Palacete em arquitetura cl&aacute;ssica em Teresina.</a>&#10;</p>&#10;<ul>&#10;<li><b>Museu Municipal de Arte Sacra Dom Paulo Lib&oacute;rio </b> &shy; Criado em 2011,o acervo &eacute; composto, aproximadamente, de duas mil pe&ccedil;as dos s&eacute;culos XVIII, XIX e XX, cont&eacute;m imagin&aacute;ria sacra, alfaias, paramentos e mobili&aacute;rio, tendo surgido da jun&ccedil;&atilde;o de alguns pertences da Arquidiocese de Teresina, da compra efetuada pela Prefeitura e de empr&eacute;stimos de colecionadores da comunidade. A nomea&ccedil;&atilde;o do museu como Dom Paulo Lib&oacute;rio &eacute; uma homenagem ao primeiro bispo natural do Piau&iacute; que serviu em Teresina, e a casa transformada em museu, foi sua &uacute;ltima moradia&semi; </li>&#10;<li><b>Museu dos Rios</b> &shy; Localizado no Parque do Encontro dos Rios, o museu foi criado para mostrar aos visitantes um pouco da fauna e da flora dos rios Poti e Parna&iacute;ba&semi;</li>&#10;<li><b>Biblioteca  Estadual do Piau&iacute;</b> &shy; Localizada na Pra&ccedil;a do Fripisa no palacete da antiga faculdade de Direito do Piau&iacute;&semi; denominada <i>Biblioteca Estadual do Piau&iacute; Prof. Cromwell de Carvalho</i><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Benedito" id="w">Igreja S&atilde;o Benedito</a></b> &shy; Uma das principais da capital, est&aacute; localizada no cora&ccedil;&atilde;o da cidade&semi;</li>&#10;<li><b>Catedral de Nossa Senhora das Dores</b> &shy; Localizada na Pra&ccedil;a Conselheiro Ant&ocirc;nio Saraiva, no centro de Teresina, a Catedral Nossa Senhora das Dores foi fundada em 1867, passando por v&aacute;rias reformas at&eacute; ent&atilde;o. Foi uma capela constru&iacute;da pelo Vig&aacute;rio Manoel Mamede e ampliada pelo Bispo Dom Severino&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Bandeira" id="w">Pra&ccedil;a da Bandeira</a></b> &shy; Grande &aacute;rea verde no centro da cidade, onde se encontram o Museu do Piau&iacute;, o Mercado Velho de Teresina, o Pal&aacute;cio da Cidade e a Igreja Matriz&semi;</li>&#10;<li><b>P&oacute;lo Cer&acirc;mico de Teresina</b> &shy; &Aacute;rea onde s&atilde;o confeccionadas pe&ccedil;as de argila de singular beleza e que exporta, inclusive, para outros pa&iacute;ses&semi;</li>&#10;<li><b>Pra&ccedil;a Pedro II</b> &shy; &Aacute;rea verde que conserva o charme do passado e onde se localizam a Central de Artesanato, o <a href="http://en.wikipedia.org/wiki/Teatro_Quatro_de_Setembro" id="w">Teatro Quatro de Setembro</a> e o Clube dos Di&aacute;rios&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Saraiva" id="w">Pra&ccedil;a Saraiva</a></b> &shy; A Pra&ccedil;a Saraiva pode ser classificada como uma &aacute;rea de lazer, de car&aacute;ter contemplativo&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benedict_the_Moore.jpg%7Cthumb%7C240px%7Cdireita" id="w">Igreja de S&atilde;o Benedito</a>&#10;</p>&#10;<ul>&#10;<li><b>Balne&aacute;rio da Curva do S&atilde;o Paulo</b> &shy; Localizado no bairro S&atilde;o Paulo, zona sudeste da capital, &eacute; uma estrutura constru&iacute;da nas margens do rio Poti, em um total de 32 hectares e 19 mil metros de &aacute;rea constru&iacute;da. &Eacute; um espa&ccedil;o composto por 46 bares, estacionamento para 130 carros, 2 baterias de banheiros com 24 sanit&aacute;rios e espa&ccedil;o para salva&shy;vidas, tudo sendo feito para promover lazer ao teresinense e desenvolver o turismo da cidade. Atrav&eacute;s da Curva do S&atilde;o Paulo s&atilde;o gerados 500 empregos diretos e 1500 empregos indiretos&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ponte_Met%C3%A1lica_Jo%C3%A3o_Luis_Ferreira" id="w">Ponte Met&aacute;lica Jo&atilde;o Luis Ferreira</a></b> &shy; Antiga ponte que liga Teresina a S&atilde;o Luis do Maranh&atilde;o por via f&eacute;rrea. Constru&iacute;da em 1939, foi projetada pelo engenheiro alem&atilde;o Germano Frank, tornando&shy;se o s&iacute;mbolo m&aacute;ximo de Teresina, sendo o mais divulgado cart&atilde;o postal da cidade. No dia 11 de setembro de 2008, o <a href="http://en.wikipedia.org/wiki/IPHAN" id="w">IPHAN</a> declarou a ponte como Patrim&ocirc;mio Cultural Brasileiro&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ponte_Estaiada_Jo%C3%A3o_Isidoro_Fran%C3%A7a" id="w">Ponte Estaiada Jo&atilde;o Isidoro Fran&ccedil;a</a></b> &shy; A Ponte Estaiada de Teresina &eacute; a mais nova atra&ccedil;&atilde;o tur&iacute;stica da Capital Piauiense. Constru&iacute;da sobre o Rio Poti, com 363 metros de extens&atilde;o, seis pistas de rolamento e duas ciclovias, liga a Zona Norte da cidade &agrave; Zona Leste. Com torre &uacute;nica e estais assim&eacute;tricos em harpa, a ponte possui a singular caracter&iacute;stica de abrigar em seu topo um mirante a 95 metros de altura com capacidade para at&eacute; 100 pessoas, acess&iacute;vel atrav&eacute;s de dois elevadores panor&acirc;micos. Est&aacute; entre as <a class="externallink" href="http://en.wikipedia.org/wiki/List_of_largest_cable&shy;stayed_bridges" rel="nofollow" title="http://en.wikipedia.org/wiki/List_of_largest_cable&shy;stayed_bridges">cem maiores pontes estaiadas do mundo</a> e &eacute; uma das poucas a possuir mirante em sua estrutura.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_Potycabana" id="w">Parque Potycabana</a></b> &shy; Imenso complexo de lazer com bastante &aacute;reas verdes, localizado as margens do <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a> na &aacute;rea nobre de Teresina. A Potycabana conta com oito quadras para esportes como futebol society, v&ocirc;lei de praia, t&ecirc;nis, badminton, pista de skate, pista de ciclismo e de cooper, lanchonetes, palco para shows e pontos de internet gratuita (wi&shy;fi).</li></ul>&#10;<a id="Parques_Ambientais" name="Parques_Ambientais"></a><h4> Parques Ambientais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Teresina_Rio_Poti.JPG%7Cthumb%7C300px" id="w">Vista a&eacute;rea de Teresina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Riverside_Teresina.JPG%7Cminiaturadaimagem" id="w">[[Riverside Shopping]] em Teresina.</a>&#10;A despeito de praticamente todos estarem carentes de infraestrutura de apoio a turistas e visitantes em geral (n&atilde;o h&aacute; lanchonetes, estacionamentos com seguran&ccedil;a ou guias locais), Teresina conta com um um rol variado de parques, tais como:&#10;</p>&#10;<ul>&#10;<li><b>Parque Ambiental Encontro dos Rios</b> &shy; Localizado no bairro Poti Velho, no lado esquerdo da foz do Rio Poti ao desaguar no Rio Parna&iacute;ba. O Parque possui um centro de recep&ccedil;&atilde;o ao turista, espa&ccedil;o para exposi&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos artesanais, monumento ao Cabe&ccedil;a&shy;de&shy;Cuia, algumas palho&ccedil;as, dois mirantes, um restaurante flutuante, trilhas, &aacute;reas para pesca, esportes aqu&aacute;ticos e toda beleza natural da regi&atilde;o. &Eacute; uma &aacute;rea de preserva&ccedil;&atilde;o permanente que promove o turismo ecol&oacute;gico e resgata a cultura popular, atrav&eacute;s da lenda do Cabe&ccedil;a&shy;de&shy;Cuia&semi;</li>&#10;<li><b>Parque Mini&shy;horto das Samambaias</b> &shy; O Parque &eacute; sombreado por arvores nativas com destaque para a grande quantidade de samambaias. Possui uma &aacute;rea de 1,8 hectares e est&aacute; localizado por detr&aacute;s do <a href="http://en.wikipedia.org/wiki/DNER" id="w">DNER</a>, Zona Leste. No local a Prefeitura de Teresina pretende construir a 1&ordm; Igreja Ecol&oacute;gica da capital&semi;</li>&#10;<li><b>Parque Municipal do Acarape</b> &shy; Possui uma &aacute;rea de 5 hectares e est&aacute; localizado na Av. Maranh&atilde;o &agrave; margem direita do Rio Parna&iacute;ba. Possui trilhas com passeios para a pr&aacute;tica de Cooper, &aacute;rea gramada, <a href="http://en.wikipedia.org/wiki/Rosa_dos_ventos" id="w">rosa dos ventos</a> e uma <a href="http://en.wikipedia.org/wiki/Biruta" id="w">biruta</a> para orienta&ccedil;&atilde;o da dire&ccedil;&atilde;o dos ventos&semi;</li>&#10;<li><b>Parque Ambiental Poti I</b> &shy; Criado atrav&eacute;s do Decreto n&ordm; 2.642 de 24 de maio de 1994. Com 2.700 metros de extens&atilde;o, o Parque est&aacute; situado &agrave;s margens do rio Poti na Av. Marechal Castelo Branco. &Eacute; um espa&ccedil;o de visita&ccedil;&atilde;o p&uacute;blica com quadras poliesportivas, passeios para pr&aacute;tica de <i>cooper</i>, um box da PM e um monumento em homenagem ao motorista Greg&oacute;rio. Local de peregrina&ccedil;&atilde;o de muitos devotos, bem como as sedes do Conselho Municipal do Meio Ambiente, da Associa&ccedil;&atilde;o Brasileira de Engenharia Sanit&aacute;ria, Secretaria Municipal do Turismo, Centro de Conven&ccedil;&otilde;es &ndash; sede da Piau&iacute; Turismo &shy; PIEMTUR e Assembleia Legislativa&semi;</li>&#10;<li><b>Parque Vale do Gavi&atilde;o</b> &shy; Criado pela Lei Municipal n&ordm; 2.601 de 2 de dezembro de 1997, o Parque tem uma &aacute;rea de 19,7 hectares na estrada que liga Teresina ao munic&iacute;pio de Uni&atilde;o. Pretende&shy;se construir neste Parque um espa&ccedil;o ambiental para pr&aacute;tica s&oacute;cio&shy;desportivas e culturais em completa harmonia com a natureza&semi;</li>&#10;<li><b>Parque Ambiental Boa Vista</b> &shy; Possui uma &aacute;rea de 2 hectares e fica na Vila Boa Vista, zona sul. Possui playground r&uacute;stico, bancos, campo para a realiza&ccedil;&atilde;o de partidas de futebol society e trilhas ecol&oacute;gicas&semi;</li>&#10;<li><b>Parque Municipal Parna&iacute;ba I</b> &shy; Localiza&shy;se &agrave; margem direita do rio Parna&iacute;ba na Avenida Maranh&atilde;o, com uma &aacute;rea de 12 hectares de extens&atilde;o entre as Avenidas Joaquim Ribeiro e Get&uacute;lio Vargas, ponte Presidente M&eacute;dici, estendendo&shy;se por tr&ecirc;s quil&ocirc;metros entre a Avenida Maranh&atilde;o e o Rio Parna&iacute;ba. &Eacute; um espa&ccedil;o aberto a visita&ccedil;&atilde;o da popula&ccedil;&atilde;o para a pr&aacute;tica de <i>cooper</i> e gin&aacute;stica. A Prefeitura Municipal tem nesta &aacute;rea um patrim&ocirc;nio a ser preservado pela Secretaria Municipal do Meio Ambiente e por seus visitantes&semi;</li>&#10;<li><b>Parque Ambiental da Maca&uacute;ba</b> &shy; Possui uma &aacute;rea de 5 hectares e est&aacute; localizado no bairro Maca&uacute;ba, zona sul da cidade&semi;</li>&#10;<li><b>Parque Ambiental Porto Alegre</b> &shy; Possui uma das mais novas &aacute;reas verdes da cidade com 4 hectares localizada no Cj. Porto Alegre, zona sul da cidade&semi;</li>&#10;<li><b>Parque Ambiental S&atilde;o Jo&atilde;o</b> &shy; Localizado nas proximidades da CEASA zona sul da cidade, possui uma &aacute;rea de 15 hectares, trilha ecol&oacute;gica e campo de futebol&semi;</li>&#10;<li><b>Parque Ambiental Beira Rio</b> &shy; Localizado na Av. Raul Lopes em frente ao Shopping Riverside Walk. Possui &aacute;rvores de grande porte como mangueiras, laranjeiras, goiabeiras, cajueiros e tamb&eacute;m exemplares do caneleiro (&aacute;rvore s&iacute;mbolo da cidade) e plantas ornamentais como onze horas, margaridas e verdelas, al&eacute;m de pista de cooper e quiosques para a comercializa&ccedil;&atilde;o de lanches naturais em uma &aacute;rea de 2,5 hectares&semi;</li>&#10;<li><b>Parque Prainha</b> &shy; Localizado na Av. Maranh&atilde;o pr&oacute;ximo ao Centro Administrativo, possui museus vivos dos principais biomas do estado como a caatinga, cerrado e cocais&semi;</li>&#10;<li><b>Parque Vila do Porto</b> &shy; Localizado na margem esquerda do Rio Poti no bairro &Aacute;gua Mineral, zona norte da cidade. Nesse local est&aacute; a Creche Natureza que atende em m&eacute;dia 70 crian&ccedil;as de 3 a 6 anos&semi;</li>&#10;<li><b>Parque S&atilde;o Paulo</b> &shy; Localizado no bairro S&atilde;o Paulo possui uma &aacute;rea de 5 hectares&semi;</li>&#10;<li><b>Parque Marina</b> &shy; Foi inaugurado no dia 14 de abril de 1999 durante as comemora&ccedil;&otilde;es do Anivers&aacute;rio de Teresina. Localizado no bairro Morada do Sol, possui uma &aacute;rea de 2 hectares&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_Zoobot%C3%A2nico_de_Teresina" id="w">Parque Zoobot&acirc;nico de Teresina</a></b> &shy; Localizado na PI&shy;112 em dire&ccedil;&atilde;o ao munic&iacute;pio de Uni&atilde;o, ocupando um espa&ccedil;o de 137 hectares. O Parque Zoobot&acirc;nico de Teresina possui uma grande variedade e quantidade de r&eacute;pteis, pois al&eacute;m do rio que passa ao lado (Coisa que nenhum outro parque tem) h&aacute; tamb&eacute;m a presen&ccedil;a de tr&ecirc;s lagos. O parque &eacute; coberto pela Floresta estacional semidec&iacute;dual, sendo a fauna e a flora muito ricas e favor&aacute;veis &agrave; cria&ccedil;&atilde;o e reprodu&ccedil;&atilde;o desses animais, principalmente cobras&semi; apresenta condi&ccedil;&otilde;es de ser transformado em refer&ecirc;ncia nacional. Um dado importante &eacute; o de que o parque possui o menor lagarto do Brasil &shy; Coleodactylus Meridionales &shy; encontrado com frequ&ecirc;ncia, al&eacute;m de muitas outras esp&eacute;cies de animais do Brasil, da &Aacute;frica, e de outros lugares, que torna o parque um &oacute;timo lugar para um passeio ecol&oacute;gico e de lazer bastante agrad&aacute;vel&semi;</li>&#10;<li><b>Parque do Caneleiro</b> &shy; Localizado na Av. Ala&iacute;de Marques com Dirce de Oliveira por tr&aacute;s do Col&eacute;gio Agr&iacute;cola na zona Leste da cidade. O Parque &eacute; uma reserva natural da &aacute;rvore s&iacute;mbolo de Teresina: o caneleiro. No local h&aacute; um parque infantil e um quiosque que comercializa produtos t&iacute;picos da terra&semi;</li>&#10;<li><b>Parque Nossa Senhora do Livramento</b> &shy; Localizado &agrave; 200m do Parque do Caneleiro&semi;</li>&#10;<li><b>Jardim Bot&acirc;nico de Teresina</b> &shy; O Parque do Buenos Aires ou Antigo Horto Florestal possui uma &aacute;rea de 38 hectares de floresta estacional mista. Est&aacute; situado na Av. Freitas Neto 6415, zona norte da cidade no bairro Mocambinho e compreende a maior &aacute;rea de preserva&ccedil;&atilde;o permanente da cidade. No parque s&atilde;o desenvolvidas pesquisas com elementos da natureza, contando para isso com um laborat&oacute;rio, al&eacute;m de um herb&aacute;rio com vegetais secos para estudos de bot&acirc;nica. Destacam&shy;se tamb&eacute;m trilhas educativas para os visitantes e um audit&oacute;rio para cursos semin&aacute;rios e treinamentos com capacidade para 50 pessoas&semi;</li>&#10;<li><b>Parque da Cidade</b> &shy; Inaugurado em 9 de maio de 1982 com uma &aacute;rea de 17 hectares, est&aacute; localizado na Av. Duque de Caxias. &Eacute; considerado &aacute;rea de preserva&ccedil;&atilde;o ambiental constitui&shy;se num local para realiza&ccedil;&atilde;o de eventos culturais/ecol&oacute;gicos e de apoio &agrave;s atividades de educa&ccedil;&atilde;o ambiental para escolas e grupos comunit&aacute;rios. Foram identificadas mais de 120 esp&eacute;cies vegetais entre &aacute;rvores arbustos e ervas agrupadas em 48 fam&iacute;lias. A diversidade faun&iacute;stica encontrada no Parque mostra uma grande quantidade de invertebrados al&eacute;m de alguns vertebrados bem como v&aacute;rias esp&eacute;cies de peixes do Rio Poti. No interior do Parque o visitante encontra banheiros p&uacute;blicos pontos de descanso e de observa&ccedil;&atilde;o. As trilhas levam o visitante a um passeio por toda a &aacute;rea do Parque&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Floresta_F%C3%B3ssil_de_Teresina" id="w">Parque Municipal Floresta F&oacute;ssil</a></b> &shy; A &aacute;rea &eacute; um s&iacute;tio paleontol&oacute;gico de grande import&acirc;ncia para pesquisadores, devido a valiosas descobertas de afloramentos de troncos fossilizados &shy; vegetais das esp&eacute;cies <i>Psaronius</i> sp. e <i>Teresinoxylon eusebioi</i> &shy; datados da Era Paleozoica (aproximadamente 270 milh&otilde;es de anos atr&aacute;s). Foram catalogados at&eacute; o momento 60 unidades de vegetais fossilizados. A Floresta F&oacute;ssil de Teresina tem como originalidade o grande n&uacute;mero de troncos f&oacute;sseis em posi&ccedil;&atilde;o de vida, sendo tamb&eacute;m o &uacute;nico s&iacute;tio paleontol&oacute;gico brasileiro localizado dentro de uma capital. Nesses trechos tamb&eacute;m podem ser observados dois olhos&shy;d&#39&semi;&aacute;gua subterr&acirc;neos que alimentam esse rio mesmo durante o per&iacute;odo mais seco.</li></ul>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Teresina.jpg%7Cthumb%7C300px" id="w">Vista de Teresina</a>&#10;</p><a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p> </p>&#10;<p>Os centros de educa&ccedil;&atilde;o de Teresina destacam&shy;se principalmente nos n&iacute;veis m&eacute;dio e superior, atraindo pessoas de outros estados e principalmente do interior do Piau&iacute;. Dentre os maiores centros, podem&shy;se citar:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Piau%C3%AD" id="w">Universidade Federal do Piau&iacute;</a> (UFPI)</b> &shy; &Eacute; a principal institui&ccedil;&atilde;o de ensino superior de Teresina, possuindo o maior n&uacute;mero de cursos de gradua&ccedil;&atilde;o e de p&oacute;s&shy;gradua&ccedil;&atilde;o, entre eles o de Direito (criado em 1931) e Medicina, que est&atilde;o entre os melhores do Nordeste. Em Teresina est&aacute; em dois campi: um no bairro Ininga (principal) e outro no Socopo (apenas CCA), al&eacute;m de contar com um pr&eacute;dio ao lado do Hospital Get&uacute;lio Vargas do curso de medicina. Conta ainda com a maior biblioteca do Estado, um hospital veterin&aacute;rio e um hospital comunit&aacute;rio(HU).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Piau%C3%AD" id="w">Universidade Estadual do Piau&iacute;</a> (UESPI)</b> &shy; Tamb&eacute;m &eacute; um importante centro de educa&ccedil;&atilde;o superior com sede na capital do estado, mas que tem centros espalhados por todas as regi&otilde;es do Piau&iacute;. Na capital se divide em 2 campi, um do Dirceu e outro no bairro Piraj&aacute;. Importante centro formador de juristas e advogados. </li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Piau%C3%AD" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Piau&iacute;</a> (IF&shy;PI)</b> &shy; Oferece para a comunidade piauiense cursos de n&iacute;veis t&eacute;cnico, superior e p&oacute;s&shy;gradua&ccedil;&atilde;o, em diversas &aacute;reas do conhecimento al&eacute;m de mini&shy;cursos de corte e costura, educa&ccedil;&atilde;o sexual, constantes vari&aacute;veis e vetores curvil&iacute;neos. Al&eacute;m disso oferece cursos t&eacute;cnicos integrados ao ensino fundamental, de diversas &aacute;reas de atua&ccedil;&atilde;o, dentre elas h&aacute; eletrot&eacute;cnica, eletr&ocirc;nica, Mec&acirc;nica, Administra&ccedil;&atilde;o, Inform&aacute;tica, vestu&aacute;rio, edifica&ccedil;&otilde;es entre outros.</li></ul>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<p>Teresina possui uma completa rede de presta&ccedil;&atilde;o de servi&ccedil;os de sa&uacute;de, constitu&iacute;da por diversos hospitais, cl&iacute;nicas, policl&iacute;nicas, unidades mistas, centros e postos de sa&uacute;de, pertencentes ao Estado, ao Munic&iacute;pio e &agrave; iniciativa privada, o que torna a capital piauiense um importante centro de atendimento m&eacute;dico nas mais diversas especializa&ccedil;&otilde;es.</p>&#10;<p>Por essas caracter&iacute;sticas, aliadas &agrave; sua localiza&ccedil;&atilde;o geogr&aacute;fica, para Teresina se deslocam pessoas vindas de diversos estados do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e Nordeste em busca de servi&ccedil;os de sa&uacute;de, chegando a representar 40% do atendimento m&eacute;dico dos hospitais p&uacute;blicos da capital.</p>&#10;<p>Essa &eacute; uma tend&ecirc;ncia crescente da cidade, n&atilde;o s&oacute; pelo fato de sediar uma Faculdade de Medicina que est&aacute; entre as mais bem conceituadas do pa&iacute;s, mas tamb&eacute;m pela excelente qualidade dos servi&ccedil;os prestados pelos profissionais de sa&uacute;de. Em Teresina, hoje, s&atilde;o feitas cirurgias card&iacute;acas, transplantes de &oacute;rg&atilde;os a cirurgias neurol&oacute;gicas, entre outras.</p>&#10;<p>Gra&ccedil;as a boa localiza&ccedil;&atilde;o da capital piauiense, Teresina tornou&shy;se o <i>Centro de Medicina do Nordeste</i>. Nos &uacute;ltimos anos, a capital tem&shy;se destacado at&eacute; nacionalmente, sendo a que mais recebe (percentualmente) pessoas de outras regi&otilde;es para tratamentos hospitalares. </p>&#10;<p>E os investimentos na &aacute;rea s&atilde;o enormes, ultimamente, as cl&iacute;nicas t&ecirc;m quase dobrado o n&uacute;mero. De acordo com estat&iacute;sticas da prefeitura, s&atilde;o 634 estabelecimentos de sa&uacute;de, sendo oito hospitais, 181 cl&iacute;nicas m&eacute;dicas e 170 consult&oacute;rios, empregando quinze mil pessoas.</p>&#10;<p>Ademais, existe um significativo n&uacute;mero de pequenas &#34&semi;pens&otilde;es&#34&semi; que hospedam pessoas oriundas do interior do Piau&iacute; e de estados vizinhos em busca de servi&ccedil;os de sa&uacute;de em Teresina.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<a id="%C3%94nibus" name="%C3%94nibus"></a><h4> &Ocirc;nibus </h4>&#10;&#10;<p><b>Teresina</b> possui 13 empresas de transporte coletivo que atuam na liga&ccedil;&atilde;o das quatro zonas da capital (Norte, Sul, Leste e Sudeste) e a cidade <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> no vizinho estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> ao centro de <b>Teresina</b>, al&eacute;m das linhas circulares de diametrais que ligam a cidade de uma ponta a outra. Essas empresas fazem parte do Sistema Integrado de Transporte de Teresina (SITT), que utiliza da plataforma de integra&ccedil;&atilde;o temporal por meio de cart&atilde;o magn&eacute;tico. Cabe frisar que os &ocirc;nibus do munic&iacute;pio ainda n&atilde;o s&atilde;o refrigerados e as altas temperaturas da cidade podem refletir desconforto aos visitantes que optem por usar o sistema de &ocirc;nibus da cidade.</p>&#10;<a id="Metr%C3%B4" name="Metr%C3%B4"></a><h4> Metr&ocirc; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metro_teresina.png%7C250px%7Cthumb%7Cesquerda%7CLinha_do_%5B%5Bmetr%C3%B4_de_Teresina%5D%5D_(%5B%5Blinha_1_do_Metr%C3%B4_de_Teresina" id="w">linha 1]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Metro_de_Teresina.JPG%7Cthumb" id="w">Metr&ocirc; de Teresina.</a></p>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Teresina" id="w">Metr&ocirc; de Teresina</a> foi criado no dia 15 de agosto de 1989, com o objetivo de implantar um transporte de alta capacidade para o aglomerado urbano da <a href="http://en.wikipedia.org/wiki/Grande_Teresina" id="w">Grande Teresina</a>. Os trens s&atilde;o novos e cada um tem capacidade para transportar 800 pessoas, al&eacute;m de uma central de ar&shy;condicionado para cada composi&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/File:Teresina_Estacao_Ferroviaria.jpg%7Cthumb" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Teresina (PI).</a>&#10;O Metr&ocirc; de Teresina possui hoje nove esta&ccedil;&otilde;es. H&aacute; planos de se ampliar a extens&atilde;o do metr&ocirc; para atender um n&uacute;mero cada vez maior de pessoas. O metr&ocirc; de superf&iacute;cie liga o bairro Dirceu Arcoverde ao Centro passando pelo bairro Ilhotas.</p>&#10;<a id="Aeroporto" name="Aeroporto"></a><h4> Aeroporto </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Teresina" id="w">Aeroporto de Teresina</a> foi inaugurado em 30 de setembro de 1967. Administrado pelo ent&atilde;o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Aeron%C3%A1utica" id="w">Minist&eacute;rio da Aeron&aacute;utica</a>, o aeroporto foi constru&iacute;do ao norte da capital, numa regi&atilde;o situada entre os rios Poty e Parna&iacute;ba<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Em fevereiro de 1975, atrav&eacute;s da Portaria n&ordm; 102/GM5, de 23/12/1974, o aeroporto, com exce&ccedil;&atilde;o da atividade de navega&ccedil;&atilde;o a&eacute;rea, passou a ser administrado pela Empresa Brasileira de Infra&shy;Estrutura Aeroportu&aacute;ria (<a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a>).</p>&#10;<p>A pista 02/20 de pousos e decolagens foi constru&iacute;da na d&eacute;cada de 60, com 1.800 m x 45 m, ampliada em 1978 para 2.200 m x 45 m. Em 1983 o p&aacute;tio foi ampliado e refor&ccedil;ado para atender grandes aeronaves dos tipos <a href="http://en.wikipedia.org/wiki/Airbus_A300" id="w">Airbus A300</a> e <a href="http://en.wikipedia.org/wiki/Boeing_767" id="w">Boeing 767</a>.&#10;As principais companhias a&eacute;reas do pa&iacute;s operam em Teresina, como a <a href="http://en.wikipedia.org/wiki/TAM" id="w">TAM</a>, <a href="http://en.wikipedia.org/wiki/GOL" id="w">GOL</a> e <a href="http://en.wikipedia.org/wiki/AZUL" id="w">AZUL</a>.</p>&#10;<p>O Aeroporto passou por pequenas reformas em 1999, como: climatiza&ccedil;&atilde;o, reordena&ccedil;&atilde;o da &aacute;rea comercial, amplia&ccedil;&atilde;o da &aacute;rea de check&shy;in, e entre os anos 2000/2001 a pista passou por um processo completo de recapeamento, al&eacute;m da constru&ccedil;&atilde;o de uma moderna <a href="http://en.wikipedia.org/wiki/Torre_de_controle" id="w">Torre de controle</a>.</p> &#10;<p>Com uma movimenta&ccedil;&atilde;o de mais de 1 milh&atilde;o de passageiros no ano de 2011 e um fluxo que cresce a cada dia, a <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a> autorizou a implanta&ccedil;&atilde;o de dois M&oacute;dulos Operacionais anexos ao terminal de passageiros do Aeroporto de Teresina. Os m&oacute;dulos entraram em opera&ccedil;&atilde;o assitida no dia 27/06/2012 e foram oficialmente inaugurados em 09/07/2012. O aeroporto tamb&eacute;m passou a contar com uma sala VIP do <a href="http://en.wikipedia.org/wiki/Blue_Tree_Hotels" id="w">Blue Tree Hotels</a>.</p>&#10;<a id="Malha_vi%C3%A1ria" name="Malha_vi%C3%A1ria"></a><h3> Malha vi&aacute;ria </h3>&#10;&#10;<p>Ao longo dos &uacute;ltimos anos, Teresina vem sendo palco de uma significativa reestrutura&ccedil;&atilde;o urbana, fen&ocirc;meno que decorre, sobretudo, do crescimento populacional, da intensifica&ccedil;&atilde;o do tr&acirc;nsito de ve&iacute;culos e da dinamiza&ccedil;&atilde;o da economia.</p>&#10;<p>A cidade encontra&shy;se dividida em quatro zonas: Leste, Sudeste, Norte e Sul, al&eacute;m, &eacute; claro, do Centro da cidade. Em cada uma delas h&aacute; uma Superintend&ecirc;ncia de Desenvolvimento Urbano (SDUs) que funciona como uma esp&eacute;cie de subprefeitura.</p>&#10;<p>Teresina conta com avenidas de grande porte, grande parte na zona Leste. Dentre elas, podem&shy;se citar:&#10;<a href="http://en.wikipedia.org/wiki/File:Teresina_Av_Frei_Serafim.jpg%7Cthumb" id="w">Arborizado canteiro central da avenida [[Frei Serafim]].</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Avenida_Frei_Serafim" id="w">Avenida Frei Serafim</a></b> &shy; Encontra&shy;se no Centro, &eacute; a mais movimentada e importante da capital piauiense, onde s&atilde;o comuns, em hor&aacute;rios de pico, pequenos pontos de lentid&atilde;o&semi;</li>&#10;<li><b>Avenida Jo&atilde;o XXIII</b> &shy; &Eacute; a continua&ccedil;&atilde;o da Avenida Frei Serafim na zona Leste, quando esta atravessa o rio Poti. Termina na <a href="http://en.wikipedia.org/wiki/BR&shy;343" id="w">BR&shy;343</a>, que liga Teresina a <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>&semi;</li>&#10;<li><b>Avenida Miguel Rosa</b> &shy; Liga o Centro &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">BR&shy;316</a>, contornando o primeiro e atravessando inteiramente &agrave; zona Sul.</li></ul>&#10;<p>Apesar de ser cortada ao meio pelo <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a> e da grande influ&ecirc;ncia sobre a vizinha cidade de <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a>, j&aacute; <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurbada</a> com a capital, Teresina apresenta poucas pontes, dentre as quais, podem&shy;se citar:</p>&#10;&#10;<ul>&#10;<li><b>Ponte <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> (Ponte da Frei Serafim)</b> &shy; Liga a Avenida Jo&atilde;o XXIII (Zona Leste) &agrave; Avenida Frei Serafim (Centro da Cidade)&semi;</li>&#10;<li><b>Ponte Ministro Petr&ocirc;nio Portella (Ponte da Primavera)</b> &shy; Liga a Avenida Petr&ocirc;nio Portela (Zona Norte) &agrave; Avenida Universit&aacute;ria (Zona Leste)&semi;</li>&#10;<li><b>Ponte <a href="http://en.wikipedia.org/wiki/Wall_Ferraz" id="w">Wall Ferraz</a></b> &shy; Liga a Av. Higino Cunha (Zona Sul) &agrave; Av. Caju&iacute;na (Zona Leste)&semi;</li>&#10;<li><b>Ponte <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lu%C3%ADs_Ferreira" id="w">Jo&atilde;o Lu&iacute;s Ferreira</a> (Ponte Met&aacute;lica)</b> &shy; Liga a Av. Miguel Rosa (Teresina) &agrave; Av. Teresina (Timon)&semi;</li>&#10;<li><b>Ponte <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> (Ponte da Amizade)</b> &shy; Liga a Av. Maranh&atilde;o (Teresina) &agrave; Av. Piau&iacute; (Timon)&semi;</li>&#10;<li><b>Ponte Presidente <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a></b> &shy; Liga o Bairro Tancredo Neves (zona Sudeste) &agrave; Rodovi&aacute;ria de Teresina (zona Sul)&semi;</li>&#10;<li><b>Ponte Mariano Castelo Branco (Ponte do Poty Velho)</b> &shy; Liga o Bairro Poty Velho &agrave; Santa Maria da Codipi (zona Norte)&semi;</li>&#10;<li><b>Ponte Engenheiro Antonio Noronha (Ponte Nova)</b> &shy; Liga Teresina pelo Bairro Tabuleta &agrave; Cidade de Timon (zona Sul)&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ponte_Estaiada_Jo%C3%A3o_Isidoro_Fran%C3%A7a" id="w">Ponte Estaiada Jo&atilde;o Isidoro Fran&ccedil;a</a></b> &shy; Liga a Av. Rio Poty (Zona Leste) &agrave; Av. Alameda Parna&iacute;ba (Zona Norte)&semi;</li>&#10;<li><b>Ponte <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> (Ponte do Mocambinho)</b> &shy; Liga o Bairro de Mocambinho (zona Norte) ao Bairro Pedra Mole (zona Leste).</li></ul>&#10;<p>A cidade &eacute; entrecortada por tr&ecirc;s rodovias:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">BR&shy;316</a></b> &shy; Na dire&ccedil;&atilde;o Sul d&aacute; acesso ao Sul do Piau&iacute; e no sentido oposto a <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/BR&shy;343" id="w">BR&shy;343</a></b> &shy; Liga Teresina a <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Parna&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/PI&shy;130" id="w">PI&shy;130</a></b> &shy; Liga Teresina a <a href="http://en.wikipedia.org/wiki/Amarante" id="w">Amarante</a>.</li></ul>&#10;<p>Al&eacute;m das avenidas e pontes, o espa&ccedil;o urbano de Teresina a cidade conta com um servi&ccedil;o de transporte de massa que inclui um sistema de &ocirc;nibus com linhas ligando quase todos os bairros da cidade e um sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Teresina" id="w">trens metropolitanos</a>, que liga o bairro Dirceu Arcoverde (Zona Sudeste) ao Centro ao pre&ccedil;o de R$ 0,80. Est&aacute; prevista para mar&ccedil;o de 2010 a entrega da esta&ccedil;&atilde;o Pra&ccedil;a da Bandeira (Centro), junto com a amplia&ccedil;&atilde;o de 1&#160&semi;km do sistema que deve aumentar substancialmente o fluxo de passageiros, que hoje &eacute; de 5.000 passageiros/dia&semi; al&eacute;m das rodovias, a integra&ccedil;&atilde;o nacional &eacute; feita pela ferrovia <a href="http://en.wikipedia.org/wiki/RFFSA" id="w">RFFSA</a>, que liga a cidade &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> e pelo Aeroporto <a href="http://en.wikipedia.org/wiki/Petr%C3%B4nio_Portela_Nunes" id="w">Petr&ocirc;nio Portela</a> que conta com voos para todas as capitais do pa&iacute;s, atualmente operando al&eacute;m da sua capacidade, necessitando de uma grande reforma, principalmente no terminal de passageiros.</p>&#10;<a id="Projetos_de_urbaniza%C3%A7%C3%A3o" name="Projetos_de_urbaniza%C3%A7%C3%A3o"></a><h3> Projetos de urbaniza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:25BC_Teresina.JPG%7Cminiaturadaimagem" id="w">Frontaria do palacete do [[25&ordm; Batalh&atilde;o de Ca&ccedil;adores]] do [[Ex&eacute;rcito Brasileiro]] em Teresina.</a>&#10;</p>&#10;<ul>&#10;<li><b>Projeto Lagoas do Norte</b> &shy; Visa &agrave; transforma&ccedil;&atilde;o de regi&otilde;es situadas nas proximidades das lagoas, na zona Norte do munic&iacute;pio&semi;<sup id="_ref&shy;Projeto Lagoas do Norte_a" class="reference"><a href="#_note&shy;Projeto Lagoas do Norte" title="">[16]</a></sup></li>&#10;<li><b>Vila&shy;Bairro</b> &shy; Tem sua origem numa formula&ccedil;&atilde;o realizada pela Prefeitura de Teresina, em janeiro de 1997, e ao longo dos anos vem estabelecendo uma clara prioridade aos investimentos em infraestrutura social, por vezes concentrando ou desconcentrando esfor&ccedil;os nas a&ccedil;&otilde;es voltadas para as &aacute;reas perif&eacute;ricas. Com isso acumulou experi&ecirc;ncia e seguran&ccedil;a no trato da quest&atilde;o, outro projeto reconhecido pela <a href="http://en.wikipedia.org/wiki/Unesco" id="w">Unesco</a>&semi;</li>&#10;<li><b>Revitaliza&ccedil;&atilde;o do Centro</b> &shy; &Eacute; outro projeto que pretende a recupera&ccedil;&atilde;o das ruas e pr&eacute;dios antigos de Teresina e de &aacute;reas tomadas pelos ambulantes, al&eacute;m da revitaliza&ccedil;&atilde;o de pra&ccedil;as&semi;</li>&#10;<li><b>Teresina P&oacute;lo Sa&uacute;de</b> &shy; Tem como objetivo o desenvolvimento da rede hospitalar e dos demais estabelecimentos de servi&ccedil;os de sa&uacute;de nos &uacute;ltimos sessenta anos, acompanhado pelo crescimento tecnol&oacute;gico da engenharia m&eacute;dico&shy;hospitalar, dos recursos humanos em todos os n&iacute;veis e profiss&otilde;es, quer superior, t&eacute;cnico, auxiliar e administrativo&semi;</li>&#10;<li><b>Preven&ccedil;&atilde;o de Enchentes</b> &shy; O objetivo de prevenir as enchentes que o rio Poti causa na capital, um canal pode ser constru&iacute;do ligando o <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">rio Poti</a> ao <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a> na altura do bairro Angelim num trecho de 10&#160&semi;km fazendo tamb&eacute;m com que a capital vire um <a href="http://en.wikipedia.org/wiki/Ilha_fluvial" id="w">ilha fluvial</a> e possibilitando um novo encontro dos rios. Um projeto cheio de muitas pol&ecirc;micas e an&aacute;lises ambientais&semi;</li>&#10;<li><b> Caju&iacute;na Center</b> &shy; Uma parceria p&uacute;blico&shy;privada entre o governo e empres&aacute;rios pretende construir as margens do <a href="http://en.wikipedia.org/wiki/Rio_Poti" id="w">Rio Poti</a> um complexo de evento, cultura, educa&ccedil;&atilde;o e meio ambiente. Com a constru&ccedil;&atilde;o do MAMPI (Museu de Arte Moderna do Piau&iacute;), Parque Floresta F&oacute;ssil com a Casa da Natureza, revitaliza&ccedil;&atilde;o do Potycabana, Pavilh&atilde;o das Palmeiras, CETEPI (Centro de Educa&ccedil;&atilde;o Tecnologia e Ci&ecirc;ncia do Piau&iacute;) com planet&aacute;rio, biblioteca, laborat&oacute;rios, Theresina Hall para shows e espet&aacute;culos &shy; administrado pelo <a href="http://en.wikipedia.org/wiki/SESC" id="w">SESC</a>, esta&ccedil;&atilde;o do metr&ocirc; e edif&iacute;cios comerciais.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;&#10;<p>Teresina destaca&shy;se por sediar in&uacute;meros eventos culturais que valorizam os costumes da popula&ccedil;&atilde;o. Entre eles, podem&shy;se citar:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a></b> &shy; H&aacute; desfile de <a href="http://en.wikipedia.org/wiki/Escola_de_samba" id="w">escolas de Samba</a> realizado na Avenida Marechal Castelo Branco e  antigos blocos de foli&otilde;es como o Capote da Madrugada, Sanat&oacute;rio Geral e Vaca Atolada, que ganharam for&ccedil;a e arrastaram multid&otilde;es em 2013.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Corso_de_Teresina" id="w">Corso de Teresina</a></b> &shy; Maior pr&eacute;via carnavalesca do Brasil, tamb&eacute;m conhecida como Corso de Z&eacute; Pereira, que entrou para o <a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a> como o maior corso do Brasil e do mundo<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&semi;</li>&#10;<li><b>Cultura Negra Estaiada na Ponte</b> &ndash; Evento que faz parte das comemora&ccedil;&otilde;es do anivers&aacute;rio de Teresina, e que tem o objetivo de promover a cultura negra e lutar pela igualdade racial e contra a intoler&acirc;ncia religiosa. O evento conta com apoio de grupos de cultura negra e terreiros de <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbanda</a> do Piau&iacute; e Maranh&atilde;o. A primeira edi&ccedil;&atilde;o ocorreu em agosto de 2013 e teve a partcipa&ccedil;&atilde;o do famoso Pai&shy;de&shy;Santo <a href="http://en.wikipedia.org/wiki/Bita_do_Bar%C3%A3o" id="w">Bita do Bar&atilde;o</a>&semi;</li>&#10;<li><b>Semin&aacute;rio de Inicia&ccedil;&atilde;o Cient&iacute;fica da Universidade Federal do Piau&iacute; </b> &shy; Maior evento acad&ecirc;mico de pesquisa cient&iacute;fica do estado&semi;</li>&#10;<li><b>Teresina Fashion</b> &shy; As tend&ecirc;ncias da esta&ccedil;&atilde;o, feitas por grifes e produ&ccedil;&otilde;es do Piau&iacute;, mostradas em um grande desfile, como um show. S&atilde;o 3 palcos para desfile, &aacute;rea para imprensa, pra&ccedil;a de alimenta&ccedil;&atilde;o e apresenta&ccedil;&atilde;o cultural, a cada ano com um tema central diferente. As lojas tamb&eacute;m exp&otilde;em para clientes e neg&oacute;cios s&atilde;o fechados. Realizado a partir de 2009 no <i>Piau&iacute; Center Moda</i>&semi;</li>&#10;<li><b>Forr&oacute; Fest Teresina</b> &shy; 10 bandas de forr&oacute; realizam, no Atlantic City, 2 noites de shows&semi;</li>&#10;<li><b>Piau&iacute; Fest Music</b> &shy; Conhecido por ser a mistura de ritmos, &eacute; realizado em outubro, contando com 3 dias de atra&ccedil;&otilde;es nacionais de variados estilos, uma micareta indoor (sem trio el&eacute;trico), na Arena Show&semi;</li>&#10;<li><b>Encontro Nacional de Folguedos do Piau&iacute;</b> &shy; Realizado em junho, na Cidade Detran, celebrando as festas de S&atilde;o Jo&atilde;o do Nordeste. Re&uacute;ne atra&ccedil;&otilde;es de diversas partes do Brasil contando com shows, comidas t&iacute;picas e apresenta&ccedil;&atilde;o de quadrilhas juninas&semi;</li>&#10;<li><b>Sal&atilde;o do Livro do Piau&iacute; (Salipi)</b> &shy; Sempre homenageando um literato piauiense e outro brasileiro, o festival ocorre no Complexo da Pra&ccedil;a Pedro II em junho. Conta com palestras, exposi&ccedil;&otilde;es e feiras. V&aacute;rios intelectuais participam do evento, como advogados, professores e escritores.&semi;</li>&#10;<li><b>Piau&iacute; Art</b> &shy; Artes&otilde;es do estado se re&uacute;nem em uma feira de neg&oacute;cios e exp&otilde;em suas obras em uma semana de evento na Potycabana&semi;</li></ul>&#10;<a id="Bibliotecas_P%C3%BAblicas" name="Bibliotecas_P%C3%BAblicas"></a><h3> Bibliotecas P&uacute;blicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_Municipal_de_Teresina.JPG%7Cminiaturadaimagem" id="w">Letreiro da [[Biblioteca Municipal Abdias Neves]]</a>&#10;</p>&#10;<ul>&#10;<li>Biblioteca Comunit&aacute;ria Jorn. Carlos Castello Branco (BCCB) da Universidade Federal do Piau&iacute;&semi;</li>&#10;<li>Biblioteca Comunit&aacute;ria da Universidade Estadual do Piau&iacute; (UESPI)&semi;</li>&#10;<li>Biblioteca Comunit&aacute;ria do Instituto Federal do Piau&iacute; (IFPI)&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_Abdias_Neves" id="w">Biblioteca Municipal Abdias Neves</a>&semi;</li>&#10;<li>Biblioteca Municipal Fontes Ibiapina&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_Estadual_do_Piau%C3%AD" id="w">Biblioteca P&uacute;blica do Estado do Piau&iacute;</a>&semi;</li>&#10;<li>Biblioteca da FCMC&semi;</li>&#10;<li>Biblioteca virtual Deputado da Costandrade (localizada na Assembleia Legislativa).</li></ul>&#10;<a id="Bibliotecas_Departamentais" name="Bibliotecas_Departamentais"></a><h3> Bibliotecas Departamentais </h3>&#10;&#10;<ul>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/CPRM" id="w">CPRM</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/FACID" id="w">FACID</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/NOVAFAPI" id="w">NOVAFAPI</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/AGESPISA" id="w">AGESPISA</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/CEUT" id="w">CEUT</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/EMBRAPA" id="w">EMBRAPA</a>&semi;</li>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/OAB/PI" id="w">OAB/PI</a>&semi;</li>&#10;<li>Biblioteca do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Karnak" id="w">Pal&aacute;cio Karnak</a>&semi;</li></ul>&#10;&#10;<ul>&#10;<li>Biblioteca da <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa_do_Estado_do_Piau%C3%AD" id="w">Assembl&eacute;ia Legislativa do Estado do Piau&iacute;</a>, com uso de novas tecnologias fazendo com que os usu&aacute;rios desfrutem de um ambiente agrad&aacute;vel.</li></ul>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;&#10;<p>A cozinha teresinense traduz a piauiense no gosto pelos temperos como a <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> de cheiro, o <a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a> e o <a href="http://en.wikipedia.org/wiki/Cheiro_verde" id="w">cheiro verde</a>. O maior destaque &eacute; a galinha &agrave; cabidela, popularmente conhecida com galinha caipira, que &eacute; cozida ao molho e acrescenta&shy;se um pouco do sangue da galinha.</p>&#10;<p>Outros destaques aparecem no acompanhamento da galinha que s&atilde;o a <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a> (<a href="http://en.wikipedia.org/wiki/Carne_seca" id="w">carne seca</a> pilada com farinha), a Maria Isabel (arroz misturado com carne seca), o <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_de_dois" id="w">bai&atilde;o de dois</a> (arroz misturado com feij&atilde;o novo) e o <a href="http://en.wikipedia.org/wiki/Sarapatel" id="w">sarapatel</a> (confeccionado com carne, f&iacute;gado, cora&ccedil;&atilde;o e rim de porco). Destacam&shy;se tamb&eacute;m comidas populares como a <a href="http://en.wikipedia.org/wiki/Buchada_de_bode" id="w">buchada de bode</a> e a panelada, servida nos mercados p&uacute;blicos.</p>&#10;<p>A Gastronomia &eacute; t&atilde;o forte que ocorre o Festival Gastron&ocirc;mico Cabritos &#38&semi; Cordeiros, especializado em pratos de <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a> e <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a>. Somente em 2008 n&atilde;o ocorreu o evento, em todos os restaurantes especializados em comidas t&iacute;picas.</p>&#10;<p>Apesar de todas essas especiarias famosas e deliciosas a estrela de todas fica com os derivados do <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>: o doce e a famosa <a href="http://en.wikipedia.org/wiki/Caju%C3%ADna" id="w">caju&iacute;na</a> (bebida sem &aacute;lcool, clarificada e esterilizada, preparada a partir do <a href="http://en.wikipedia.org/wiki/Suco_de_caju" id="w">suco de caju</a>, apresentando uma cor amarelo&shy;&acirc;mbar, resultante da carameliza&ccedil;&atilde;o dos a&ccedil;&uacute;cares naturais do suco).</p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;&#10;<p>Teresina &eacute; conhecida por seu artesanato, principalmente pela arte santeira em madeira.</p>&#10;<p>O artesanato em cer&acirc;mica tamb&eacute;m &eacute; outra tradi&ccedil;&atilde;o teresinense, produzindo pe&ccedil;as bel&iacute;ssimas. O bairro Poti Velho, situado na conflu&ecirc;ncia dos rios Parna&iacute;ba e Poti, &eacute; um tradicional p&oacute;lo de produ&ccedil;&atilde;o deste tipo de arte. A tem&aacute;tica &eacute; variada e ecl&eacute;tica, passando por utens&iacute;lios decorativos e de uso di&aacute;rio e esculturas sacras e profanas.</p>&#10;<p>Com o passar do tempo, houve investimento em treinamento e organiza&ccedil;&atilde;o e o artesanato local atingiu n&iacute;veis de qualidade e refinamento nunca vistos, sendo exportado para outros Estados e para o exterior. Novos materiais, novas tecnologias e o respeito ao meio ambiente marcam esta nova fase de desenvolvimento do artesanato piauiense.</p>&#10;<p>H&aacute; locais em que se pode admirar isso, como:</p>&#10;&#10;<ul>&#10;<li><b>P&oacute;lo Cer&acirc;mico do Poti Velho</b> &shy; Regi&atilde;o onde artes&atilde;os confeccionam e vendem a cer&acirc;mica por eles produzida com a argila do rio Poti, s&atilde;o trabalhos que envolvem vasos, pe&ccedil;as de decora&ccedil;&atilde;o e at&eacute; mesmo bijuterias&semi;</li>&#10;<li><b>Centro Artesanal Mestre Dezinho</b> &shy; No lugar do antigo quartel, artesanato. S&atilde;o 25 lojas que oferecem cultura em fibra, couro, madeira, doces. Ensaiando passos e acordes, escolas de dan&ccedil;a e m&uacute;sica. Al&eacute;m disso, restaurante t&iacute;pico p&otilde;e &agrave; mesa o melhor do card&aacute;pio do Piau&iacute;: maria isabel, sarapatel, <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o&shy;de&shy;dois" id="w">bai&atilde;o&shy;de&shy;dois</a>, feij&atilde;o com pequi.</li></ul>&#10;<a id="Centros_culturais" name="Centros_culturais"></a><h3> Centros culturais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Theatro_4_de_setembro_predio.JPG%7Cminiaturadaimagem" id="w">Theatro 4 de setembro</a>&#10;</p>&#10;<ul>&#10;<li><b>Casa da Cultura de Teresina</b> &shy; A casa do <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Gurgueia" id="w">Bar&atilde;o de Gurgueia</a> abre suas portas para a cultura. O casar&atilde;o do s&eacute;culo XIX passeia pelo tempo e se renova. Abre salas e janelas para biblioteca, v&iacute;deo, dan&ccedil;a e cursos de artes pl&aacute;sticas e orquestra de c&acirc;mara&semi;</li>&#10;<li><b>CIARTE Matadouro Teatro do Boi</b> &shy; Com cem lugares, o teatro integra o estudante &agrave;s artes. Espa&ccedil;os tamb&eacute;m para biblioteca, salas de dan&ccedil;a e oficinas de artesanato&semi;</li>&#10;<li><b>Cine Rex</b> &shy; A mais antiga sala de proje&ccedil;&otilde;es de cinema do estado, j&aacute; foi museu, casa de show e esta fechado atualmente.Era conhecido por mostrar filmes pornogr&aacute;ficos em sua decad&ecirc;ncia. Ser&aacute; reaberto para abrigar parte dos espet&aacute;culos do Teatro Quatro de Setembro]]&semi;</li>&#10;<li><b>Cine&shy;Teatro da Assembleia</b> &shy; Um anexo cultural da Assembleia Legislativa do Piau&iacute;&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Centro_Cultural_Banco_do_Nordeste" id="w">Centro Cultural Banco do Nordeste</a> (CCBNB)</b> &shy; Em fase de implanta&ccedil;&atilde;o em Teresina com conclus&atilde;o prevista para o segundo semestre de 2011&semi;</li>&#10;<li><b>Clube dos Di&aacute;rios</b> &shy; Espa&ccedil;o dedicado a exposi&ccedil;&atilde;o de obras de artes e apresenta&ccedil;&atilde;o art&iacute;stica em estilo Neocl&aacute;ssico e com audit&oacute;rio para 200 pessoas&semi;</li>&#10;<li><b>Espa&ccedil;o Cultural Trilhos</b> &shy; Localizado nos antigos galp&otilde;es da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Teresina" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Teresina</a>, na Av Miguel Rosa,com espa&ccedil;o para shows,exposi&ccedil;&atilde;o e o Teatro da Esta&ccedil;&atilde;o&semi;</li>&#10;<li><b>Museu de Arte Moderna do Piau&iacute;</b> (MAMPI)&semi;</li>&#10;<li><b>Museu do Parna&iacute;ba</b> &shy; no antigo cais do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Rio Parna&iacute;ba</a>&semi;</li>&#10;<li><b>Memorial da Cidade</b>&semi;</li>&#10;<li><b>Pal&aacute;cio da M&uacute;sica</b> &shy; Onde acontecem ensaios da orquestra piauiense, ensaios de dan&ccedil;arinos contempor&acirc;neos e logo abrir&aacute; as portas para aula de m&uacute;sica&semi;</li>&#10;<li><b>Teatro Jo&atilde;o Paulo II</b> &shy; Teatro localizado no Bairro Dirceu que conta com v&aacute;rias apresenta&ccedil;&otilde;es e cursos para a comunidade.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Teatro_Quatro_de_Setembro" id="w">Teatro Quatro de Setembro</a></b> &shy; S&atilde;o mais de cem anos de hist&oacute;ria e espet&aacute;culos. O Teatro Quatro de Setembro conserva uma fachada com arquitetura de inspira&ccedil;&atilde;o portuguesa e detalhes greco&shy;romanos. Com 800 lugares, localiza&shy;se na Pra&ccedil;a Pedro II.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_do_Carnak_Piau%C3%AD.jpg%7Cthumb%7C300px%7Cdireita" id="w">Pal&aacute;cio do Karnak em Teresina.</a></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;&#10;<p>A arquitetura teresinense assemelha&shy;se &agrave; dos demais estados do Nordeste, formando um conjunto de pr&eacute;dios bastante coloridos, que se destacam na paisagem.</p>&#10;<p>Al&eacute;m disso em Teresina &eacute; poss&iacute;vel ver influ&ecirc;ncias da arquitetura moderna como o paisagismo do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Karnak" id="w">Pal&aacute;cio Karnak</a> de <a href="http://en.wikipedia.org/wiki/Burle_Marx" id="w">Burle Marx</a>, o F&oacute;rum da cidade (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>), o Pal&aacute;cio da Justi&ccedil;a (1972) e o Pal&aacute;cio <a href="http://en.wikipedia.org/wiki/Petr%C3%B4nio_Portela" id="w">Petr&ocirc;nio Portela</a> (Assembleia Legislativa de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) todos projetados por <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cio_Gil_Borsoi" id="w">Ac&aacute;cio Gil Borsoi</a>.</p>&#10;<p>Infelizmente os im&oacute;veis hist&oacute;ricos n&atilde;o foram conservados e cederam lugar para constru&ccedil;&otilde;es contempor&acirc;neas, por&eacute;m &eacute; poss&iacute;vel ainda se visualizar um pouco do que foi a avenida <a href="http://en.wikipedia.org/wiki/Frei_Serafim" id="w">Frei Serafim</a> antigamente: o logradouro residencial mais valorizado e conferir ainda os pr&eacute;dios hist&oacute;ricos das <a href="http://en.wikipedia.org/wiki/Pra%C3%A7as_Saraiva" id="w">pra&ccedil;as Saraiva</a>, da Bandeira e <a href="http://en.wikipedia.org/wiki/Pedro_II" id="w">Pedro II</a>.</p>&#10;<p>Entre a arquitetura moderna e a antiga existem os pal&aacute;cios, que na maioria sediam institui&ccedil;&otilde;es p&uacute;blicas ou clericais, dentre estes podemos citar:</p>&#10;&#10;<ul>&#10;<li><b>Pal&aacute;cio da Cidade</b> &shy; Antiga Escola Normal, abriga o pr&eacute;dio da prefeitura desde <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. Dos anos 20, permanecem as fachadas neocl&aacute;ssicas. Tem exposi&ccedil;&atilde;o permanente de arte pl&aacute;stica&semi;</li>&#10;<li><b>Pal&aacute;cio Arquiepiscopal</b> &shy; Ex&shy;resid&ecirc;ncia de fam&iacute;lias tradicionais, abriga o arcebispo de Teresina. Tem estilo g&oacute;tico. Em sua capela, pe&ccedil;as de arte sacra. Os jardins ensombreados s&atilde;o um convite &agrave; medita&ccedil;&atilde;o&semi;</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Teresina_Jardins_Palacio_Karnak.jpg%7Cthumb" id="w">Igreja [[S&atilde;o Benedito]] vista dos jardins do Pal&aacute;cio de Karnak.</a>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Karnak" id="w">Pal&aacute;cio de Karnak</a></b> &shy; Inspirado em um templo eg&iacute;pcio de mesmo nome, foi escola, resid&ecirc;ncia e depois sede do Governo Estadual. Hoje &eacute; usado para os despachos mais importantes do governador. Tem acervo de arte. Quem assinou o paisagismo foi Burle Marx&semi;</li>&#10;<li><b>Pal&aacute;cio Piraj&aacute;</b> &shy; Sede administrativa da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Piau%C3%AD" id="w">Universidade Estadual do Piau&iacute;</a>, desde 1991. Arquitetura contempor&acirc;nea, cercado por gramados e espelhos d&#39&semi;&aacute;gua.</li></ul>&#10;<a id="Est%C3%A1dios_esportivos" name="Est%C3%A1dios_esportivos"></a><h3> Est&aacute;dios esportivos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_Governador_Alberto_Tavares_Silva%2C_Teresina_PI.jpg%7Cthumb%7C250px%7Cdireita" id="w">[[Est&aacute;dio Governador Alberto Tavares Silva]] (Albert&atilde;o).</a>&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Albert%C3%A3o" id="w">Est&aacute;dio Albert&atilde;o</a> tem capacidade para 44.200 torcedores. Infraestrutura completa para futebol, atletismo e transmiss&atilde;o de jogos por r&aacute;dio e TV&semi;</li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Lindolfo_Monteiro" id="w">Est&aacute;dio Lindolfo Monteiro</a> ou &ldquo;Lindolfinho&rdquo;, como &eacute; conhecido o Est&aacute;dio Municipal, foi inaugurado no ano de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Desde ent&atilde;o, o est&aacute;dio passou apenas por uma reforma, em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. Com a nova reforma terminada em 2008, o est&aacute;dio ganhou 1.868 assentos pl&aacute;sticos nas arquibancadas, al&eacute;m de 768 cadeiras, dentro dos padr&otilde;es dos melhores est&aacute;dios brasileiros.  Um placar eletr&ocirc;nico de 15 metros quadrados tamb&eacute;m foi instalado no est&aacute;dio que passou a oferecer boas acomoda&ccedil;&otilde;es para 6.000 torcedores.</li></ul>&#10;<a id="Times_de_futebol_de_Teresina" name="Times_de_futebol_de_Teresina"></a><h2> Times de futebol de Teresina </h2>&#10; &#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Esporte_Clube_Flamengo" id="w">Esporte Clube Flamengo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/R%C3%ADver_Atl%C3%A9tico_Clube" id="w">R&iacute;ver Atl&eacute;tico Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Tiradentes" id="w">Sociedade Esportiva Tiradentes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Piau%C3%AD_Esporte_Clube" id="w">Piau&iacute; Esporte Clube</a></li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rugby" id="w">Rugby</a> (modalidade <a href="http://en.wikipedia.org/wiki/Rugby_sevens" id="w">Seven&shy;a&shy;side</a>) tem crescido muito na capital abrigando hoje 3 times: <a href="http://en.wikipedia.org/wiki/Teresina_Rugby_Clube" id="w">Teresina Rugby Clube</a>, <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Piau%C3%AD_Rugby" id="w">Piau&iacute; Rugby</a>, <a href="http://en.wikipedia.org/wiki/Delta_Rugby_&shy;_UFPI" id="w">Delta Rugby &shy; UFPI</a> al&eacute;m de outros p&oacute;los, como no bairro Lourival Parente.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h2> Comunica&ccedil;&otilde;es </h2>&#10;<a id="Esta%C3%A7%C3%B5es_de_r%C3%A1dios" name="Esta%C3%A7%C3%B5es_de_r%C3%A1dios"></a><h3> Esta&ccedil;&otilde;es de r&aacute;dios </h3>&#10;<p>Consulte abaixo a listagem das r&aacute;dios que s&atilde;o captadas em <b>Teresina</b>:&#10; &#10;</p><a id="Emissoras_de_TV" name="Emissoras_de_TV"></a><h3> Emissoras de TV </h3>&#10;<p>Consulte abaixo a listagem dos canais de televis&atilde;o que s&atilde;o captadas em <b>Teresina</b>:&#10; &#10;</p><a id="Piau%C3%AD" name="Piau%C3%AD"></a><h3> Piau&iacute; </h3>&#10;<p>Consulte abaixo a listagem de todas as afiliadas do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>:&#10; &#10;</p><a id="Jornais" name="Jornais"></a><h3> Jornais </h3>&#10;&#10;<ul>&#10;<li>Meio Norte &shy; <a class="externallink" href="http://www.meionorte.com" rel="nofollow" title="http://www.meionorte.com">www.meionorte.com</a>&semi;</li>&#10;<li>Di&aacute;rio do Povo &shy; <a class="externallink" href="http://www.diariodopovo&shy;pi.com.br" rel="nofollow" title="http://www.diariodopovo&shy;pi.com.br">www.diariodopovo&shy;pi.com.br</a>&semi;</li>&#10;<li>O Dia &shy; <a class="externallink" href="http://www.portalodia.com" rel="nofollow" title="http://www.portalodia.com">www.portalodia.com</a>&semi;</li>&#10;<li>Jornal Capital Teresina &shy; <a class="externallink" href="http://www.capitalteresina.com.br" rel="nofollow" title="http://www.capitalteresina.com.br">www.capitalteresina.com.br</a>&semi;</li>&#10;<li>Jornal Grande Dirceu&semi;</li>&#10;<li>Jornal Grande Teresina</li></ul>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bandeira_de_Teresina" id="w">Bandeira de Teresina</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_Teresina" id="w">Bras&atilde;o de Teresina</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Teresina" id="w">Metr&ocirc; de Teresina</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Teresina" id="w">Arquidiocese de Teresina</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_da_Grande_Teresina" id="w">Regi&atilde;o Integrada de Desenvolvimento da Grande Teresina</a>.</li>&#10;<li><a class="externallink" href="http://www.capitalteresina.com.br" rel="nofollow" title="http://www.capitalteresina.com.br">Capital Teresina</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Teresina" id="w"> </a></p></body></html>