<html><title>Jo&atilde;o VI de Portugal</title><body>&#10;<p> &#10; &#10;<b>Jo&atilde;o VI de Portugal</b> (nome completo: <i>Jo&atilde;o Maria Jos&eacute; Francisco Xavier de Paula Lu&iacute;s Ant&oacute;nio Domingos Rafael de Bragan&ccedil;a</i>&semi; <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a> &mdash; Lisboa, <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>), cognominado <i>O Clemente</i>, foi <a href="http://en.wikipedia.org/wiki/Rei_do_Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">rei do Reino Unido de Portugal, Brasil e Algarves</a> de <a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a> a <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>, e desde 1822 at&eacute; <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>, <i><a href="http://en.wikipedia.org/wiki/De_jure" id="w">de jure</a></i>. Desde 1825 foi <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">rei de Portugal</a> at&eacute; sua morte, em 1826. Pelo <a href="http://en.wikipedia.org/wiki/Tratado_do_Rio_de_Janeiro_(1825)" id="w">Tratado do Rio de Janeiro de 1825</a>, que reconhecia a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> do <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a>, tamb&eacute;m foi o imperador titular do Brasil, embora tenha sido seu filho <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro</a> o <a href="http://en.wikipedia.org/wiki/Imperador_do_Brasil" id="w">imperador do Brasil</a> <i>de facto</i>.</p>&#10;<p>Um dos &uacute;ltimos representantes do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a>, <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">D.</a> Jo&atilde;o viveu num per&iacute;odo tumultuado, e seu reinado nunca conheceu paz duradoura. Ora era a situa&ccedil;&atilde;o portuguesa ou europeia a degenerar, ora era a brasileira. N&atilde;o esperara vir a ser rei&semi; s&oacute; ascendeu &agrave; posi&ccedil;&atilde;o de herdeiro da Coroa pela morte de seu irm&atilde;o mais velho, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9%2C_Pr%C3%ADncipe_do_Brasil" id="w">D. Jos&eacute;</a>. Assumiu a reg&ecirc;ncia quando sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Dona_Maria_I" id="w">Dona Maria I</a>, foi declarada mentalmente incapaz. Teve de lidar com a constante inger&ecirc;ncia nos assuntos do reino de na&ccedil;&otilde;es mais poderosas, notadamente a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Obrigado a fugir de Portugal quando as <a href="http://en.wikipedia.org/wiki/Primeira_invas%C3%A3o_francesa_de_Portugal" id="w">tropas napole&ocirc;nicas</a> invadiram o pa&iacute;s, chegando &agrave; col&ocirc;nia enfrentou revoltas <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> que refletiam eventos similares na metr&oacute;pole, e foi compelido a retornar &agrave; Europa em meio a novos conflitos. Perdeu o Brasil quando seu filho D. Pedro I proclamou a independ&ecirc;ncia e viu seu outro filho, <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>, rebelar&shy;se buscando dep&ocirc;&shy;lo. Finalmente, foi provado h&aacute; pouco tempo que morreu envenenado. Seu casamento foi da mesma forma acidentado, e a esposa, <a href="http://en.wikipedia.org/wiki/Carlota_Joaquina_de_Bourbon" id="w">Dona Carlota Joaquina</a>, repetidas vezes conspirou contra o marido em favor de interesses pessoais ou da Espanha, seu pa&iacute;s natal.</p>&#10;<p>N&atilde;o obstante as atribula&ccedil;&otilde;es, deixou uma marca duradoura especialmente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, criando in&uacute;meras institui&ccedil;&otilde;es e servi&ccedil;os que sedimentaram a autonomia nacional, sendo considerado por muitos pesquisadores o verdadeiro mentor do moderno <a href="http://en.wikipedia.org/wiki/Estado_brasileiro" id="w">Estado brasileiro</a>. Apesar disso, &eacute; at&eacute; hoje um dos personagens mais caricatos da hist&oacute;ria luso&shy;brasileira, sendo acusado de indol&ecirc;ncia, falta de tino pol&iacute;tico e constante indecis&atilde;o, sem falar em sua pessoa, retratada ami&uacute;de como grotesca, o que, segundo a historiografia mais recente, na maior parte dos casos &eacute; uma imagem injusta.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:An%C3%B4nimo_&shy;_Retrato_de_Dom_Jo%C3%A3o_VI_&shy;_s%C3%A9culo_XVIII.jpg%7Cminiatura%7C150px%7Cesquerda" id="w">&#39&semi;&#39&semi;D. Jo&atilde;o infante&#39&semi;&#39&semi;, pintura an&ocirc;nima no [[Museu da Inconfid&ecirc;ncia]].</a>&#10;D. Jo&atilde;o nasceu em 13 de maio de 1767, durante o reinado de seu av&ocirc;, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a>. Foi o segundo dos filhos de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">Dona Maria</a> e <a href="http://en.wikipedia.org/wiki/Pedro_III_de_Portugal" id="w">D. Pedro</a>, que era tamb&eacute;m seu tio. Tinha dez anos quando o av&ocirc; morreu e sua m&atilde;e ascendeu ao trono como Maria I de Portugal. Sua inf&acirc;ncia e juventude foram vividas discretamente, j&aacute; que era apenas um <a href="http://en.wikipedia.org/wiki/Infante" id="w">Infante</a>, ficando &agrave; sombra de seu irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9%2C_Pr%C3%ADncipe_do_Brasil" id="w">D. Jos&eacute;</a>, o primog&ecirc;nito e herdeiro do trono. Formou&shy;se um folclore a respeito de uma suposta falta de cultura no pr&iacute;ncipe&semi; entretanto, de acordo com Pedreira e Costa, h&aacute; ind&iacute;cios de que tenha recebido uma educa&ccedil;&atilde;o t&atilde;o rigorosa quanto a que seu irm&atilde;o, na condi&ccedil;&atilde;o de herdeiro, recebeu. Por outro lado, um relato do embaixador franc&ecirc;s n&atilde;o o pintou em cores favor&aacute;veis, descrevendo&shy;o como hesitante e apagado. De qualquer forma, h&aacute; pouca informa&ccedil;&atilde;o a respeito desta fase de sua vida.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Segundo a tradi&ccedil;&atilde;o, teve como professores de letras e ci&ecirc;ncias o frei <a href="http://en.wikipedia.org/wiki/Manuel_do_Cen%C3%A1culo" id="w">Manuel do Cen&aacute;culo</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Domingues_do_Pa%C3%A7o" id="w">Ant&ocirc;nio Domingues do Pa&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Franzini" id="w">Miguel Franzini</a>, como mestre de m&uacute;sica, o organista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cordeiro_da_Silva" id="w">Jo&atilde;o Cordeiro da Silva</a> e o compositor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Sousa_de_Carvalho" id="w">Jo&atilde;o Sousa de Carvalho</a>, e como instrutor de equita&ccedil;&atilde;o, o sargento&shy;mor Carlos Ant&ocirc;nio Ferreira Monte. De seu aproveitamento, pouco se sabe. Tamb&eacute;m seguramente teve instru&ccedil;&atilde;o em religi&atilde;o, legisla&ccedil;&atilde;o, l&iacute;ngua francesa e etiqueta, e a hist&oacute;ria deve ter sido aprendida atrav&eacute;s da leitura de obras de <a href="http://en.wikipedia.org/wiki/Duarte_Nunes_de_Le%C3%A3o" id="w">Duarte Nunes de Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Casamento_e_crise_sucess%C3%B3ria" name="Casamento_e_crise_sucess%C3%B3ria"></a><h2> Casamento e crise sucess&oacute;ria </h2>&#10;<p>Em 1785 seu casamento foi arranjado com a <a href="http://en.wikipedia.org/wiki/Infante_de_Espanha" id="w">infanta</a> <a href="http://en.wikipedia.org/wiki/Carlota_Joaquina_de_Bourbon" id="w">Dona Carlota Joaquina</a>, filha do futuro rei <a href="http://en.wikipedia.org/wiki/Carlos_IV_de_Espanha" id="w">Carlos IV de Espanha</a> (na &eacute;poca, ainda era o herdeiro do trono) e de <a href="http://en.wikipedia.org/wiki/Maria_Lu%C3%ADsa_de_Parma" id="w">Dona Maria Lu&iacute;sa de Parma</a>. Por raz&otilde;es pol&iacute;ticas, temendo uma nova <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, parte da corte portuguesa n&atilde;o via o casamento com uma princesa espanhola com bons olhos. Apesar de sua pouca idade, Carlota era considerada uma menina muito vivaz e de educa&ccedil;&atilde;o refinada. N&atilde;o obstante, teve de suportar quatro dias de testes diante dos embaixadores portugueses antes que o casamento se confirmasse. Tamb&eacute;m, sendo parentes, e pela pouca idade da infanta, os noivos precisaram de uma dispensa papal para poderem se unir. Ap&oacute;s a confirma&ccedil;&atilde;o, a outorga das capitula&ccedil;&otilde;es matrimoniais foi assinada na sala do trono da corte espanhola, cercada de grande pompa e com a participa&ccedil;&atilde;o dos grandes de ambos os reinos, seguindo&shy;se imediatamente o esponsal, realizado por procura&ccedil;&atilde;o. D. Jo&atilde;o foi representando pelo pr&oacute;prio pai da noiva. &Agrave; noite foi oferecido um banquete para mais de dois mil convidados.<sup id="_ref&shy;Pedreira e Costa, pp. 38&shy;43_a" class="reference"><a href="#_note&shy;Pedreira e Costa, pp. 38&shy;43" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Carlota_Joaquina_de_Boubon.jpg%7Cthumb%7C150px%7Cesquerda" id="w">Dona Carlota Joaquina em 1785, pintura de [[Mariano Salvador Maella]].</a>&#10;A infanta foi recebida no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_Vila_Vi%C3%A7osa" id="w">Pa&ccedil;o de Vila Vi&ccedil;osa</a> no in&iacute;cio de maio e em 9 de junho o casal recebeu as b&ecirc;n&ccedil;&atilde;os nupciais na capela do Pa&ccedil;o. Seu casamento ocorreu ao mesmo tempo que o de sua irm&atilde;, <a href="http://en.wikipedia.org/wiki/Maria_Ana_Vit%C3%B3ria_Josefa_de_Bragan%C3%A7a" id="w">Dona Mariana Vit&oacute;ria</a>, destinada ao infante <a href="http://en.wikipedia.org/wiki/Gabriel_de_Bourbon" id="w">D. Gabriel</a>, tamb&eacute;m da casa real espanhola. A ass&iacute;dua correspond&ecirc;ncia de D. Jo&atilde;o com Dona Mariana na &eacute;poca revela que a falta da irm&atilde; lhe pesava, e, comparando&shy;a com sua jovem esposa, dizia: &#34&semi;Ela &eacute; muito esperta e tem muito ju&iacute;zo, s&oacute; o que tem &eacute; ser ainda muito pequena e eu gosto muito dela, mas por isso n&atilde;o te deixo de ter amor igual&#34&semi;. Por outro lado, o temperamento da menina era pouco dado &agrave; docilidade, exigindo por vezes a interven&ccedil;&atilde;o da pr&oacute;pria rainha Dona Maria. Al&eacute;m disso, ele com dezoito anos e ela com apenas dez, a diferen&ccedil;a de idade entre ambos o incomodava e o punha em ansiedade. Pela excessiva juventude da esposa, o casamento ainda n&atilde;o se consumara, e dizia: &#34&semi;C&aacute; h&aacute; de chegar o tempo em que eu hei de brincar muito com a infanta. Se for por este andar julgo que nem daqui a seis anos. Bem pouco mais crescida est&aacute; de que quando veio&#34&semi;. De fato, a consuma&ccedil;&atilde;o teve de esperar at&eacute; o dia 5 de abril de 1790. Em 1793 nascia <a href="http://en.wikipedia.org/wiki/Maria_Teresa_de_Bragan%C3%A7a%2C_infanta_de_Portugal" id="w">Dona Maria Teresa</a>, a primeira dos nove filhos que teriam.<sup id="_ref&shy;Pedreira e Costa, pp. 38&shy;43_b" class="reference"><a href="#_note&shy;Pedreira e Costa, pp. 38&shy;43" title="">[3]</a></sup></p>&#10;<p>Entrementes, sua vida relativamente pacata sofreu uma reviravolta em 11 de setembro de 1788, quando seu irm&atilde;o mais velho, D. Jos&eacute;, faleceu. Assim D. Jo&atilde;o passava a ser o herdeiro da Coroa.<sup id="_ref&shy;Cronologia_a" class="reference"><a href="#_note&shy;Cronologia" title="">[4]</a></sup> Em D. Jos&eacute; o povo depositava grandes esperan&ccedil;as e era tido como um pr&iacute;ncipe alinhado aos ideais progressistas do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminismo</a>, mas era criticado pelos religiosos, j&aacute; que parecia inclinar&shy;se para a orienta&ccedil;&atilde;o pol&iacute;tica anticlerical do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">marqu&ecirc;s de Pombal</a>. Em contrapartida, a imagem de D. Jo&atilde;o enquanto seu irm&atilde;o viveu era oposta. Sua religiosidade era not&oacute;ria e teria se mostrado favor&aacute;vel &agrave; pr&aacute;tica do regime <a href="http://en.wikipedia.org/wiki/Absolutista" id="w">absolutista</a>. A crise sucess&oacute;ria se agravou quando, no ano seguinte, D. Jo&atilde;o ficou gravemente enfermo, e temeu&shy;se pela sua vida. Recuperado, em 1791 caiu doente outra vez, &#34&semi;deitando sangue pela boca e pelos intestinos&#34&semi;, conforme anota&ccedil;&otilde;es deixadas pelo capel&atilde;o do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Marialva" id="w">marqu&ecirc;s de Marialva</a>, acrescentando que seu &acirc;nimo estava sempre abatido. Formara&shy;se desta forma um clima de tens&atilde;o e incertezas sobre o seu futuro reinado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Reg%C3%AAncia" name="Reg%C3%AAncia"></a><h2> Reg&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Prince_Regent_Reviewing_the_Troops_at_Azambuja_2.jpg%7Cthumb%7C270px" id="w">[[Domingos Sequeira]]: &#39&semi;&#39&semi;O Pr&iacute;ncipe Regente Passando Revista &agrave;s Tropas na Azambuja&#39&semi;&#39&semi;, 1803</a>&#10;Al&eacute;m disso, a rainha dava crescentes sinais de desequil&iacute;brio mental. Em 10 de fevereiro de 1792, em documento assinado por dezessete m&eacute;dicos, ela foi declarada incapaz de gerir o reino, n&atilde;o havendo previs&atilde;o de melhora em seu quadro. D. Jo&atilde;o se mostrou relutante em assumir decididamente as r&eacute;deas do poder, rejeitando a ideia de uma <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">reg&ecirc;ncia</a> formalizada, abrindo assim caminho para elementos da nobreza formarem uma corrente que pretendia governar <i>de facto</i> o reino atrav&eacute;s de um Conselho. Circularam rumores de que D. Jo&atilde;o exibia sintomas da mesma insanidade, especulando&shy;se se ele tamb&eacute;m se veria impedido de reinar. De acordo com antigas leis que norteavam a institui&ccedil;&atilde;o regencial, caso o regente viesse a falecer ou ser impedido por qualquer motivo, e tendo filhos menores de quatorze anos &shy; situa&ccedil;&atilde;o em que se encontraria D. Jo&atilde;o &shy; o governo seria exercido pelos tutores dos infantes ou, se estes n&atilde;o houvessem sido nomeados formalmente, pela esposa do regente &shy; uma espanhola. Complicava&shy;se, entre temores, suspeitas e intrigas, todo o quadro institucional da na&ccedil;&atilde;o.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Ao mesmo tempo, sentiam&shy;se os reflexos da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>, que causaram perplexidade e horror entre as casas reinantes europeias. A execu&ccedil;&atilde;o do rei franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI" id="w">Lu&iacute;s XVI</a> em 21 de janeiro de 1793 pelas for&ccedil;as revolucion&aacute;rias precipitou uma resposta internacional. Assim, em 15 de julho foi assinada uma conven&ccedil;&atilde;o entre Espanha e Portugal, e em 26 de setembro Portugal aliou&shy;se &agrave; Inglaterra, ambos os tratados visando aux&iacute;lio m&uacute;tuo para o combate aos franceses e levando os portugueses no ano seguinte &agrave;s campanhas do <a href="http://en.wikipedia.org/wiki/Campanha_do_Rossilh%C3%A3o" id="w">Rossilh&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> (1793&shy;1795), em que o pa&iacute;s participou com seis mil soldados, e que depois de um in&iacute;cio bem sucedido acabou em fracasso. Criou&shy;se um delicado problema diplom&aacute;tico, em que Portugal n&atilde;o podia selar a paz com a Fran&ccedil;a sem ferir a alian&ccedil;a com a Inglaterra, que envolvia m&uacute;ltiplos interesses, passando assim a buscar uma neutralidade que se revelou fr&aacute;gil e tensa.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Depois da derrota, tendo a Espanha alienado Portugal da <a href="http://en.wikipedia.org/wiki/Tratado_de_Basileia_(22_de_julho_de_1795)" id="w">Paz de Basil&eacute;ia</a> concertada com a Fran&ccedil;a, e sendo a Inglaterra poderosa demais para ser atacada diretamente, o alvo da vingan&ccedil;a francesa passou a ser Portugal.<sup id="_ref&shy;Andrade_a" class="reference"><a href="#_note&shy;Andrade" title="">[9]</a></sup> Assumindo o poder franc&ecirc;s em 1799, no mesmo ano em que D. Jo&atilde;o foi instalado oficialmente como regente do reino (em 14 de julho),<sup id="_ref&shy;Dicion&aacute;rio_a" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup> <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> coagiu a Espanha a impor um ultimato aos portugueses, que obrigava ao rompimento com a Inglaterra e a submiss&atilde;o do pa&iacute;s aos interesses franceses. Diante da negativa de D. Jo&atilde;o, a neutralidade se tornou invi&aacute;vel. Em 1801 Espanha e Fran&ccedil;a invadiram Portugal, epis&oacute;dio conhecido como a <a href="http://en.wikipedia.org/wiki/Guerra_das_Laranjas" id="w">Guerra das Laranjas</a>, onde perdeu&shy;se a pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Oliven%C3%A7a" id="w">Oliven&ccedil;a</a>. Todos os pa&iacute;ses envolvidos, com interesses conflitantes, faziam movimentos amb&iacute;guos e acordos secretos. A situa&ccedil;&atilde;o se tornara cr&iacute;tica para Portugal, que tentava se manter fora das convuls&otilde;es. Mas, de todas, era a parte mais fraca, foi usado como um joguete pelas outras pot&ecirc;ncias e acabaria por ser novamente invadido.<sup id="_ref&shy;Andrade_b" class="reference"><a href="#_note&shy;Andrade" title="">[9]</a></sup> Enquanto isso, D. Jo&atilde;o teve de enfrentar o inimigo dentro de casa. Sua pr&oacute;pria esposa, fiel aos interesses espanh&oacute;is, iniciou intrigas objetivando depor o marido e tomar o poder, tentativa que entretanto acabou abortada em 1805, com o resultado da conspiradora ser exilada da corte, passando a viver no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Queluz" id="w">Pal&aacute;cio de Queluz</a>, enquanto o regente passou a residir no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Mafra" id="w">Pal&aacute;cio de Mafra</a>.<sup id="_ref&shy;Schwarcz_a" class="reference"><a href="#_note&shy;Schwarcz" title="">[11]</a></sup><sup id="_ref&shy;Arquivo_a" class="reference"><a href="#_note&shy;Arquivo" title="">[12]</a></sup></p>&#10;<a id="Partida_para_o_Brasil" name="Partida_para_o_Brasil"></a><h3> Partida para o Brasil </h3>&#10;<p> &#10;Em 1807 foram assinados os tratados de <a href="http://en.wikipedia.org/wiki/Tratados_de_Tilsit" id="w">Tilsit</a>, entre a Fran&ccedil;a e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, e de <a href="http://en.wikipedia.org/wiki/Tratado_de_Fontainebleau_(1807)" id="w">Fontainebleau</a>, entre a Fran&ccedil;a e Espanha, onde definiu&shy;se a conquista e partilha de Portugal. O destino do reino estava tra&ccedil;ado. D. Jo&atilde;o tentou desesperadamente ganhar tempo e at&eacute; o &uacute;ltimo momento simulou uma submiss&atilde;o volunt&aacute;ria &agrave; Fran&ccedil;a, chegando a sugerir ao rei ingl&ecirc;s a declara&ccedil;&atilde;o de uma guerra fict&iacute;cia &agrave; Inglaterra. O <a href="http://en.wikipedia.org/wiki/Bloqueio_Continental" id="w">Bloqueio Continental</a> decretado por Napole&atilde;o n&atilde;o foi seguido em todos os seus termos e secretamente estabeleceu&shy;se com a Inglaterra <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Secreta_sobre_a_Transfer%C3%AAncia_da_Monarquia_Portuguesa_para_o_Brasil" id="w">novo acordo</a> em que Portugal receberia ajuda para uma eventual fuga da fam&iacute;lia real. O acordo era sumamente vantajoso para os ingleses, que, preservando de uma deposi&ccedil;&atilde;o certa o governo leg&iacute;timo, que sempre lhe fora simp&aacute;tico, manteria sua influ&ecirc;ncia sobre o pa&iacute;s, continuando a tirar grandes lucros no com&eacute;rcio com o imp&eacute;rio transcontinental portugu&ecirc;s. A Portugal cabia escolher entre a obedi&ecirc;ncia &agrave; Fran&ccedil;a ou &agrave; Inglaterra, mas o governo, dividido entre franc&oacute;filos e angl&oacute;filos, hesitava, amea&ccedil;ando Portugal de uma guerra n&atilde;o apenas contra uma pot&ecirc;ncia, mas contra duas. Logo os eventos se precipitaram: em outubro de 1807 chegaram informa&ccedil;&otilde;es de que um ex&eacute;rcito composto de franceses e espanh&oacute;is se aproximava, em 1&ordm; de novembro foi conhecido na corte que Napole&atilde;o divulgara uma not&iacute;cia dizendo que a <a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a> em dois meses deixaria de reinar, e em 6 de novembro a esquadra inglesa entrou no porto de Lisboa com uma for&ccedil;a de sete mil homens, com ordens de ou escoltar a fam&iacute;lia real para o Brasil ou, se o governo se rendesse aos franceses, atacar e conquistar a cidade. Depois de angustiada pondera&ccedil;&atilde;o, pressionado por todos os lados, D. Jo&atilde;o decidiu aceitar a prote&ccedil;&atilde;o inglesa e partir para o Brasil.<sup id="_ref&shy;Andrade_c" class="reference"><a href="#_note&shy;Andrade" title="">[9]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pr%C3%ADncipe_Regente_de_Portugal_e_toda_a_Fam%C3%ADlia_Real_embarcando_para_Brasil_no_cais_de_Bel%C3%A9m.jpg%7Cthumb%7C270px" id="w">Embarque para o Brasil no [[porto de Bel&eacute;m]]. Gravura de [[Francisco Bartolozzi]] a partir de &oacute;leo de [[Nicolas Delariva]].</a></p>&#10;<p>O ex&eacute;rcito invasor, comandado por <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Jean&shy;Andoche Junot</a>, iniciara seu avan&ccedil;o, mas chegou &agrave;s portas da capital somente em 30 de novembro de 1807.<sup id="_ref&shy;Schwarcz_b" class="reference"><a href="#_note&shy;Schwarcz" title="">[11]</a></sup> Tendo enfrentado v&aacute;rias dificuldades no caminho, esta mil&iacute;cia estava alquebrada e faminta, suas fardas estavam em farrapos e os soldados, em sua maioria novatos inexperientes, mal conseguiam carregar suas armas. Alan Manchester descreveu&shy;os dizendo que &#34&semi;sem cavalaria, artilharia, cartuchos, sapatos ou comida, cambaleando de fadiga, a tropa mais parecia a evacua&ccedil;&atilde;o de um hospital do que um ex&eacute;rcito marchando triunfalmente para a conquista de um reino&#34&semi;, e por isso acredita&shy;se que uma resist&ecirc;ncia poderia ter sido bem sucedida, mas o governo n&atilde;o estava a par da situa&ccedil;&atilde;o do inimigo, e de qualquer modo j&aacute; era tarde para eles.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> D. Jo&atilde;o, acompanhado de toda a fam&iacute;lia real e grande s&eacute;quito de nobres, prelados, funcion&aacute;rios de Estado e criados, bem como volumosa bagagem onde se inclu&iacute;a valioso acervo de arte, os arquivos de Estado e o tesouro real, j&aacute; partira, deixando o pa&iacute;s sob uma reg&ecirc;ncia. A ideia de uma mudan&ccedil;a da sede da corte para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> como ato <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtico" id="w">geopol&iacute;tico</a> j&aacute; existia em Portugal h&aacute; muito tempo, e de fato alguns meses antes j&aacute; haviam sido feitos alguns preparativos para a eventualidade, mas neste momento a fuga teve de ser realizada &agrave;s pressas, debaixo de chuvas que deixaram as ruas um lama&ccedil;al, e causou enorme tumulto em Lisboa, em meio a uma popula&ccedil;&atilde;o entre at&ocirc;nita e revoltada que n&atilde;o podia acreditar que seu pr&iacute;ncipe a abandonava. Na confus&atilde;o foram esquecidas no cais in&uacute;meras outras malas e pertences, os caixotes com toda a prataria das igrejas, que foi confiscada e fundida pelos franceses, e o precioso acervo de sessenta mil volumes da <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Portugal" id="w">Biblioteca Real</a>, que foi salvo e enviado ao Brasil mais tarde.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No relato de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ac%C3%BArsio_das_Neves" id="w">Jos&eacute; Ac&uacute;rsio das Neves</a>, a partida causou profunda como&ccedil;&atilde;o no pr&iacute;ncipe regente:</p>&#10;<dl><dd><dl><dd>&#34&semi;Queria falar e n&atilde;o podia&semi; queria mover&shy;se e, convulso, n&atilde;o acertava a dar um passo&semi; caminhava sobre um abismo, e apresentava&shy;se&shy;lhe &agrave; imagina&ccedil;&atilde;o um futuro tenebroso e t&atilde;o incerto como o oceano a que ia entregar&shy;se. P&aacute;tria, capital, reino, vassalos, tudo ia abandonar repentinamente, com poucas esperan&ccedil;as de tornar a p&ocirc;r&shy;lhes os olhos, e tudo eram espinhos que lhe atravessavam o cora&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></dd></dl></dd></dl>&#10;<p>Para explicar&shy;se ao povo, D. Jo&atilde;o mandara afixar cartazes pelas ruas afirmando que a partida fora inevit&aacute;vel, a despeito de todos os esfor&ccedil;os feitos para assegurar a integridade e a paz do reino&semi; recomendando calma a todos, ordenou que n&atilde;o resistissem aos invasores para que n&atilde;o se derramasse sangue em v&atilde;o. Em virtude da pressa, no mesmo navio que o pr&iacute;ncipe, seguiram sua m&atilde;e a rainha e os seus herdeiros <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a> e <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a>, uma decis&atilde;o imprudente, dados os perigos de uma viagem transatl&acirc;ntica naquela &eacute;poca, pondo em risco a sucess&atilde;o da Coroa caso naufragassem, enquanto que Dona Carlota e as infantas iam em dois outros barcos.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O n&uacute;mero de pessoas embarcadas &eacute; muito controverso&semi; no s&eacute;culo XIX falava&shy;se em at&eacute; 30 mil emigrados&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> estimativas mais recentes oscilam de quinhentas a quinze mil, mas a esquadra, composta por quinze embarca&ccedil;&otilde;es, de fato s&oacute; podia levar de doze a quinze mil pessoas, estando neste n&uacute;mero inclusos os tripulantes. Por&eacute;m, h&aacute; v&aacute;rios relatos a respeito da superlota&ccedil;&atilde;o dos navios. Segundo Pedreira e Costa, levando em conta todas as vari&aacute;veis, &eacute; mais prov&aacute;vel que tenham sido de quatro a sete mil pessoas, excluindo tripulantes. Muitas fam&iacute;lias foram separadas, e mesmo altos dignit&aacute;rios n&atilde;o encontraram uma coloca&ccedil;&atilde;o nos navios, ficando para tr&aacute;s. A viagem n&atilde;o foi nada tranquila&semi; logo de in&iacute;cio enfrentaram uma tormenta que obrigou a um consider&aacute;vel desvio na rota, v&aacute;rios navios estavam em prec&aacute;ria condi&ccedil;&atilde;o, a superlota&ccedil;&atilde;o impunha situa&ccedil;&otilde;es humilhantes para a nobreza, a maioria teve de dormir amontoada, sob vento e chuva, nos tombadilhos&semi; a higiene era p&eacute;ssima, surgindo at&eacute; uma epidemia de piolhos, muitos n&atilde;o haviam conseguido trazer mudas de roupa, v&aacute;rias pessoas adoeceram, os mantimentos e a &aacute;gua eram escassos e foram racionados. O &acirc;nimo de todos azedou e iniciaram murmura&ccedil;&otilde;es, e a frota, atravessando um denso nevoeiro em que se perdeu contato visual entre os navios e, em seguida, sendo fustigada por outra tempestade que danificou seriamente v&aacute;rios barcos, acabou por se dispersar na altura da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Ilha da Madeira</a>. Logo depois o pr&iacute;ncipe mudou seus planos, e por sua ordem o grupo de navios que ainda o acompanhava se dirigiu para <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, provavelmente por uma raz&atilde;o pol&iacute;tica &shy; agradar os habitantes da primeira capital da col&ocirc;nia, que j&aacute; haviam dado v&aacute;rios sinais de descontentamento com a perda do antigo status &shy;, enquanto os navios restantes seguiam para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, como era o plano original.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="A_transforma%C3%A7%C3%A3o_da_col%C3%B4nia_em_reino" name="A_transforma%C3%A7%C3%A3o_da_col%C3%B4nia_em_reino"></a><h3> A transforma&ccedil;&atilde;o da col&ocirc;nia em reino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Abertura_dos_portos.jpg%7Cthumb%7C270px" id="w">Decreto da abertura dos portos, [[Biblioteca Nacional do Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:A_Chegada_da_Fam%C3%ADlia_de_dom_Jo%C3%A3o_VI_ao_Brasil.jpg%7Cminiatura%7C270px" id="w">Alegoria da chegada de D. Jo&atilde;o ao Brasil</a>&#10;Em 22 de janeiro de 1808 o navio que levava o regente mais duas outras naus aportaram na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Todos_os_Santos" id="w">Ba&iacute;a de Todos os Santos</a>, no Brasil. Mas em Salvador o cais estava deserto, pois o governador, o <a href="http://en.wikipedia.org/wiki/Conde_da_Ponte" id="w">conde da Ponte</a>, preferiu primeiro aguardar as ordens do pr&iacute;ncipe para depois permitir que o povo o recepcionasse. Estranhando a atitude, ordenou D. Jo&atilde;o que todos viessem como quisessem.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Entretanto, para permitir que a nobreza se recompusesse depois de t&atilde;o penosa jornada, o desembarque foi protelado para o dia seguinte, quando foram recebidos festivamente, em meio a uma prociss&atilde;o, repicar de sinos e a celebra&ccedil;&atilde;o de um <i><a href="http://en.wikipedia.org/wiki/Te_Deum" id="w">Te Deum</a></i> na <a href="http://en.wikipedia.org/wiki/Catedral_de_Salvador" id="w">Catedral</a>. Nos dias seguintes o pr&iacute;ncipe recebeu todos os que o quiseram homenagear, prestando&shy;se ao cerimonial do <a href="http://en.wikipedia.org/wiki/Beija&shy;m%C3%A3o" id="w">beija&shy;m&atilde;o</a> e concedendo v&aacute;rias merc&ecirc;s.<sup id="_ref&shy;Pedreira e Costa, pp. 201&shy;210_a" class="reference"><a href="#_note&shy;Pedreira e Costa, pp. 201&shy;210" title="">[25]</a></sup> Entre elas, decretou a cria&ccedil;&atilde;o de uma aula p&uacute;blica de economia e uma escola de cirurgia,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> mas sobretudo foi decisiva neste primeiro momento a <a href="http://en.wikipedia.org/wiki/Decreto_de_Abertura_dos_Portos_%C3%A0s_Na%C3%A7%C3%B5es_Amigas" id="w">abertura dos portos &agrave;s na&ccedil;&otilde;es amigas</a>, uma medida de vasta import&acirc;ncia pol&iacute;tica e econ&ocirc;mica e a primeira de muitas que tomaria para melhorar as condi&ccedil;&otilde;es da col&ocirc;nia. Entretanto, naturalmente, a Inglaterra, cuja economia dependia em grande parte do com&eacute;rcio mar&iacute;timo, e que agora se convertera em uma esp&eacute;cie de tutora do reino, foi diretamente beneficiada, obtendo diversos privil&eacute;gios.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Salvador passou um m&ecirc;s em comemora&ccedil;&otilde;es pela presen&ccedil;a da corte, e tentou seduzi&shy;la para transform&aacute;&shy;la em nova sede do reino, oferecendo&shy;se at&eacute; para construir um luxuoso pal&aacute;cio para abrigar a fam&iacute;lia real, mas D. Jo&atilde;o, lembrando aos locais que anunciara a todas as na&ccedil;&otilde;es sua inten&ccedil;&atilde;o de fixar&shy;se no Rio de Janeiro, declinou, e prosseguiu viagem. O navio que o levava entrou na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a> em 7 de mar&ccedil;o, onde encontrou&shy;se com as infantas e outros membros da comitiva, cujos navios haviam chegado antes. No dia 8 finalmente toda a corte desembarcou, encontrando a cidade engalanada para receb&ecirc;&shy;la. Foram nove dias de celebra&ccedil;&otilde;es ininterruptas.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Um conhecido cronista da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Padre_Perereca" id="w">padre Perereca</a>, testemunha ocular da chegada, ao mesmo tempo em que lamentava as not&iacute;cias da invas&atilde;o da metr&oacute;pole, j&aacute; intu&iacute;a o que significava a corte em solo brasileiro:</p>&#10;<dl><dd><dl><dd>&#34&semi;Se t&atilde;o grandes eram os motivos de m&aacute;goa e afli&ccedil;&atilde;o, n&atilde;o menores eram as causas de consolo e de prazer: uma nova ordem de coisas ia a principiar nesta parte do hemisf&eacute;rio austral. O imp&eacute;rio do Brasil j&aacute; se considerava projetado, e ansiosamente suspir&aacute;vamos pela poderosa m&atilde;o do pr&iacute;ncipe regente nosso senhor para lan&ccedil;ar a primeira pedra da futura grandeza, prosperidade e poder de novo imp&eacute;rio&#34&semi;.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></dd></dl></dd></dl>&#10;<p>Com a corte viera o essencial do aparato de um Estado soberano: a alta hierarquia civil, religiosa e militar, aristocratas e profissionais liberais, artes&atilde;os qualificados, servidores p&uacute;blicos. Para muitos estudiosos na transfer&ecirc;ncia da corte para o Rio se iniciou a funda&ccedil;&atilde;o do Estado brasileiro moderno e deu&shy;se o primeiro passo em dire&ccedil;&atilde;o &agrave; sua verdadeira independ&ecirc;ncia.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Mesmo que formal e juridicamente o Brasil ainda permanecesse algum tempo como col&ocirc;nia portuguesa, nas palavras de <a href="http://en.wikipedia.org/wiki/Caio_Prado_Jr." id="w">Caio Prado Jr.</a>,</p>&#10;<dl><dd><dl><dd>&#34&semi;Estabelecendo no Brasil a sede da monarquia, o regente aboliu <i>ipso facto</i> o regime de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nia</a> em que o pa&iacute;s at&eacute; ent&atilde;o vivera. Todos os caracteres de tal regime desaparecem, restando apenas a circunst&acirc;ncia de continuar &agrave; frente de um governo estranho. S&atilde;o abolidas, uma atr&aacute;s da outra, as velhas engrenagens da administra&ccedil;&atilde;o colonial, e substitu&iacute;das por outras j&aacute; de uma na&ccedil;&atilde;o soberana. Caem as restri&ccedil;&otilde;es econ&ocirc;micas e passam para um primeiro plano das cogita&ccedil;&otilde;es pol&iacute;ticas do governo os interesses do pa&iacute;s&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></dd></dl></dd></dl>&#10;<p>Mas primeiro era preciso acomodar todo o pessoal rec&eacute;m&shy;chegado, um problema dif&iacute;cil de resolver dadas as acanhadas propor&ccedil;&otilde;es da cidade ent&atilde;o. Principalmente faltavam casas dignas o bastante para satisfazer o alto padr&atilde;o de vida da nobreza, em especial da pr&oacute;pria fam&iacute;lia real. Esta foi instalada no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_Imperial" id="w">Pal&aacute;cio dos Vice&shy;reis</a>, um grande casar&atilde;o, mas sem maior conforto e em nada semelhante aos pal&aacute;cios portugueses. Mesmo grande, n&atilde;o foi suficiente para acomodar a todos, e foi necess&aacute;rio requisitar os edif&iacute;cios vizinhos, como o <a href="http://en.wikipedia.org/wiki/Convento_do_Carmo_(Rio_de_Janeiro)" id="w">Convento do Carmo</a>, a Casa da C&acirc;mara e a cadeia. Para atender aos outros nobres e instalar novas reparti&ccedil;&otilde;es p&uacute;blicas, in&uacute;meras resid&ecirc;ncias menores foram desapropriadas &agrave;s pressas, despejando&shy;se arbitrariamente seus propriet&aacute;rios, &agrave;s vezes usando de meios violentos diante de resist&ecirc;ncias. Como o regente, a despeito dos esfor&ccedil;os do vice&shy;rei <a href="http://en.wikipedia.org/wiki/Marcos_de_Noronha_e_Brito" id="w">Marcos de Noronha e Brito</a> e de <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Azevedo" id="w">Joaquim Jos&eacute; de Azevedo</a>, ainda estava mal instalado, o comerciante <a href="http://en.wikipedia.org/wiki/Elias_Ant%C3%B4nio_Lopes" id="w">Elias Ant&ocirc;nio Lopes</a> ofereceu sua casa de campo na <a href="http://en.wikipedia.org/wiki/Quinta_da_Boa_Vista" id="w">Quinta da Boa Vista</a>, um palacete suntuoso em excelente localiza&ccedil;&atilde;o que imediatamente caiu no agrado do pr&iacute;ncipe. Depois de v&aacute;rias reformas e amplia&ccedil;&otilde;es, o palacete se transformaria no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_de_S%C3%A3o_Crist%C3%B3v%C3%A3o" id="w">Pa&ccedil;o de S&atilde;o Crist&oacute;v&atilde;o</a>. Dona Carlota Joaquina, por outro lado, preferiu ficar em uma ch&aacute;cara na <a href="http://en.wikipedia.org/wiki/Praia_de_Botafogo" id="w">praia de Botafogo</a>, continuando seu h&aacute;bito de viver apartada do marido.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fr%C3%BChbeck&shy;LargoPa%C3%A7o.jpg%7Cthumb%7C270px%7CVista_do_%5B%5BPra%C3%A7a_Quinze_de_Novembro_(Rio_de_Janeiro)" id="w">Largo do Carmo]] no centro do Rio, poucos anos depois da chegada da corte.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Beijamao.jpg%7Cminiatura%7C270px" id="w">Registro da cerim&ocirc;nia do beija&shy;m&atilde;o na corte carioca de D. Jo&atilde;o, um costume t&iacute;pico da monarquia portuguesa</a></p>&#10;<p>A cidade, na &eacute;poca com cerca de sessenta mil habitantes, se viu transformada do dia para a noite. A popula&ccedil;&atilde;o adicional, cheia de novas exig&ecirc;ncias, imp&ocirc;s uma nova organiza&ccedil;&atilde;o no abastecimento de alimentos e outros bens de consumo, incluindo itens de luxo. O processo de instala&ccedil;&atilde;o dos portugueses ainda levaria anos para se completar e o cotidiano do Rio se tornou durante um bom tempo ca&oacute;tico&semi; os alugu&eacute;is dobraram, subiram os impostos e os v&iacute;veres sumiram, requisitados para a nobreza. Isso logo dissipou o entusiasmo popular pela chegada do pr&iacute;ncipe. Com o tempo a fisionomia urbana tamb&eacute;m come&ccedil;ou a mudar, com a constru&ccedil;&atilde;o de in&uacute;meras novas resid&ecirc;ncias, palacetes e outras edifica&ccedil;&otilde;es, e foram implementadas v&aacute;rias melhorias nos servi&ccedil;os e na infraestrutura. Igualmente, a presen&ccedil;a da corte introduziu novos padr&otilde;es de etiqueta, novas modas e novos costumes, incluindo uma nova estratifica&ccedil;&atilde;o social.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Entre os ditos costumes, D. Jo&atilde;o VI continuou no Brasil o antigo cerimonial portugu&ecirc;s do <a href="http://en.wikipedia.org/wiki/Beija&shy;m%C3%A3o" id="w">beija&shy;m&atilde;o</a>, pelo qual tinha grande apre&ccedil;o e que entrou para o <a href="http://en.wikipedia.org/wiki/Folclore_brasileiro" id="w">folclore</a>, exercendo grande fasc&iacute;nio sobre o povo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Recebia seus s&uacute;ditos todos os dias, excetuando domingos e feriados, que em longas filas, onde se misturavam nobres e plebeus, esperavam para mostrar seu respeito pelo monarca e pedir&shy;lhe merc&ecirc;s. Disse o pintor <a href="http://en.wikipedia.org/wiki/Henry_L%E2%80%99Ev%C3%AAque" id="w">Henry L&rsquo;Ev&ecirc;que</a> que &#34&semi;o Pr&iacute;ncipe, acompanhado por um Secret&aacute;rio de Estado, um Camareiro e alguns oficiais de sua Casa, recebe todos os requerimentos que lhe s&atilde;o apresentados&semi; escuta com aten&ccedil;&atilde;o todas as queixas, todos os pedidos dos requerentes&semi; consola uns, anima outros.... A vulgaridade das maneiras, a familiaridade da linguagem, a insist&ecirc;ncia de alguns, a prolixidade de outros, nada o enfada. Parece esquecer&shy;se de que &eacute; senhor deles para se lembrar apenas de que &eacute; o seu pai&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <a href="http://en.wikipedia.org/wiki/Oliveira_Lima" id="w">Oliveira Lima</a> registrou que ele &#34&semi;nunca confundia as fisionomias nem as s&uacute;plicas, e maravilhava os requerentes com o conhecimento que denotava das suas vidas, das suas fam&iacute;lias, at&eacute; de pequenos incidentes ocorridos em tempos passados e que eles mal podiam acreditar terem subido &agrave; ci&ecirc;ncia d&#39&semi;el&shy;rei&#34&semi;.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Ao longo de sua perman&ecirc;ncia no Brasil o rei formalizaria a cria&ccedil;&atilde;o de um enorme n&uacute;mero de institui&ccedil;&otilde;es e servi&ccedil;os p&uacute;blicos e fomentaria a economia, a cultura e outras &aacute;reas da vida nacional. Todas essas medidas foram tomadas a princ&iacute;pio pela necessidade pr&aacute;tica de se administrar um grande imp&eacute;rio em um territ&oacute;rio antes desprovido desses recursos, pois a ideia predominante era a de que o Brasil permaneceria como uma col&ocirc;nia, visto que se esperava um retorno da corte para a antiga metr&oacute;pole assim que a situa&ccedil;&atilde;o pol&iacute;tica europeia se normalizasse. Entretanto, esses avan&ccedil;os se tornariam a base da futura autonomia do Brasil.<sup id="_ref&shy;Loyola_a" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup><sup id="_ref&shy;Bandeira_a" class="reference"><a href="#_note&shy;Bandeira" title="">[41]</a></sup></p>&#10;<p>Isso n&atilde;o quer dizer que tudo fossem amenidades e progresso. Houve s&eacute;rias crises pol&iacute;ticas, que iniciaram logo depois de sua chegada, com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Guiana_Francesa" id="w">invas&atilde;o da Guiana Francesa</a> em 1809, em repres&aacute;lia &agrave; invas&atilde;o de Portugal,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e grandes problemas econ&ocirc;micos, a come&ccedil;ar com o penoso acordo comercial de 1810 imposto pela Inglaterra, que na pr&aacute;tica inundou o pequeno mercado interno com quinquilharias in&uacute;teis e prejudicou as exporta&ccedil;&otilde;es e a cria&ccedil;&atilde;o de novas ind&uacute;strias no pa&iacute;s&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> o <a href="http://en.wikipedia.org/wiki/Deficit_p%C3%BAblico" id="w">deficit p&uacute;blico</a> se multiplicou por vinte e a corrup&ccedil;&atilde;o grassava &agrave; solta nas institui&ccedil;&otilde;es, incluindo o primeiro <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, que acabou falindo. Al&eacute;m disso a corte era extravagante e perdul&aacute;ria, acumulava privil&eacute;gios sobre privil&eacute;gios e sustentava uma legi&atilde;o de sicofantas e aventureiros. O c&ocirc;nsul brit&acirc;nico <a href="http://en.wikipedia.org/wiki/James_Henderson" id="w">James Henderson</a> observou que poucas cortes europeias eram t&atilde;o grandes como a portuguesa. E diz <a href="http://en.wikipedia.org/wiki/Laurentino_Gomes" id="w">Laurentino Gomes</a> que D. Jo&atilde;o distribuiu mais t&iacute;tulos heredit&aacute;rios durante os primeiros oito anos de sua estada no Brasil do que foram outorgados em todos os trezentos anos anteriores da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">hist&oacute;ria de Portugal</a>, sem contar mais de cinco mil ins&iacute;gnias e comendas de <a href="http://en.wikipedia.org/wiki/Ordens_honor%C3%ADficas_de_Portugal" id="w">ordens honor&iacute;ficas</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;Lima, cap. XVIII_a" class="reference"><a href="#_note&shy;Lima, cap. XVIII" title="">[46]</a></sup></p>&#10;<p>Quando Napole&atilde;o foi apeado do poder, em 1815, as pot&ecirc;ncias europeias instalaram o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> para reorganizar o mapa pol&iacute;tico do velho continente. Portugal participou das negocia&ccedil;&otilde;es, mas diante das maquina&ccedil;&otilde;es inglesas contr&aacute;rias aos interesses da Casa de Bragan&ccedil;a, o regente foi aconselhado a permanecer no Brasil pelo <a href="http://en.wikipedia.org/wiki/Conde_de_Palmela" id="w">conde de Palmela</a>, embaixador portugu&ecirc;s junto ao Congresso, e pelo poderoso <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Talleyrand" id="w">pr&iacute;ncipe de Talleyrand</a>, a fim de estreitar os la&ccedil;os entre metr&oacute;pole e col&ocirc;nia, sugerindo&shy;se inclusive a eleva&ccedil;&atilde;o da col&ocirc;nia &agrave; condi&ccedil;&atilde;o de reino unido a Portugal. O representante ingl&ecirc;s tamb&eacute;m acabou concordando com a ideia, que resultou na efetiva cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Reino Unido de Portugal, Brasil e Algarves</a> em 16 de dezembro de 1815, institui&ccedil;&atilde;o jur&iacute;dica rapidamente reconhecida por outras na&ccedil;&otilde;es.<sup id="_ref&shy;Bandeira_b" class="reference"><a href="#_note&shy;Bandeira" title="">[41]</a></sup></p>&#10;<a id="Minist%C3%A9rios_no_Brasil_de_1808_a_1821" name="Minist%C3%A9rios_no_Brasil_de_1808_a_1821"></a><h2>Minist&eacute;rios no Brasil de 1808 a 1821</h2>&#10;<a id="10_de_mar%C3%A7o_do_1808" name="10_de_mar%C3%A7o_do_1808"></a><h3>10 de mar&ccedil;o do 1808</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ministros_dos_Neg%C3%B3cios_do_Imp%C3%A9rio_do_Brasil" id="w">Ministro dos Neg&oacute;cios do Imp&eacute;rio do Brasil</a>: <a href="http://en.wikipedia.org/wiki/Fernando_Jos%C3%A9_de_Portugal_e_Castro" id="w">Fernando Jos&eacute; de Portugal e Castro</a> (marqu&ecirc;s de Aguiar)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ministros_do_Ex%C3%A9rcito_do_Brasil" id="w">Secretaria de Estado dos Neg&oacute;cios da Guerra</a>: <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Sousa_Coutinho" id="w">Rodrigo de Sousa Coutinho</a> (Conde de Linhares), <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Rodrigues_de_S%C3%A1_de_Meneses" id="w">Jo&atilde;o Rodrigues de S&aacute; de Meneses</a>, <a href="http://en.wikipedia.org/wiki/Conde_das_Galveias" id="w">Conde das Galveias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ministro_e_Secret%C3%A1rio_de_Estado_dos_Neg%C3%B3cios_da_Marinha_e_Dom%C3%ADnios_Ultramarinos" id="w">Ministro e Secret&aacute;rio de Estado dos Neg&oacute;cios da Marinha e Dom&iacute;nios Ultramarinos</a>: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Rodrigues_de_S%C3%A1_de_Meneses" id="w">Jo&atilde;o Rodrigues de S&aacute; de Meneses</a>, <a href="http://en.wikipedia.org/wiki/Conde_das_Galveias" id="w">Conde das Galveias</a></li></ul>&#10;<a id="Ascens%C3%A3o_ao_trono_e_outras_quest%C3%B5es_pol%C3%ADticas" name="Ascens%C3%A3o_ao_trono_e_outras_quest%C3%B5es_pol%C3%ADticas"></a><h2> Ascens&atilde;o ao trono e outras quest&otilde;es pol&iacute;ticas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Debret&shy;djoaovi&shy;mcm.jpg%7Cminiatura%7C270px" id="w">D. Jo&atilde;o VI nos trajes de sua aclama&ccedil;&atilde;o, pintura de [[Debret]].</a>&#10;Em 20 de mar&ccedil;o de 1816 faleceu a rainha Dona Maria, abrindo caminho para o regente assumir o trono. Mas embora passasse a governar como rei no dia 20, sua sagra&ccedil;&atilde;o n&atilde;o se realizou de imediato, sendo aclamado somente em 6 de fevereiro de 1818, com grandes festividades.<sup id="_ref&shy;Dicion&aacute;rio_b" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup> Entrementes, v&aacute;rios assuntos pol&iacute;ticos ocupavam o primeiro plano. Dona Carlota Joaquina continuava a conspirar contra os interesses portugueses. Na verdade isso havia iniciado em Portugal, e, ambiciosa, logo ap&oacute;s sua chegada ao Brasil estabelecera entendimentos tanto com espanh&oacute;is como com nacionalistas platinos, pretendendo conseguir um reino para si pr&oacute;pria, fosse como regente da Espanha, fosse como rainha de um novo reino a ser criado nas col&ocirc;nias espanholas no sul da Am&eacute;rica, ou mesmo atrav&eacute;s da deposi&ccedil;&atilde;o de D. Jo&atilde;o. Isso tornara sua conviv&ecirc;ncia com D. Jo&atilde;o imposs&iacute;vel, apesar da paci&ecirc;ncia que o marido lhe demonstrava, e s&oacute; por for&ccedil;a das conveni&ecirc;ncias se apresentavam juntos em p&uacute;blico. Embora Dona Carlota tenha conseguido angariar muitas simpatias, todos esses seus planos malograram. Apesar disso, conseguiu influenciar o marido a se envolver mais diretamente na pol&iacute;tica colonial espanhola, o que acabou desembocando na tomada de <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> em 1817 e na anexa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Cisplatina" id="w">Prov&iacute;ncia Cisplatina</a> em 1821.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Na mesma &eacute;poca se colocava o problema de casar o pr&iacute;ncipe herdeiro D. Pedro I. O Brasil era visto na Europa como um pa&iacute;s distante demais, atrasado e inseguro, e encontrar boas candidatas n&atilde;o foi tarefa simples. Depois de um ano de buscas o embaixador, <a href="http://en.wikipedia.org/wiki/Pedro_Jos%C3%A9_Joaquim_Vito_de_Meneses_Coutinho" id="w">marqu&ecirc;s de Marialva</a>, conseguiu enfim uma alian&ccedil;a com uma das mais poderosas casas reinantes da Europa, os <a href="http://en.wikipedia.org/wiki/Habsburgo" id="w">Habsburgo</a>, imperadores da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, depois de seduzir a corte austr&iacute;aca com algumas mentiras, uma faustosa exibi&ccedil;&atilde;o de pompa e a distribui&ccedil;&atilde;o de barras de ouro e diamantes entre a nobreza. Casou&shy;se ent&atilde;o D. Pedro I com <a href="http://en.wikipedia.org/wiki/Dona_Leopoldina" id="w">Dona Leopoldina</a>, filha do imperador <a href="http://en.wikipedia.org/wiki/Francisco_I_da_%C3%81ustria" id="w">Francisco I</a>, em 1817.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O imperador e seu ministro <a href="http://en.wikipedia.org/wiki/Metternich" id="w">Metternich</a> consideraram a alian&ccedil;a &#34&semi;um pacto vantajos&iacute;ssimo entre a Europa e o Novo Mundo&#34&semi;, podendo fortalecer o regime mon&aacute;rquico em ambos os hemisf&eacute;rios e criando para a &Aacute;ustria uma nova zona de influ&ecirc;ncia.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Ao mesmo tempo, a situa&ccedil;&atilde;o em Portugal n&atilde;o estava nada tranquila&semi; ac&eacute;falo e devastado pela <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, que causou fome em massa e um enorme &ecirc;xodo populacional,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> com o afastamento definitivo da amea&ccedil;a francesa a metr&oacute;pole se havia convertido na pr&aacute;tica num protetorado brit&acirc;nico, comandado pelo marechal <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">William Beresford</a>, que governou com m&atilde;o de ferro. Desde a ascens&atilde;o de D. Jo&atilde;o ao trono os portugueses faziam press&atilde;o para o seu retorno, iniciavam rebeli&otilde;es de orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberal</a> e agiam sociedades secretas, objetivando uma convoca&ccedil;&atilde;o das Cortes, que n&atilde;o se reuniam desde 1698. No Brasil havia agita&ccedil;&atilde;o semelhante. Em 1817 eclodira em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Pernambucana" id="w">Revolu&ccedil;&atilde;o Pernambucana</a>, movimento republicano que instalou um governo provis&oacute;rio em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e se infiltrou por outros estados, mas foi severamente reprimido. Em 24 de agosto de 1820 um <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_liberal_do_Porto" id="w">levante militar no Porto</a> instaurou uma Junta Governativa, com repercuss&otilde;es em Lisboa. Reuniram&shy;se as Cortes Gerais Extraordin&aacute;rias e Constituintes, formando um governo e convocando elei&ccedil;&otilde;es para deputados sem a consulta a D. Jo&atilde;o. O movimento se espalhou para a Ilha da Madeira, os <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e alcan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Capitania_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">capitania do Gr&atilde;o&shy;Par&aacute;</a> e a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no Brasil, chegando a causar a subleva&ccedil;&atilde;o da guarni&ccedil;&atilde;o militar no pr&oacute;prio Rio de Janeiro.<sup id="_ref&shy;Cronologia_b" class="reference"><a href="#_note&shy;Cronologia" title="">[4]</a></sup><sup id="_ref&shy;Igl&eacute;sias, p. 106_a" class="reference"><a href="#_note&shy;Igl&eacute;sias, p. 106" title="">[52]</a></sup></p>&#10;<p>A 30 de janeiro de 1821 as Cortes se reuniram em Lisboa e decretaram a forma&ccedil;&atilde;o de um Conselho de Reg&ecirc;ncia para exercer o poder em nome de D. Jo&atilde;o, libertaram muitos presos pol&iacute;ticos e exigiram o regresso imediato do rei. Em 20 de abril D. Jo&atilde;o convocou no Rio uma reuni&atilde;o para escolher deputados &agrave; Constituinte, mas no dia seguinte houve protestos em pra&ccedil;a p&uacute;blica que acabaram reprimidos com viol&ecirc;ncia. No Brasil a opini&atilde;o geral era de que a volta do rei poderia significar a retirada do pa&iacute;s da autonomia conquistada, voltando a ser uma col&ocirc;nia. Pressionado, D. Jo&atilde;o tentou encontrar uma sa&iacute;da contemporizadora enviando para Lisboa seu filho, o pr&iacute;ncipe herdeiro D. Pedro I, para outorgar uma Constitui&ccedil;&atilde;o e estabelecer as bases de um novo governo. O pr&iacute;ncipe, contudo, j&aacute; envolvido com ideias libertadoras, recusou&shy;se. A crise havia ido longe demais e n&atilde;o havia como voltar atr&aacute;s. S&oacute; restou ao rei nomear D. Pedro I regente em seu nome e partiu para Lisboa em 25 de abril de 1821, ap&oacute;s uma perman&ecirc;ncia de treze anos no Brasil, do qual levou saudades.<sup id="_ref&shy;Cronologia_c" class="reference"><a href="#_note&shy;Cronologia" title="">[4]</a></sup><sup id="_ref&shy;Dicion&aacute;rio_c" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup><sup id="_ref&shy;Igl&eacute;sias, p. 106_b" class="reference"><a href="#_note&shy;Igl&eacute;sias, p. 106" title="">[52]</a></sup></p>&#10;<a id="Regresso_a_Portugal" name="Regresso_a_Portugal"></a><h3> Regresso a Portugal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DomJo%C3%A3oVIemPortugal.jpg%7Cminiatura%7C270px" id="w">Desembarque de D. Jo&atilde;o VI em Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vilafrancada.jpg%7Cminiatura%7C270px" id="w">D. Miguel &agrave; frente da Vilafrancada</a>&#10;Os navios com o rei e sua comitiva entraram no porto de Lisboa em 3 de julho. Sua volta fora orquestrada de modo a n&atilde;o dar a entender que o rei se sentira coagido, mas de fato j&aacute; se havia instaurado um novo ambiente pol&iacute;tico.<sup id="_ref&shy;Cronologia_d" class="reference"><a href="#_note&shy;Cronologia" title="">[4]</a></sup> Elaborada a Constitui&ccedil;&atilde;o, o rei foi obrigado a jur&aacute;&shy;la em 1&ordm; de outubro de 1822, perdendo diversas prerrogativas. Dona Carlota negou&shy;se a imitar o marido, e com isso seus direitos pol&iacute;ticos foram cassados, sendo despojada do t&iacute;tulo de rainha. Nesta data, do outro lado do oceano o rei j&aacute; havia perdido tamb&eacute;m o Brasil. Seu filho, optando por ficar no pa&iacute;s, liderou uma revolta proclamando a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a> em 7 de setembro, assumindo o t&iacute;tulo de imperador.<sup id="_ref&shy;Dicion&aacute;rio_d" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Diz a tradi&ccedil;&atilde;o que antes de seguir viagem para Portugal D. Jo&atilde;o VI teria antecipado os futuros acontecimentos dizendo para o herdeiro: &#34&semi;Pedro, o Brasil brevemente se separar&aacute; de Portugal: se assim for, p&otilde;e a coroa sobre tua cabe&ccedil;a, antes que algum aventureiro lance m&atilde;o dela&#34&semi;. Segundo as mem&oacute;rias do conde de Palmela, de fato a independ&ecirc;ncia brasileira teria sido realizada em comum acordo entre o rei e o pr&iacute;ncipe. De qualquer modo, a correspond&ecirc;ncia posterior entre os dois registra a preocupa&ccedil;&atilde;o do pr&iacute;ncipe de que isso n&atilde;o perturbasse o pai.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O reconhecimento oficial da independ&ecirc;ncia, por&eacute;m, demorou.<sup id="_ref&shy;Dicion&aacute;rio_e" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup></p>&#10;<p>A Constitui&ccedil;&atilde;o liberal jurada pelo rei vigoraria apenas durante alguns meses. O liberalismo n&atilde;o agradava a todos e ergueu&shy;se um movimento absolutista. Em 23 de fevereiro de 1823, em <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes_e_Alto_Douro" id="w">Tr&aacute;s&shy;os&shy;Montes</a>, o <a href="http://en.wikipedia.org/wiki/Francisco_da_Silveira_Pinto_da_Fonseca_Teixeira" id="w">conde de Amarante</a> proclamou a monarquia absoluta, o que entretanto n&atilde;o vingou de pronto, mas novas agita&ccedil;&otilde;es se seguiram. Em 27 de maio o infante D. Miguel, instigado por sua m&atilde;e Dona Carlota, liderou outra revolta, conhecida como a <a href="http://en.wikipedia.org/wiki/Vilafrancada" id="w">Vilafrancada</a>, tentando restaurar o absolutismo. Mudando o jogo, o rei apoiou o filho a fim de evitar sua pr&oacute;pria deposi&ccedil;&atilde;o &shy; desejada pelo partido da rainha &shy; e apareceu em p&uacute;blico no dia de seu anivers&aacute;rio ao lado do filho, que vestia um uniforme da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Portugal)" id="w">Guarda Nacional</a>, um corpo militar que embora desorganizado tendia para o liberalismo, recebendo os aplausos da mil&iacute;cia. A seguir o monarca se dirigiu pessoalmente a <a href="http://en.wikipedia.org/wiki/Vila_Franca_de_Xira" id="w">Vila Franca</a> para melhor administrar a crise, e seu retorno para Lisboa foi um verdadeiro triunfo. O clima pol&iacute;tico se mostrava indeciso, e com isso mesmo os mais firmes defensores do liberalismo recearam se comprometer em demasia. As Cortes, antes de serem dissolvidas, protestaram contra qualquer mudan&ccedil;a que se operasse no texto constitucional rec&eacute;m aprovado, mas o regime absoluto foi restaurado,<sup id="_ref&shy;Dicion&aacute;rio_f" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup><sup id="_ref&shy;Cardoso_a" class="reference"><a href="#_note&shy;Cardoso" title="">[55]</a></sup> os direitos da rainha, restabelecidos, e o rei, aclamado pela segunda vez em 5 de junho de 1823. D. Jo&atilde;o, al&eacute;m disso, reprimiu manifesta&ccedil;&otilde;es em contr&aacute;rio, deportou alguns liberais, prendeu outros, ordenou a recomposi&ccedil;&atilde;o de magistraturas e institui&ccedil;&otilde;es mais de acordo com a nova orienta&ccedil;&atilde;o pol&iacute;tica e criou uma comiss&atilde;o para elaborar estudos para uma nova Carta.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;Cardoso_b" class="reference"><a href="#_note&shy;Cardoso" title="">[55]</a></sup></p>&#10;<p>A alian&ccedil;a do rei com D. Miguel n&atilde;o frutificou, j&aacute; que, sempre influenciado pela m&atilde;e, o infante em 29 de abril de 1824 levantou a guarni&ccedil;&atilde;o militar de Lisboa e colocou o pai sob cust&oacute;dia no <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_da_Bemposta" id="w">Pa&ccedil;o da Bemposta</a>, na chamada <a href="http://en.wikipedia.org/wiki/Abrilada" id="w">Abrilada</a>, a pretexto de esmagar os <a href="http://en.wikipedia.org/wiki/Ma%C3%A7ons" id="w">ma&ccedil;ons</a> e defender o rei das amea&ccedil;as de morte que aqueles supostamente teriam&shy;lhe feito, prendendo na ocasi&atilde;o diversos inimigos pol&iacute;ticos. Tentava o infante, na verdade, for&ccedil;ar a abdica&ccedil;&atilde;o do pai. Alertado da situa&ccedil;&atilde;o, o corpo diplom&aacute;tico penetrou no pal&aacute;cio e, diante de tantas autoridades, os cust&oacute;dios do rei n&atilde;o resistiram, moderando&shy;se. Em 9 de maio, por conselho de embaixadores amigos, D. Jo&atilde;o simulou um passeio a <a href="http://en.wikipedia.org/wiki/Caxias_(Oeiras)" id="w">Caxias</a>, mas de fato foi buscar ref&uacute;gio junto &agrave; armada brit&acirc;nica ancorada no porto. A bordo da nau <i>Windsor Castle</i> chamou o filho, repreendeu&shy;o, destituiu&shy;o do comando do ex&eacute;rcito e ordenou&shy;lhe a liberta&ccedil;&atilde;o dos presos que fizera. D. Miguel foi exilado. Vencida a rebeli&atilde;o, o povo foi &agrave;s ruas comemorando a perman&ecirc;ncia do governo leg&iacute;timo, onde se uniram absolutistas e liberais.<sup id="_ref&shy;Dicion&aacute;rio_g" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> No dia 14 o rei voltou &agrave; Bemposta, reconstituindo o minist&eacute;rio e mostrando generosidade para com os outros rebeldes. Por&eacute;m, n&atilde;o cessava a rainha de conspirar. A pol&iacute;cia descobriu que outra rebeli&atilde;o deveria estourar em 26 de outubro, diante do que a D. Jo&atilde;o n&atilde;o restou sen&atilde;o mostrar&shy;se en&eacute;rgico, mandando a esposa para pris&atilde;o domiciliar em Queluz.<sup id="_ref&shy;Dicion&aacute;rio_h" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup></p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h3> Anos finais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antonio_Manuel_da_Fonseca_(gravado_por_Manuel_Antonio_de_Castro)_&shy;_Dom_Jo%C3%A3o_VI%2C_1825.jpg%7C150px%7Cminiatura%7Cesquerda" id="w">O rei em gravura de 1825 de [[Manuel Ant&ocirc;nio de Castro]]</a>&#10;No fim de seu reinado D. Jo&atilde;o ordenou a cria&ccedil;&atilde;o de um porto&shy;franco em Lisboa, mas a medida n&atilde;o foi implantada. Mandou prosseguir a  devassa para averiguar a morte do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Loul%C3%A9" id="w">marqu&ecirc;s de Loul&eacute;</a>, seu antigo amigo, mas a senten&ccedil;a final nunca foi proferida. Em 5 de junho de 1824 anistiou os envolvidos na revolu&ccedil;&atilde;o do Porto, excetuando nove oficiais que foram desterrados, e no mesmo dia mandou entrar em vigor a antiga Constitui&ccedil;&atilde;o do reino e convocar novamente as Cortes para a elabora&ccedil;&atilde;o de um novo texto. A mudan&ccedil;a constitucional enfrentou diversos obst&aacute;culos, principalmente da Espanha e de partid&aacute;rios da rainha.<sup id="_ref&shy;Soriano_a" class="reference"><a href="#_note&shy;Soriano" title="">[58]</a></sup></p>&#10;<p>Contudo, os maiores problemas que enfrentou foram os ligados &agrave; independ&ecirc;ncia do Brasil, at&eacute; ent&atilde;o a maior fonte de riqueza de Portugal, e cuja perda fora de grande impacto sobre a economia portuguesa. Foi imaginada inclusive uma expedi&ccedil;&atilde;o de reconquista da antiga col&ocirc;nia, mas logo a ideia foi abandonada. Negocia&ccedil;&otilde;es dif&iacute;ceis entabuladas na Europa e no Rio de Janeiro, com a media&ccedil;&atilde;o e press&atilde;o da Inglaterra, resultaram no definitivo reconhecimento da independ&ecirc;ncia em 29 de agosto de 1825. Ao mesmo tempo, o rei libertou todos os brasileiros que estavam presos e autorizou o com&eacute;rcio entre ambas as na&ccedil;&otilde;es. Quanto a D. Pedro, foi acertado que governaria soberano com o t&iacute;tulo de Imperador Regente, mantendo D. Jo&atilde;o para si o t&iacute;tulo de Imperador Titular do Brasil, passando a assinar os documentos oficiais como &#34&semi;Sua Majestade o Imperador e Rei D. Jo&atilde;o VI&#34&semi;. O Brasil ficava ainda obrigado ao pagamento do &uacute;ltimo empr&eacute;stimo contra&iacute;do com Portugal. Sobre a sucess&atilde;o das duas coroas, nada ficou dito no tratado, mas D. Pedro, continuando na qualidade de Pr&iacute;ncipe Real de Portugal e Algarves, permanecia implicitamente na linha de sucess&atilde;o ao trono portugu&ecirc;s.<sup id="_ref&shy;Dicion&aacute;rio_i" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup><sup id="_ref&shy;Soriano_b" class="reference"><a href="#_note&shy;Soriano" title="">[58]</a></sup></p>&#10;<p>Em 4 de mar&ccedil;o de 1826, D. Jo&atilde;o, vindo do <a href="http://en.wikipedia.org/wiki/Mosteiro_dos_Jer%C3%B4nimos" id="w">Mosteiro dos Jer&ocirc;nimos</a> onde almo&ccedil;ara, recolheu&shy;se ao Pa&ccedil;o da Bemposta sentindo&shy;se mal. Iniciaram v&ocirc;mitos, convuls&otilde;es e desmaios, que duraram alguns dias. O enfermo pareceu melhorar, mas por prud&ecirc;ncia designou sua filha, a infanta <a href="http://en.wikipedia.org/wiki/Isabel_Maria_de_Bragan%C3%A7a%2C_regente_de_Portugal" id="w">Isabel Maria</a>, como regente. Na noite do dia 9 a mol&eacute;stia se agravou, e perto das 5 horas do dia 10, faleceu. Os m&eacute;dicos n&atilde;o puderam determinar exatamente a <i>causa mortis</i>, mas suspeitou&shy;se de envenenamento. Seu corpo foi embalsamado e sepultado no mausol&eacute;u dos reis de Portugal, o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Pante&atilde;o dos Bragan&ccedil;as</a>, no <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Vicente_de_Fora" id="w">Mosteiro de S&atilde;o Vicente de Fora</a>. A infanta assumiu imediatamente o governo interino e D. Pedro foi reconhecido leg&iacute;timo herdeiro, como D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Recentemente uma equipe de pesquisadores exumou o pote de cer&acirc;mica chinesa que continha as suas v&iacute;sceras. Fragmentos do seu cora&ccedil;&atilde;o foram reidratados e submetidos a an&aacute;lises, que detectaram uma quantidade de <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnico" id="w">ars&ecirc;nico</a> suficiente para matar duas pessoas, confirmando as suspeitas de que o rei foi em verdade assassinado.<sup id="_ref&shy;veja_a" class="reference"><a href="#_note&shy;veja" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Vida_privada" name="Vida_privada"></a><h2> Vida privada </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DomJoao6_CarlotaJoaquina.jpg%7Cminiatura%7Cesquerda%7C150px" id="w">[[Manuel Dias de Oliveira]]: &#39&semi;&#39&semi;Retrato de D. Jo&atilde;o e Dona Carlota&#39&semi;&#39&semi;, uma imagem oficial que dissimula a perene disc&oacute;rdia entre o casal</a>&#10;Em sua juventude foi uma figura retra&iacute;da, fortemente influenciado pelo clero, vivendo cercado de padres e frequentando diariamente as missas da Igreja. Entretanto, <a href="http://en.wikipedia.org/wiki/Oliveira_Lima" id="w">Oliveira Lima</a> afirmou que antes do que uma express&atilde;o de carolice pessoal, isso era um mero reflexo da cultura portuguesa de ent&atilde;o, e que o rei...</p>&#10;<dl><dd><dl><dd>&#34&semi;compreendia que a Igreja, com seu corpo de tradi&ccedil;&otilde;es e sua disciplina moral, s&oacute; lhe podia ser &uacute;til para o bom governo a seu modo, paternal e exclusivo, de popula&ccedil;&otilde;es cujo dom&iacute;nio herdara com o cetro. Por isso foi repetidamente h&oacute;spede de frades e mecenas de compositores sacros, sem que nessas manifesta&ccedil;&otilde;es epicuristas ou art&iacute;sticas se comprometesse seu livre pensar ou se desnaturasse sua toler&acirc;ncia c&eacute;tica.... Aprazia&shy;lhe o refeit&oacute;rio mais do que o cap&iacute;tulo do mosteiro, porque neste se tratava de observ&acirc;ncia e naquele se cogitava de gastronomia, e para observ&acirc;ncia lhe bastava a da pragm&aacute;tica. Na Capela Real mais gozava com os sentidos do que rezava com o esp&iacute;rito: os <a href="http://en.wikipedia.org/wiki/Andante" id="w">andantes</a> substitu&iacute;am as medita&ccedil;&otilde;es&#34&semi;.<sup id="_ref&shy;Lima_a" class="reference"><a href="#_note&shy;Lima" title="">[62]</a></sup></dd></dl></dd></dl>&#10;<p>Apreciava muito a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a> e era um grande leitor de obras sobre arte, mas detestava atividades f&iacute;sicas. Acredita&shy;se que sofria de peri&oacute;dicas crises de <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Seu casamento n&atilde;o foi feliz, mas circularam rumores de que uma vez, aos 25 anos, se apaixonara por Eug&ecirc;nia Jos&eacute; de Menezes, dama de companhia de sua esposa. Quando ela engravidou as suspeitas reca&iacute;ram sobre D. Jo&atilde;o. O caso foi abafado e a mo&ccedil;a foi enviada &agrave; Espanha para dar &agrave; luz. Nasceu uma menina, cujo nome se desconhece. A m&atilde;e viveu encerrada em mosteiros e foi sustentada por toda a vida por D. Jo&atilde;o. Os historiadores Tobias Monteiro e Patrick Wilcken apontam ind&iacute;cios de que D. Jo&atilde;o teria tido tamb&eacute;m um relacionamento <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a>, n&atilde;o por convic&ccedil;&atilde;o, antes por necessidade, pois seu casamento logo se revelou um fracasso, vivendo apartado da esposa e reunindo&shy;se a ela somente em ocasi&otilde;es protocolares. Seu parceiro teria sido seu camareiro favorito, <a href="http://en.wikipedia.org/wiki/Francisco_Jos%C3%A9_Rufino_de_Sousa_Lobato" id="w">Francisco de Sousa Lobato</a>, cuja tarefa teria sido <a href="http://en.wikipedia.org/wiki/Masturba%C3%A7%C3%A3o" id="w">masturbar</a> o rei com alguma regularidade. Embora isso possa ser fruto de simples maledic&ecirc;ncia, um padre, chamado Miguel, teria uma vez surpreendido a cena e por isso deportado para <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, n&atilde;o sem antes deixar um testemunho por escrito. De qualquer maneira o camareiro acabou recebendo diversas honrarias, acumulando entre outros os cargos de conselheiro do rei, secret&aacute;rio da <a href="http://en.wikipedia.org/wiki/Casa_do_Infantado" id="w">Casa do Infantado</a>, secret&aacute;rio da Mesa de Consci&ecirc;ncia e Ordens e governador da fortaleza de Santa Cruz, recebendo tamb&eacute;m o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">bar&atilde;o</a> e depois <a href="http://en.wikipedia.org/wiki/Visconde_de_Vila_Nova_da_Rainha" id="w">visconde de Vila Nova da Rainha</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>No Rio os h&aacute;bitos pessoais do rei, instalado num ambiente prec&aacute;rio e despojado, eram simples. Ao contr&aacute;rio do relativo isolacionismo que observara em Portugal, passou a se mostrar mais din&acirc;mico e interessado pela natureza. Deslocava&shy;se com frequ&ecirc;ncia entre o Pa&ccedil;o de S&atilde;o Crist&oacute;v&atilde;o e o Pa&ccedil;o da cidade, passava temporadas na <a href="http://en.wikipedia.org/wiki/Ilha_de_Paquet%C3%A1" id="w">Ilha de Paquet&aacute;</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_do_Governador" id="w">Ilha do Governador</a>, na Praia Grande, a antiga <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, e na <a href="http://en.wikipedia.org/wiki/Real_Fazenda_de_Santa_Cruz" id="w">Real Fazenda de Santa Cruz</a>. Praticava a ca&ccedil;a e se demorava em lugares apraz&iacute;veis repousando em barracas, ou debaixo de alguma &aacute;rvore. Gostava do pa&iacute;s, apesar dos enxames de mosquitos e outras pragas e do calor abrasante dos tr&oacute;picos, que de resto eram detestados pela maioria dos portugueses e outros estrangeiros.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Tinha avers&atilde;o a mudan&ccedil;as em sua rotina, o que se estendia ao vestu&aacute;rio, e usava a mesma casaca at&eacute; que ela se rasgasse, obrigando seus camareiros a costur&aacute;&shy;la no pr&oacute;prio corpo do monarca enquanto ele dormia. Sofria de ataques de p&acirc;nico quando ouvia trovoadas, encerrando&shy;se em seus aposentos com as janelas trancadas, n&atilde;o recebendo ningu&eacute;m.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Allegory_of_the_virtues_of_King_Jo%C3%A3o_VI_by_Domingos_Sequeira_held_at_the_Pal%C3%A1cio_Nacional_de_Queluz.jpg%7Cminiatura%7C270px" id="w">&#39&semi;&#39&semi;Alegoria das virtudes de D. Jo&atilde;o VI&#39&semi;&#39&semi;, pintura de [[Domingos Sequeira]]</a>&#10;No decorrer dos poucos anos de sua perman&ecirc;ncia no Brasil, D. Jo&atilde;o ordenou a cria&ccedil;&atilde;o de uma s&eacute;rie de institui&ccedil;&otilde;es, projetos e servi&ccedil;os que beneficiaram imensamente o pa&iacute;s no &acirc;mbito econ&ocirc;mico, administrativo, jur&iacute;dico, cient&iacute;fico, cultural, art&iacute;stico e outros mais, embora nem todos tenham tido o sucesso planejado e alguns fossem francamente disfuncionais ou desnecess&aacute;rios, como observou mordazmente <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito_Jos%C3%A9_da_Costa" id="w">Hip&oacute;lito Jos&eacute; da Costa</a>.<sup id="_ref&shy;Lima, cap. XVIII_b" class="reference"><a href="#_note&shy;Lima, cap. XVIII" title="">[46]</a></sup> Entre eles, foi o respons&aacute;vel pela cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Imprensa_R%C3%A9gia" id="w">Imprensa R&eacute;gia</a>, do <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_do_Rio_de_Janeiro" id="w">Jardim Bot&acirc;nico</a><sup id="_ref&shy;Fernandes & Fernandes Junior, p. 39_a" class="reference"><a href="#_note&shy;Fernandes & Fernandes Junior, p. 39" title="">[66]</a></sup> do Arsenal de Marinha, da <a href="http://en.wikipedia.org/wiki/F%C3%A1brica_de_P%C3%B3lvora_(Rio_de_Janeiro)" id="w">F&aacute;brica de P&oacute;lvora</a>,<sup id="_ref&shy;Correios_a" class="reference"><a href="#_note&shy;Correios" title="">[67]</a></sup> do Corpo de Bombeiros, da Marinha Mercante, da Casa dos Expostos.<sup id="_ref&shy;Mariz_a" class="reference"><a href="#_note&shy;Mariz" title="">[68]</a></sup> Tamb&eacute;m criou diversas aulas avulsas no Rio, Pernambuco, Bahia e outros lugares, tais como teologia, dogm&aacute;tica e moral&semi; c&aacute;lculo integral, mec&acirc;nica, hidrodin&acirc;mica, qu&iacute;mica, aritm&eacute;tica, geometria&semi; franc&ecirc;s e ingl&ecirc;s&semi; bot&acirc;nica e agricultura, e v&aacute;rias mais. Fomentou a funda&ccedil;&atilde;o de diversas sociedades e academias para estudos cient&iacute;ficos, liter&aacute;rios e art&iacute;sticos, como a Junta Vac&iacute;nica, a Real Sociedade Bahiense dos Homens de Letras, o Instituto Acad&ecirc;mico das Ci&ecirc;ncias e das Belas&shy;Artes, a Academia Fluminense das Ci&ecirc;ncias e Artes,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> a Escola Anat&ocirc;mica, Cir&uacute;rgica e M&eacute;dica do Rio de Janeiro,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> a <a href="http://en.wikipedia.org/wiki/Real_Academia_de_Artilharia%2C_Fortifica%C3%A7%C3%A3o_e_Desenho" id="w">Real Academia de Artilharia, Fortifica&ccedil;&atilde;o e Desenho</a>,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> a Academia dos Guardas&shy;Marinhas, a Academia Militar,<sup id="_ref&shy;Correios_b" class="reference"><a href="#_note&shy;Correios" title="">[67]</a></sup> a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_do_Brasil" id="w">Real Biblioteca</a>,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_Real" id="w">Museu Real</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> o <a href="http://en.wikipedia.org/wiki/Teatro_Real_de_S%C3%A3o_Jo%C3%A3o" id="w">Teatro Real de S&atilde;o Jo&atilde;o</a>, al&eacute;m de recrutar solistas de canto de fama internacional e patrocinar os m&uacute;sicos da <a href="http://en.wikipedia.org/wiki/Capela_Real_do_Rio_de_Janeiro" id="w">Capela Real</a>, onde se inclu&iacute;a o padre <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maur%C3%ADcio_Nunes_Garcia" id="w">Jos&eacute; Maur&iacute;cio</a>, o maior compositor brasileiro de seu tempo,<sup id="_ref&shy;Mariz_b" class="reference"><a href="#_note&shy;Mariz" title="">[68]</a></sup> apoiando tamb&eacute;m a vinda da <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Art%C3%ADstica_Francesa" id="w">Miss&atilde;o Art&iacute;stica Francesa</a>, que resultou na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a>, antecessora da <a href="http://en.wikipedia.org/wiki/Academia_Imperial_de_Belas_Artes" id="w">Academia Imperial de Belas Artes</a>, de fundamental import&acirc;ncia para a renova&ccedil;&atilde;o do ensino e produ&ccedil;&atilde;o de arte no Brasil.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Na economia D. Jo&atilde;o determinou mudan&ccedil;as de largo alcance, iniciando a partir da abertura dos portos e da aboli&ccedil;&atilde;o do monop&oacute;lio comercial dos portugueses, tendo a Inglaterra como a grande beneficiada. Se por um lado os comerciantes instalados no Brasil tiveram de enfrentar poderosa concorr&ecirc;ncia estrangeira, por outro se fomentou a cria&ccedil;&atilde;o de novas manufaturas e outras atividades econ&ocirc;micas que antes eram proibidas, prec&aacute;rias ou inexistentes no Brasil. Ao mesmo tempo, iam&shy;se instalando diversos &oacute;rg&atilde;os administrativos de alto escal&atilde;o, como os minist&eacute;rios da Guerra e Estrangeiros e o da Marinha e Ultramar&semi; os Conselhos do Estado e o da Fazenda, o Conselho Supremo Militar, o Arquivo Militar, as Mesas de Desembargo do Pa&ccedil;o e da Consci&ecirc;ncia e Ordens, a Casa de Suplica&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_Militar_da_Guarda_Real_de_Pol%C3%ADcia" id="w">Intend&ecirc;ncia Geral da Pol&iacute;cia</a>, o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a><sup id="_ref&shy;Fernandes & Fernandes Junior, p. 39_b" class="reference"><a href="#_note&shy;Fernandes & Fernandes Junior, p. 39" title="">[66]</a></sup><sup id="_ref&shy;Correios_c" class="reference"><a href="#_note&shy;Correios" title="">[67]</a></sup> a Real Junta do Com&eacute;rcio, Agricultura, F&aacute;bricas e Navega&ccedil;&atilde;o,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e a Administra&ccedil;&atilde;o Geral dos Correios,<sup id="_ref&shy;Correios_d" class="reference"><a href="#_note&shy;Correios" title="">[67]</a></sup> al&eacute;m de passar a absorver brasileiros nos quadros administrativos e funcionais, contribuindo para diminuir as tens&otilde;es entre os nativos e os portugueses.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Tamb&eacute;m incentivou a produ&ccedil;&atilde;o agr&iacute;cola, especialmente do algod&atilde;o, arroz e cana&shy;de&shy;a&ccedil;&uacute;car&semi; abriu estradas e estimulou a navega&ccedil;&atilde;o fluvial, dinamizando a circula&ccedil;&atilde;o de pessoas, bens e produtos entre as regi&otilde;es.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h3> Controv&eacute;rsias </h3>&#10;<p>No entender de Pedreira &#38&semi; Costa, s&atilde;o poucos os monarcas portugueses que ocupam no imagin&aacute;rio popular um lugar t&atilde;o destacado como D. Jo&atilde;o VI, um imagin&aacute;rio que o descreve de maneiras muito variadas, &#34&semi;ainda que raramente por boas raz&otilde;es.... N&atilde;o s&atilde;o estranhas as atribula&ccedil;&otilde;es de sua vida conjugal e familiar e as refer&ecirc;ncias &agrave; sua personalidade e aos seus costumes pessoais, convidando &agrave; caricatura f&aacute;cil e &agrave; circula&ccedil;&atilde;o de uma tradi&ccedil;&atilde;o pouco lisonjeira, quando n&atilde;o jocosa&#34&semi;.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> S&atilde;o populares as descri&ccedil;&otilde;es do rei como indolente, parvo e trapalh&atilde;o, subjugado por uma esposa megera, um comil&atilde;o asqueroso que tinha sempre franguinhos assados nos bolsos da casaca para com&ecirc;&shy;los a qualquer hora com as m&atilde;os engorduradas,<sup id="_ref&shy;Loyola_b" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup><sup id="_ref&shy;Bastos_a" class="reference"><a href="#_note&shy;Bastos" title="">[79]</a></sup> uma vis&atilde;o perfeitamente tipificada no filme <i><a href="http://en.wikipedia.org/wiki/Carlota_Joaquina%2C_Princesa_do_Brazil" id="w">Carlota Joaquina, Princesa do Brazil</a></i>,<sup id="_ref&shy;Loyola_c" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup> uma par&oacute;dia mesclada de aguda cr&iacute;tica social. A obra teve enorme repercuss&atilde;o, mas na cr&iacute;tica de Ronaldo Vainfas, &#34&semi;&eacute; uma hist&oacute;ria cheia de erros de todo tipo, deturpa&ccedil;&otilde;es, imprecis&otilde;es, inven&ccedil;&otilde;es&#34&semi;. Para o historiador Luiz Carlos Villalta, &#34&semi;constitui um amplo ataque ao conhecimento hist&oacute;rico&#34&semi; e, ao contr&aacute;rio do anunciado pela cineasta <a href="http://en.wikipedia.org/wiki/Carla_Camurati" id="w">Carla Camurati</a>, que pretendeu &#34&semi;produzir uma narrativa cinematogr&aacute;fica que constitu&iacute;sse uma esp&eacute;cie de romance hist&oacute;rico com fun&ccedil;&otilde;es pedag&oacute;gicas e que, assim, oferecesse ao espectador um conhecimento do passado e o ajudasse, como povo, a pensar sobre o presente.... n&atilde;o oferece conhecimento hist&oacute;rico novo ao espectador, nem que se considere que a mesma concebe a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> como um <a href="http://en.wikipedia.org/wiki/Romance" id="w">Romance</a>: ele refor&ccedil;a, na verdade, as ideias que os espectadores trazem, sendo nulo em termos de amplia&ccedil;&atilde;o do conhecimento.... Dessa forma, conduz&shy;se o espectador mais ao deboche do que &agrave; reflex&atilde;o cr&iacute;tica sobre a hist&oacute;ria do Brasil&#34&semi;.<sup id="_ref&shy;Villalta_a" class="reference"><a href="#_note&shy;Villalta" title="">[80]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dom_jo%C3%A3o_vi_&shy;_v%C3%A1rios_2.jpg%7Cminiatura%7C270px" id="w">D. Jo&atilde;o retratado por v&aacute;rios artistas, mostrando a diversidade em suas representa&ccedil;&otilde;es</a></p>&#10;<p>At&eacute; mesmo sua <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> o representa com tra&ccedil;os os mais diversos. Ora &eacute; um obeso, desproporcionado e com apar&ecirc;ncia desleixada, ora &eacute; um personagem dignificado e elegante.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Diz a pesquisadora Ism&ecirc;nia de Lima Martins:</p>&#10;<dl><dd><dl><dd>&#34&semi;Se existe a concord&acirc;ncia de todos os autores, que se basearam no depoimento daqueles que o conheceram de perto, quanto &agrave; sua bondade e afabilidade, todo o resto &eacute; controv&eacute;rsia. Enquanto uns apontavam sua vis&atilde;o de estadista, outros consideravam&shy;no inteiramente covarde e despreparado para governar. De qualquer maneira, D. Jo&atilde;o VI marcou de forma indel&eacute;vel a hist&oacute;ria luso&shy;brasileira, fato que repercute at&eacute; o presente, atrav&eacute;s de uma historiografia que insiste em julgar o rei, desprezando as transforma&ccedil;&otilde;es cont&iacute;nuas que a disciplina experimentou ao longo do s&eacute;culo XX&#34&semi;.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></dd></dl></dd></dl>&#10;<p>Em seu governo sempre dependeu de auxiliares fortes, encontrando&shy;os principalmente nas figuras do <a href="http://en.wikipedia.org/wiki/Rodrigo_de_Sousa_Coutinho" id="w">conde de Linhares</a>, do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Ara%C3%BAjo_e_Azevedo" id="w">conde da Barca</a> e em <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_de_Vila_Nova_Portugal" id="w">Tom&aacute;s de Vila Nova Portugal</a>, que podem ser considerados os mentores de muitas das mais importantes medidas que o rei tomou,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> mas segundo <a href="http://en.wikipedia.org/wiki/John_Luccock" id="w">John Luccock</a>, um fidedigno observador do per&iacute;odo joanino, &#34&semi;o pr&iacute;ncipe regente tem sido v&aacute;rias vezes acusado de apatia&semi; a mim, pareceu&shy;me ele possuir maior sensibilidade e energia de car&aacute;ter do que em geral tanto amigos como advers&aacute;rios costumam atribuir&shy;lhe. Achava&shy;se colocado dentro de circunst&acirc;ncias novas e pr&oacute;prias para p&ocirc;&shy;lo &agrave; prova, curvando&shy;se ante elas com paci&ecirc;ncia&semi; se incitado, agia com vigor e presteza&#34&semi;. Enalteceu tamb&eacute;m o car&aacute;ter do rei, reafirmando sua bondade e aten&ccedil;&atilde;o.<sup id="_ref&shy;Martins, pp. 28&shy;34_a" class="reference"><a href="#_note&shy;Martins, pp. 28&shy;34" title="">[84]</a></sup> Oliveira Lima, com seu cl&aacute;ssico <i>Dom Jo&atilde;o VI no Brasil</i> (1908), foi um dos grandes respons&aacute;veis pelo inicio de sua reabilita&ccedil;&atilde;o em maior escala.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;Bastos_b" class="reference"><a href="#_note&shy;Bastos" title="">[79]</a></sup> Pesquisou in&uacute;meros documentos de &eacute;poca sem encontrar descri&ccedil;&otilde;es brasileiras desfavor&aacute;veis ao rei, nem de embaixadores e outros diplomatas acreditados na corte, ao contr&aacute;rio, encontrando muitos relatos que o pintaram em cores positivas, como os testemunhos deixados pelo c&ocirc;nsul brit&acirc;nico Henderson e o ministro norteamericano Sumter, que &#34&semi;preferiam muito dirigir&shy;se diretamente ao monarca, sempre disposto a fazer justi&ccedil;a, a entender&shy;se com seus ministros.... reputando&shy;o em tal assunto muito mais adiantado do que os seus cortes&atilde;os&#34&semi;. Documentos diplom&aacute;ticos tamb&eacute;m comprovam a largueza de sua vis&atilde;o pol&iacute;tica, almejando para o Brasil uma import&acirc;ncia nas Am&eacute;ricas compar&aacute;vel &agrave; dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, adotando um discurso que era semelhante ao do <a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">Destino Manifesto</a> norteamericano. Fazia valer sua autoridade sem viol&ecirc;ncia, mas de maneira persuasiva e af&aacute;vel&semi; sua condu&ccedil;&atilde;o dos assuntos internacionais, embora n&atilde;o tenha tido sucesso em repetidas ocasi&otilde;es e tenha cedido a alguma ambi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Imperialista" id="w">imperialista</a>, em muitas outras se revelou clarividente e harmonizadora, e n&atilde;o &eacute; preciso repetir as m&uacute;ltiplas a&ccedil;&otilde;es, descritas antes, que levou a cabo para melhorar as condi&ccedil;&otilde;es de vida da col&ocirc;nia brasileira.<sup id="_ref&shy;Martins, pp. 28&shy;34_b" class="reference"><a href="#_note&shy;Martins, pp. 28&shy;34" title="">[84]</a></sup><sup id="_ref&shy;Lima_b" class="reference"><a href="#_note&shy;Lima" title="">[62]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:D._Joao_VI.JPG%7Cthumb%7C270px" id="w">Est&aacute;tua equestre do rei na Pra&ccedil;a de Gon&ccedil;alves Zarco, Porto.</a></p>&#10;<p>No entanto, o general franc&ecirc;s Junot descreveu&shy;o como &#34&semi;um homem fraco, que suspeita de tudo e de todos, cioso de sua autoridade mas incapaz de fazer&shy;se respeitar. &Eacute; dominado pelos padres e s&oacute; consegue agir sob a coa&ccedil;&atilde;o do medo&#34&semi;, e v&aacute;rios historiadores brasileiros, como <a href="http://en.wikipedia.org/wiki/Pandi%C3%A1_Cal%C3%B3geras" id="w">Pandi&aacute; Cal&oacute;geras</a>, <a href="http://en.wikipedia.org/wiki/Tobias_Monteiro" id="w">Tobias Monteiro</a> e <a href="http://en.wikipedia.org/wiki/Luiz_Norton" id="w">Luiz Norton</a>, carregaram nas cores sombrias. Entre os portugueses, como <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Oliveira_Martins" id="w">Oliveira Martins</a> e <a href="http://en.wikipedia.org/wiki/Raul_Brand%C3%A3o" id="w">Raul Brand&atilde;o</a>, foi invariavelmente retratado como uma figura burlesca at&eacute; a ressurg&ecirc;ncia conservadora de 1926, quando ent&atilde;o foram aparecendo alguns nomes para defend&ecirc;&shy;lo, como <a href="http://en.wikipedia.org/wiki/Fortunato_de_Almeida" id="w">Fortunato de Almeida</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Pimenta" id="w">Alfredo Pimenta</a> e <a href="http://en.wikipedia.org/wiki/Valentim_Alexandre" id="w">Valentim Alexandre</a>.<sup id="_ref&shy;Bastos_c" class="reference"><a href="#_note&shy;Bastos" title="">[79]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> &Eacute; certo tamb&eacute;m que fez muitos desafetos, que elevou impostos e agravou a d&iacute;vida p&uacute;blica, que multiplicou t&iacute;tulos e privil&eacute;gios heredit&aacute;rios, que n&atilde;o soube apaziguar todas as disc&oacute;rdias internas nem eliminar a corrup&ccedil;&atilde;o arraigada nos escal&otilde;es administrativos, e que deixou o Brasil &agrave; beira da fal&ecirc;ncia quando esvaziou o tesouro para voltar a Portugal.<sup id="_ref&shy;Loyola_d" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;Bastos_d" class="reference"><a href="#_note&shy;Bastos" title="">[79]</a></sup></p>&#10;<p>Qualquer que tenha sido o car&aacute;ter do rei, e entre erros e acertos, &eacute; inconteste a import&acirc;ncia do seu reinado para um not&aacute;vel arranco de desenvolvimento e para a pr&oacute;pria unidade da na&ccedil;&atilde;o brasileira. <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> afirmou que &#34&semi;D. Jo&atilde;o VI foi uma das personalidades que mais influ&iacute;ram sobre a forma&ccedil;&atilde;o nacional.... foi um mediador ideal.... entre a tradi&ccedil;&atilde;o &ndash; que encarnou &ndash; e a inova&ccedil;&atilde;o &ndash; que acolheu e promoveu &ndash; naquele per&iacute;odo decisivo para o futuro brasileiro&#34&semi;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Como disse <a href="http://en.wikipedia.org/wiki/Laurentino_Gomes" id="w">Laurentino Gomes</a>, &#34&semi;nenhum outro per&iacute;odo da hist&oacute;ria brasileira testemunhou mudan&ccedil;as t&atilde;o profundas, decisivas e aceleradas quanto os treze anos em que a corte portuguesa morou no Rio de Janeiro&#34&semi;. Estudiosos como Oliveira Lima, Maria Odila da Silva Dias, Roderick Barman e o mesmo Laurentino acreditam que se ele n&atilde;o tivesse se deslocado para a Am&eacute;rica e instalado um forte governo centralizado provavelmente o grande territ&oacute;rio do Brasil, com importantes diferen&ccedil;as regionais, teria se fragmentado em diversas na&ccedil;&otilde;es distintas, como ocorreu com a vasta col&ocirc;nia espanhola sua vizinha, uma opini&atilde;o que j&aacute; havia sido emitida pelo almirante brit&acirc;nico sir <a href="http://en.wikipedia.org/wiki/Sidney_Smith" id="w">Sidney Smith</a>, comandante da esquadra que escoltara os navios portugueses em fuga para o Brasil.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;Loyola_e" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup></p>&#10;<p>As biografias mais recentes tentam distinguir entre lenda e fato, e reverter o folclore do rid&iacute;culo que se formou sobre ele e que de resto n&atilde;o tem muita documenta&ccedil;&atilde;o hist&oacute;rica aut&ecirc;ntica que o corrobore.<sup id="_ref&shy;Loyola_f" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup> L&uacute;cia Bastos adverte que mesmo atitudes que hoje poder&iacute;amos criticar devem ser analisadas com cuidado contra seu contexto hist&oacute;rico, como a quest&atilde;o da corrup&ccedil;&atilde;o, lembrando que, embora houvesse gastos enormes e claros abusos, na &eacute;poca n&atilde;o havia separa&ccedil;&atilde;o n&iacute;tida entre o p&uacute;blico e o privado, e na l&oacute;gica do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a> &#34&semi;o rei &eacute; o dono do Estado.... aquela distribui&ccedil;&atilde;o de benesses fazia parte: o rei &eacute; o dispensador de justi&ccedil;a e benesses&#34&semi;.<sup id="_ref&shy;Bastos_e" class="reference"><a href="#_note&shy;Bastos" title="">[79]</a></sup> Nas palavras de Leandro Loyola, &#34&semi;das novas pesquisas surge um governante que tinha limita&ccedil;&otilde;es, mas enfrentou uma conjuntura totalmente adversa e sobreviveu a ela, apesar de governar um pa&iacute;s pequeno, empobrecido e decadente como o Portugal do come&ccedil;o do s&eacute;culo XIX&#34&semi;.<sup id="_ref&shy;Loyola_g" class="reference"><a href="#_note&shy;Loyola" title="">[40]</a></sup> Significativamente, Napole&atilde;o, seu mais poderoso inimigo, antes de falecer na <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Helena" id="w">ilha de Santa Helena</a>, disse sobre ele: &#34&semi;Foi o &uacute;nico que me enganou&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Carneiro_de_Campos" id="w">marqu&ecirc;s de Caravelas</a>, discursando no Senado por ocasi&atilde;o da morte do rei, louvou&shy;o dizendo: &#34&semi;N&oacute;s todos que aqui estamos temos muitas raz&otilde;es para nos lembrarmos da mem&oacute;ria de D. Jo&atilde;o VI, todos lhe devemos ser gratos, pelos benef&iacute;cios que nos fez: elevou o Brasil a reino, procurou por todos o seu bem, tratou&shy;nos sempre com muito carinho e todos os brasileiros lhe s&atilde;o obrigados&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%B5es" name="Representa%C3%A7%C3%B5es"></a><h3> Representa&ccedil;&otilde;es </h3>&#10;<p>D. Jo&atilde;o VI j&aacute; foi personificado no cinema e na televis&atilde;o por:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Villaret" id="w">Jo&atilde;o Villaret</a>, no filme <i><a href="http://en.wikipedia.org/wiki/Bocage_(filme)" id="w">Bocage</a></i> (1936)<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Manuel_de_N%C3%B3brega_(humorista)" id="w">Manuel de N&oacute;brega</a>, no filme <i><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_ou_Morte_(filme)" id="w">Independ&ecirc;ncia ou Morte</a></i> (1972)<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Cherques" id="w">Jorge Cherques</a>, na telenovela <i><a href="http://en.wikipedia.org/wiki/Dona_Beija" id="w">Dona Beija</a></i> (1986)<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_Nanini" id="w">Marco Nanini</a>, no filme <i><a href="http://en.wikipedia.org/wiki/Carlota_Joaquina_&shy;_Princesa_do_Brazil" id="w">Carlota Joaquina &shy; Princesa do Brazil</a></i> (1995)<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Mattos_(ator)" id="w">Andr&eacute; Mattos</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1ssio_Gabus_Mendes" id="w">C&aacute;ssio Gabus Mendes</a> (adulto e jovem, respectivamente), na miniss&eacute;rie <i><a href="http://en.wikipedia.org/wiki/O_Quinto_dos_Infernos" id="w">O Quinto dos Infernos</a></i> (2002).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></li></ul>&#10;<p>Tamb&eacute;m teve sua ef&iacute;gie impressa nas notas de Cr$ 500 (quinhentos <a href="http://en.wikipedia.org/wiki/Cruzeiro_(moeda)" id="w">cruzeiros</a>).<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;<p>Com sua esposa, Carlota Joaquina de Bourbon, infanta de Espanha (1775&shy;1830), teve os filhos:<sup id="_ref&shy;Dicion&aacute;rio_j" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup>&#10;</p>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Teresa_de_Bragan%C3%A7a%2C_Princesa_da_Beira" id="w">Maria Teresa de Bragan&ccedil;a, Princesa da Beira</a> (1793&shy;1874), casada em primeiras n&uacute;pcias com o infante de Espanha D. <a href="http://en.wikipedia.org/wiki/Pedro_Carlos_de_Bourbon" id="w">Pedro Carlos de Bourbon</a>, e pela segunda vez com D. <a href="http://en.wikipedia.org/wiki/Carlos_de_Bourbon%2C_Conde_de_Molina" id="w">Carlos de Bourbon, Conde de Molina</a>, tamb&eacute;m infante de Espanha e seu cunhado&semi; sem descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B3nio%2C_Pr%C3%ADncipe_da_Beira" id="w">Francisco Ant&oacute;nio, Pr&iacute;ncipe da Beira</a> (1795&shy;1801)&semi; sem descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Isabel_de_Bragan%C3%A7a%2C_Rainha_de_Espanha" id="w">Maria Isabel de Bragan&ccedil;a</a> (1797&shy;1818), casou&shy;se com <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a>&semi; uma filha natimorta.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I do Brasil e IV de Portugal</a>, imperador do Brasil e Rei de Portugal (1798&shy;1834), casado em primeiras n&uacute;pcias com Dona <a href="http://en.wikipedia.org/wiki/Leopoldina_da_%C3%81ustria" id="w">Leopoldina da &Aacute;ustria</a> e em segundas com Dona <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Leuchtenberg</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Francisca_de_Assis_de_Bragan%C3%A7a" id="w">Maria Francisca de Assis de Bragan&ccedil;a</a> (1800&shy;1834), casou com Carlos de Bourbon, Conde de Molina&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isabel_Maria_de_Bragan%C3%A7a%2C_regente_de_Portugal" id="w">Isabel Maria de Bragan&ccedil;a, regente de Portugal</a> (1801&shy;1876)&semi; sem descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">Miguel I de Portugal</a> (1802&shy;1866), casado com Dona <a href="http://en.wikipedia.org/wiki/Adelaide_de_L%C3%B6wenstein&shy;Wertheim&shy;Rosenberg" id="w">Adelaide de L&ouml;wenstein&shy;Wertheim&shy;Rosenberg</a>&semi; com descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Infanta_Maria_da_Assun%C3%A7%C3%A3o_de_Portugal" id="w">Maria da Assun&ccedil;&atilde;o de Bragan&ccedil;a</a> (1805&shy;1834)&semi; sem descend&ecirc;ncia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ana_de_Jesus_Maria_de_Bragan%C3%A7a" id="w">Ana de Jesus Maria de Bragan&ccedil;a</a> (1806&shy;1857), casou com <a href="http://en.wikipedia.org/wiki/Nuno_Jos%C3%A9_Severo_de_Mendon%C3%A7a_Rolim_de_Moura_Barreto" id="w">Nuno Jos&eacute; Severo de Mendon&ccedil;a Rolim de Moura Barreto</a>, 1&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">duque de Loul&eacute;</a>&semi; com descend&ecirc;ncia.</li></ol>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;<ul>&#10;<li><b>1767&shy;1788</b>: <i>Sua Alteza o <a href="http://en.wikipedia.org/wiki/Infante_de_Portugal" id="w">Infante</a> D.Jo&atilde;o</i></li>&#10;<li><b>1788&shy;1792</b>: <i>Sua Alteza Real o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a></i></li>&#10;<li><b>1792&shy;1799</b>: <i>Sua Alteza Real o Pr&iacute;ncipe Regente em nome da Rainha</i></li>&#10;<li><b>1799&shy;1816</b>: <i>Sua Alteza Real o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Regente" id="w">Pr&iacute;ncipe Regente</a></i></li>&#10;<li><b>1816&shy;1826</b>: <i>Sua Majestade Fidel&iacute;ssima El&shy;Rei</i></li>&#10;<li><b>1825&shy;1826</b>: <i>Sua Majestade Imperial e Fidel&iacute;ssima o Imperador Titular do Brasil</i></li></ul>&#10;<p>D. Jo&atilde;o VI foi tamb&eacute;m o 8&ordm; <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_da_Beira" id="w">Pr&iacute;ncipe da Beira</a> e <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">do Brasil</a>, o 21&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a>, 18&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Guimar%C3%A3es" id="w">Duque de Guimar&atilde;es</a>, 16&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Barcelos" id="w">Duque de Barcelos</a>, 20&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Vila_Vi%C3%A7osa" id="w">Marqu&ecirc;s de Vila Vi&ccedil;osa</a>, 24&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Arraiolos" id="w">Conde de Arraiolos</a>&semi; 22&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Our%C3%A9m" id="w">Conde de Our&eacute;m</a>, de <a href="http://en.wikipedia.org/wiki/Conde_de_Barcelos" id="w">Barcelos</a>, de <a href="http://en.wikipedia.org/wiki/Conde_de_Faria" id="w">Faria</a> e de <a href="http://en.wikipedia.org/wiki/Conde_de_Neiva" id="w">Neiva</a>&semi; <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Gr&atilde;o&#8209;prior do Crato</a> e Senhor da <a href="http://en.wikipedia.org/wiki/Casa_do_Infantado" id="w">Casa do Infantado</a>&semi; Gr&atilde;o&shy;mestre das ordens de <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Cristo</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Avis" id="w">Avis</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Tiago_da_Espada" id="w">S&atilde;o Tiago da Espada</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Torre e Espada</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jo%C3%A3o_de_Jerusal%C3%A9m" id="w">S&atilde;o Jo&atilde;o de Jerusal&eacute;m</a>, e Gr&atilde;o&#8209;prior em Portugal&semi; Gr&atilde;&shy;cruz das ordens de <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Carlos_III" id="w">Carlos III</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_dos_Cavaleiros_da_Conc%C3%B3rdia" id="w">S&atilde;o Fernando</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Isabel_a_Cat%C3%B3lica" id="w">Isabel a Cat&oacute;lica</a>, do <a href="http://en.wikipedia.org/wiki/Ordem_do_Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Lu%C3%ADs" id="w">S&atilde;o Lu&iacute;s</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Miguel" id="w">S&atilde;o Miguel</a>, da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo_(B%C3%A9lgica)" id="w">Leopoldo</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Est%C3%AAv%C3%A3o" id="w">Santo Est&ecirc;v&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_da_Coroa_de_Ferro" id="w">Coroa de Ferro</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_do_Cardo&shy;selvagem" id="w">Santo Andr&eacute;</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Santo_Alexandre_Nevsky" id="w">Santo Alexandre Nevsky</a>, de <a href="http://en.wikipedia.org/wiki/Ordem_de_Santa_Ana" id="w">Sant&#39&semi;Ana</a>, do <a href="http://en.wikipedia.org/wiki/Ordem_do_Elefante" id="w">Elefante</a>, do <a href="http://en.wikipedia.org/wiki/Ordem_de_Le%C3%A3o_Neerland%C3%AAs" id="w">Le&atilde;o Neerland&ecirc;s</a>, da <a href="http://en.wikipedia.org/wiki/Ordem_da_%C3%81guia_Negra" id="w">&Aacute;guia Negra</a>&semi; Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Tos%C3%A3o_de_Ouro" id="w">Ordem do Tos&atilde;o de Ouro</a> e da <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a>, e serviu de <a href="http://en.wikipedia.org/wiki/Condest%C3%A1vel" id="w">Condest&aacute;vel</a> no ato da aclama&ccedil;&atilde;o de sua m&atilde;e, a rainha Dona Maria I.<sup id="_ref&shy;Dicion&aacute;rio_k" class="reference"><a href="#_note&shy;Dicion&aacute;rio" title="">[10]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica_dos_reis_de_Portugal" id="w">&Aacute;rvore geneal&oacute;gica dos reis de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Decreto_de_Abertura_dos_Portos_%C3%A0s_Na%C3%A7%C3%B5es_Amigas" id="w">Decreto de Abertura dos Portos &agrave;s Na&ccedil;&otilde;es Amigas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estado_do_Brasil" id="w">Estado do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Liberal_do_Porto" id="w">Revolu&ccedil;&atilde;o Liberal do Porto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">Rei de Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1808_(livro)" id="w">&#34&semi;1808&#34&semi;</a> e <a href="http://en.wikipedia.org/wiki/1822_(livro)" id="w">&#34&semi;1822&#34&semi;</a> por  Laurentino Gomes</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.brown.edu/Facilities/John_Carter_Brown_Library//CB/general.htm" rel="nofollow" title="http://www.brown.edu/Facilities/John_Carter_Brown_Library//CB/general.htm">&#39&semi;&#39&semi;Leis, decretos e alvar&aacute;s relativos ao per&iacute;odo de D. Jo&atilde;o VI de Portugal no Brasil (1808 &mdash; 1822&#39&semi;&#39&semi;</a></li>&#10;<li>Lima, Oliveira. <a class="externallink" href="http://www.archive.org/stream/domjoovinobraz01lima#page/n7/mode/2up" rel="nofollow" title="http://www.archive.org/stream/domjoovinobraz01lima#page/n7/mode/2up">&#39&semi;&#39&semi;Dom Jo&atilde;o VI no Brazil&#39&semi;&#39&semi;</a>. Vol. I. Rio de Janeiro: Typ. do Jornal do Commercio, de Rodrigues, 1908.</li>&#10;<li>Lima, Oliveira. <a class="externallink" href="http://www.archive.org/stream/domjoovinobraz02lima#page/n7/mode/2up" rel="nofollow" title="http://www.archive.org/stream/domjoovinobraz02lima#page/n7/mode/2up">&#39&semi;&#39&semi;Dom Jo&atilde;o VI no Brazil&#39&semi;&#39&semi;</a>. Vol. II. Rio de Janeiro: Typ. do Jornal do Commercio, de Rodrigues, 1908.</li>&#10;<li><a class="externallink" href="http://www.pnajuda.imc&shy;ip.pt/pt&shy;PT/coleccoes/traje/ContentDetail.aspx?id=271" rel="nofollow" title="http://www.pnajuda.imc&shy;ip.pt/pt&shy;PT/coleccoes/traje/ContentDetail.aspx?id=271">O manto da aclama&ccedil;&atilde;o de Dom Jo&atilde;o VI, no Museu do Pal&aacute;cio Nacional da Ajuda</a></li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; |<b><a href="http://en.wikipedia.org/wiki/Casa_de_Bragan%C3%A7a" id="w">Casa de Bragan&ccedil;a</a></b> <small><br/>Nascimento: <a href="http://en.wikipedia.org/wiki/13_de_maio" id="w">13 de maio</a> de <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>&semi; Morte: <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a></small>&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Jos%C3%A9%2C_Duque_de_Bragan%C3%A7a" id="w">D. Jos&eacute; Francisco</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Armas_principe_real_portugal.png" id="w">45px</a><br/><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_do_Brasil" id="w">Pr&iacute;ncipe do Brasil</a><br/><small>como D. Jo&atilde;o Maria</small><br/><a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>&ndash;<a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=&#34&semi;1&#34&semi;| Sucedido por<br/><small><i>Nenhum</i></small>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=&#34&semi;3&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Armas_rei_portugal.png" id="w">45px</a><br/><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regentes_de_Portugal" id="w">Regente de Portugal</a><br/><small>como D. Jo&atilde;o Maria</small><br/><a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>&ndash;<a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Isabel_Maria_de_Bragan%C3%A7a" id="w">D. Isabel Maria</a></b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_arms_of_the_United_Kingdom_of_Portugal%2C_Brazil_and_the_Algarves.svg" id="w">50px</a><br/><a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Rei do Reino Unido&#60&semi;br /&#62&semi;de Portugal, Brasil e Algarves&#60&semi;br /&#62&semi;d&#39&semi;Aqu&eacute;m e d&#39&semi;Al&eacute;m&shy;Mar em &Aacute;frica, etc.</a><br/><small>como D. Jo&atilde;o VI de Portugal</small><br/><a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>&ndash;<a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=&#34&semi;5&#34&semi;| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro IV</a></b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Armas_novas_duques_bragan%C3%A7a.png" id="w">45px</a><br/><a href="http://en.wikipedia.org/wiki/Duque_de_Bragan%C3%A7a" id="w">Duque de Bragan&ccedil;a</a><br/><small>como D. Jo&atilde;o IV de Bragan&ccedil;a</small><br/><a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>&ndash;<a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=&#34&semi;3&#34&semi;| Precedido por<br/><small><i>Nenhum</i></small>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_arms_of_the_United_Kingdom_of_Portugal%2C_Brazil_and_the_Algarves.svg" id="w">50px</a><br/><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Real_do_Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Pr&iacute;ncipe Real do&#60&semi;br /&#62&semi;Reino Unido de Portugal,&#60&semi;br /&#62&semi;Brasil e Algarves</a><br/><small>como D. Jo&atilde;o Maria</small><br/><a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a>&ndash;<a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Bandeira_Reino_Brasil_azul.svg" id="w">45px</a><br/>Regente do Brasil<br/><small>como D. Jo&atilde;o Maria</small><br/><a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>&ndash;<a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:CoA_Empire_of_Brazil_(1870&shy;1889).svg" id="w">70px</a><br/><a href="http://en.wikipedia.org/wiki/Imperador_do_Brasil" id="w">Imperador do Brasil</a><br/><small>(<i>de jure</i>)</small><br/><a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>&ndash;<a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Pedro_III_de_Portugal" id="w">D. Pedro III</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Casa_do_Infantado" id="w">Senhor do Infantado</a>&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel I</a></b>&#10;|&shy;&#10;|}</p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_de_Portugal" id="w">Categoria:Reis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_do_Algarve" id="w">Categoria:Reis do Algarve</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regentes_de_Portugal" id="w">Categoria:Regentes de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Bragan%C3%A7a" id="w">Categoria:Duques de Bragan&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_do_Brasil" id="w">Categoria:Pr&iacute;ncipes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condest%C3%A1veis_de_Portugal" id="w">Categoria:Condest&aacute;veis de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_da_Torre_e_Espada" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem da Torre e Espada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3o&shy;Mestres_da_Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Categoria:Gr&atilde;o&shy;Mestres da Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Gr%C3%A3&shy;cruzes_da_Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Gr&atilde;&shy;cruzes da Ordem Nacional da Legi&atilde;o de Honra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_Reais_do_Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">Categoria:Pr&iacute;ncipes Reais do Reino Unido de Portugal, Brasil e Algarves</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Imperadores_do_Brasil" id="w">Categoria:Imperadores do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Arraiolos" id="w">Categoria:Condes de Arraiolos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Barcelos" id="w">Categoria:Condes de Barcelos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Neiva" id="w">Categoria:Condes de Neiva</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Condes_de_Our%C3%A9m" id="w">Categoria:Condes de Our&eacute;m</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Vila_Vi%C3%A7osa" id="w">Categoria:Marqueses de Vila Vi&ccedil;osa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regentes_do_Brasil" id="w">Categoria:Regentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Senhorios_de_Portugal" id="w">Categoria:Senhorios de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Pante%C3%A3o_dos_Bragan%C3%A7as" id="w">Categoria:Sepultados no Pante&atilde;o dos Bragan&ccedil;as</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Viradeira" id="w">Categoria:Viradeira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Beja" id="w">Categoria:Duques de Beja</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Infantes_de_Portugal" id="w">Categoria:Infantes de Portugal</a></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p></body></html>