<html><title>Mercado Comum do Sul</title><body>&#10;<p> &#10;O <b>Mercosul</b>, como &eacute; conhecido o <b>Mercado Comum do Sul </b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>: <i>Mercado Com&uacute;n del Sur</i>, <i>Mercosur</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a>: <i>&Ntilde;emby &Ntilde;emuha</i>), &eacute; a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_aduaneira" id="w">uni&atilde;o aduaneira</a> (<a href="http://en.wikipedia.org/wiki/Livre&shy;com%C3%A9rcio" id="w">livre&shy;com&eacute;rcio</a> intrazona e pol&iacute;tica comercial comum) de cinco pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Em sua forma&ccedil;&atilde;o original, o <a href="http://en.wikipedia.org/wiki/Bloco_econ%C3%B4mico" id="w">bloco</a> era composto por <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Em virtude da <a href="http://en.wikipedia.org/wiki/Destitui%C3%A7%C3%A3o_de_Fernando_Lugo" id="w">remo&ccedil;&atilde;o de Fernando Lugo da presid&ecirc;ncia</a> do Paraguai, o pa&iacute;s foi temporariamente suspenso do bloco&semi; esse fato tornou poss&iacute;vel a ades&atilde;o da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> como membro pleno do Mercosul a partir do dia 31 de julho de 2012<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, inclus&atilde;o at&eacute; ent&atilde;o imposs&iacute;vel em raz&atilde;o do veto paraguaio <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. No dia 17 de dezembro de 2007, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> assinou o primeiro <a href="http://en.wikipedia.org/wiki/Tratado_de_Livre_Com%C3%A9rcio" id="w">Tratado de Livre Com&eacute;rcio</a> (TLC) com o bloco.<sup id="_ref&shy;economia.estadao.com.br_a" class="reference"><a href="#_note&shy;economia.estadao.com.br" title="">[3]</a></sup> Em 2 de agosto de 2010, foi a vez de o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> assinar tamb&eacute;m um TLC.<sup id="_ref&shy;g1.globo.com_a" class="reference"><a href="#_note&shy;g1.globo.com" title="">[4]</a></sup></p>&#10;<p>As discuss&otilde;es para a constitui&ccedil;&atilde;o de um mercado econ&ocirc;mico regional para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> remontam ao tratado que estabeleceu a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Livre_Com%C3%A9rcio" id="w">Associa&ccedil;&atilde;o Latino&shy;Americana de Livre Com&eacute;rcio</a> (ALALC) desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. Esse organismo foi sucedido pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Integra%C3%A7%C3%A3o" id="w">Associa&ccedil;&atilde;o Latino&shy;Americana de Integra&ccedil;&atilde;o</a> (ALADI) na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. &Agrave; &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> fizeram progressos na mat&eacute;ria, assinando a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_do_Igua%C3%A7u" id="w">Declara&ccedil;&atilde;o do Igua&ccedil;u</a> (<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>),<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> que estabelecia uma comiss&atilde;o bilateral, &agrave; qual se seguiram uma s&eacute;rie de acordos comerciais no ano seguinte. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Integra%C3%A7%C3%A3o%2C_Coopera%C3%A7%C3%A3o_e_Desenvolvimento" id="w">Tratado de Integra&ccedil;&atilde;o, Coopera&ccedil;&atilde;o e Desenvolvimento</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> assinado entre ambos os pa&iacute;ses em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, fixou como meta o estabelecimento de um mercado comum, ao qual outros pa&iacute;ses latino&shy;americanos poderiam se unir.</p>&#10;<p>Com a ades&atilde;o do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, os quatro pa&iacute;ses se tornaram signat&aacute;rios do <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>),<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> que estabelecia o Mercado Comum do Sul, uma <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(acordo)" id="w">alian&ccedil;a comercial</a> visando dinamizar a economia regional, movimentando entre si mercadorias, pessoas, for&ccedil;a de trabalho e capitais. Inicialmente foi estabelecida uma <a href="http://en.wikipedia.org/wiki/Zona_de_livre_com%C3%A9rcio" id="w">zona de livre com&eacute;rcio</a>, em que os pa&iacute;ses signat&aacute;rios n&atilde;o tributariam ou restringiriam as importa&ccedil;&otilde;es um do outro. A partir de <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, esta zona converteu&shy;se em uni&atilde;o aduaneira, na qual todos os signat&aacute;rios poderiam cobrar as mesmas quotas nas importa&ccedil;&otilde;es dos demais pa&iacute;ses (<a href="http://en.wikipedia.org/wiki/Tarifa_externa_comum" id="w">tarifa externa comum</a>). No ano seguinte, a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> adquiriram o status de associados.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Outras na&ccedil;&otilde;es latino&shy;americanas manifestaram interesse em entrar para o grupo.</p>&#10;<p>Em 2004, entrou em vigor o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Olivos" id="w">Protocolo de Olivos</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>), que criou o <a href="http://en.wikipedia.org/wiki/Tribunal_Arbitral_Permanente_de_Revis%C3%A3o_do_Mercosul" id="w">Tribunal Arbitral Permanente de Revis&atilde;o do Mercosul</a>, com sede na cidade de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a> (Paraguai). Uma das fontes de inseguran&ccedil;a jur&iacute;dica nesse bloco de integra&ccedil;&atilde;o era a falta de um tribunal permanente.</p>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Sul&shy;americanos" id="w">sul&shy;americanos</a> veem o Mercosul como uma arma contra a influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na regi&atilde;o, tanto na forma da <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Livre_Com%C3%A9rcio_das_Am%C3%A9ricas" id="w">&Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas</a> quanto na de tratados bilaterais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>A Am&eacute;rica do Sul foi ao longo de cinco s&eacute;culos, palco das mais violentas batalhas do continente americano. Desde a chegada dos espanh&oacute;is e portugueses ao continente, a <a href="http://en.wikipedia.org/wiki/Bacia_do_Prata" id="w">Bacia do Prata</a> foi cen&aacute;rio das disputas luso&shy;espanholas por territ&oacute;rio (o territ&oacute;rio que hoje &eacute; o <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> j&aacute; foi espanhol, portugu&ecirc;s, novamente espanhol e brasileiro). Entretanto, ao mesmo tempo, nesta regi&atilde;o situam&shy;se cap&iacute;tulos fundamentais da emancipa&ccedil;&atilde;o pol&iacute;tica e econ&ocirc;mica dos futuros s&oacute;cios do Mercosul .</p>&#10;<p>Durante os s&eacute;culos XVI e XVII, a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> organizou o sistema comercial de suas col&ocirc;nias em torno do esquema de &#34&semi;frotas e gale&otilde;es&#34&semi;, autorizando somente  a alguns portos o direito de enviar ou receber mercadorias origin&aacute;rias dessas col&ocirc;nias. Para cidades como <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, fundada em <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>, esse sistema amea&ccedil;ava o desenvolvimento econ&ocirc;mico da regi&atilde;o. Para enfrentar esse confinamento econ&ocirc;mico, a popula&ccedil;&atilde;o de Buenos Aires percebeu a &uacute;nica sa&iacute;da poss&iacute;vel: o interc&acirc;mbio comercial (ainda que ilegalmente) com o Brasil. Esse foi o in&iacute;cio de uma rela&ccedil;&atilde;o que estava destinada a crescer cada vez mais.</p>&#10;<p>No s&eacute;culo XIX, o processo de emancipa&ccedil;&atilde;o pol&iacute;tica da Am&eacute;rica do Sul acentuou os contrastes existentes entre os pa&iacute;ses da regi&atilde;o. Neste per&iacute;odo, ocorreram importantes cap&iacute;tulos da hist&oacute;ria do Brasil, Argentina, Paraguai e Uruguai. Basta citar a <a href="http://en.wikipedia.org/wiki/Guerra_da_Cisplatina" id="w">Guerra da Cisplatina</a>, a independ&ecirc;ncia da Rep&uacute;blica Oriental do Uruguai, <a href="http://en.wikipedia.org/wiki/Guerra_Grande" id="w">Guerra Grande</a> uruguaia, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>, a disputa entre unit&aacute;rios e federalistas na Argentina e a <a href="http://en.wikipedia.org/wiki/Guerra_da_Tr%C3%ADplice_Alian%C3%A7a" id="w">Guerra do Paraguai</a>: alian&ccedil;as, interven&ccedil;&otilde;es e conflitos que forjaram o contexto hist&oacute;rico de forma&ccedil;&atilde;o dos estados nacionais platinos.</p>&#10;<p>Em 1941,em plena <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, pela primeira vez, Brasil e Argentina tentaram a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Aduaneira" id="w">Uni&atilde;o Aduaneira</a> entre as suas economias. Por&eacute;m, isso n&atilde;o se concretizou devido &agrave;s diferen&ccedil;as diplom&aacute;ticas dos pa&iacute;ses em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>, ap&oacute;s o ataque a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>. Com o fim da guerra, a necessidade de intera&ccedil;&atilde;o entre as na&ccedil;&otilde;es se tornou iminente e, consecutivamente, a forma&ccedil;&atilde;o dos blocos econ&ocirc;micos, entretanto na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> n&atilde;o houve uma uni&atilde;o que tenha obtido resultados satisfat&oacute;rios.</p>&#10;<a id="Declara%C3%A7%C3%A3o_de_Foz_do_Igua%C3%A7u" name="Declara%C3%A7%C3%A3o_de_Foz_do_Igua%C3%A7u"></a><h3> Declara&ccedil;&atilde;o de Foz do Igua&ccedil;u </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sede_del_Mercosur_&shy;_Montevideo%2C_Uruguay.jpg%7Cthumb" id="w">Edif&iacute;cio Mercosur, sede da organiza&ccedil;&atilde;o em [[Montevid&eacute;u]], [[Uruguai]].</a></p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, o presidente brasileiro Jos&eacute; Sarney e o presidente argentino Ra&uacute;l Alfons&iacute;n assinaram a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Igua%C3%A7u" id="w">Declara&ccedil;&atilde;o de Igua&ccedil;u</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> que foi a base para a integra&ccedil;&atilde;o econ&ocirc;mica do chamado <a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a>. Ambos os pa&iacute;ses acabavam de sair de um per&iacute;odo ditatorial e enfrentavam a necessidade de reorientar suas economias para o mundo exterior e globalizado.</p>&#10;<p>Os dois pa&iacute;ses haviam contra&iacute;do uma grande d&iacute;vida externa no per&iacute;odo dos governos militares e n&atilde;o gozavam de cr&eacute;dito no exterior. Havia uma grande necessidade de investimentos nos pa&iacute;ses, mas n&atilde;o havia verbas. Esta situa&ccedil;&atilde;o comum fez com que ambos percebessem a necessidade m&uacute;tua. Logo ap&oacute;s a assinatura da Declara&ccedil;&atilde;o de Igua&ccedil;u, em fevereiro de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, a Argentina declara a inten&ccedil;&atilde;o de uma &#34&semi;associa&ccedil;&atilde;o preferencial&#34&semi; com o Brasil. Em uma casa particular em <a href="http://en.wikipedia.org/wiki/Don_Torcuato" id="w">Don Torcuato</a>, houve uma reuni&atilde;o para discutir o assunto. A discuss&atilde;o dura dois dias e acontece em clima de troca de ideias e posi&ccedil;&otilde;es quanto ao estatuto da economia da zona.</p>&#10;<p>Depois de poucas semanas, &eacute; o Brasil que convida a Argentina para uma reuni&atilde;o semelhante, em <a href="http://en.wikipedia.org/wiki/Itaipava" id="w">Itaipava</a>, tamb&eacute;m em uma resid&ecirc;ncia particular. Esse foi o sinal de aceita&ccedil;&atilde;o da iniciativa argentina e ent&atilde;o come&ccedil;ava a forma&ccedil;&atilde;o do acordo, com objetivo de promover o desenvolvimento econ&ocirc;mico de ambos os pa&iacute;ses e integr&aacute;&shy;los ao mundo. Para muitos, a ideia de integra&ccedil;&atilde;o na Am&eacute;rica do Sul parecia mais uma abstra&ccedil;&atilde;o, devido &agrave;s v&aacute;rias experi&ecirc;ncias mal sucedidas no passado, entretanto essa foi diferente.&#10;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Ata_de_Buenos_Aires" name="Ata_de_Buenos_Aires"></a><h3>Ata de Buenos Aires</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, o presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Collor" id="w">Fernando Collor</a>, e o da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Menem" id="w">Carlos Menem</a>, assinaram a Ata de Buenos Aires<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>, visando a total integra&ccedil;&atilde;o alfandeg&aacute;ria entre os dois pa&iacute;ses. Foi decidido que todas as medidas para a constru&ccedil;&atilde;o da uni&atilde;o aduaneira deveriam ser conclu&iacute;das at&eacute; <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Para assegurar o cumprimento dos prazos, foi criado o Grupo de Trabalho Binacional, &oacute;rg&atilde;o que teve como responsabilidade, definir m&eacute;todos para a cria&ccedil;&atilde;o do mercado comum entre as duas na&ccedil;&otilde;es. Em setembro, os governos de <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> demonstraram forte interesse no processo de integra&ccedil;&atilde;o regional, levando &agrave; plena percep&ccedil;&atilde;o dos signat&aacute;rios que um tratado mais abrangente era necess&aacute;rio <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.&#10;</p><a id="Tratado_de_Assun%C3%A7%C3%A3o" name="Tratado_de_Assun%C3%A7%C3%A3o"></a><h3> Tratado de Assun&ccedil;&atilde;o </h3>&#10;<p> </p>&#10;<p>Ent&atilde;o, no dia <a href="http://en.wikipedia.org/wiki/26_de_mar%C3%A7o" id="w">26 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, os presidentes de <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> assinaram o <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>, visando construir uma <a href="http://en.wikipedia.org/wiki/Zona_de_livre_com%C3%A9rcio" id="w">zona de livre com&eacute;rcio</a> entre os quatro pa&iacute;ses, denominada Mercado Comum do Sul, ou em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, <i>Mercado Com&uacute;n del Sur</i>.</p>&#10;<p>Baseado na Ata de Buenos Aires, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a> definiu regras e condi&ccedil;&otilde;es para cria&ccedil;&atilde;o de uma zona de livre com&eacute;rcio entre seus quatro signat&aacute;rios. Da mesma forma, ficou decidido que todas as medidas para a constru&ccedil;&atilde;o do mercado comum deveriam ser conclu&iacute;das at&eacute; <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. As principais implica&ccedil;&otilde;es desta zona de livre com&eacute;rcio s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>A livre circula&ccedil;&atilde;o de bens, servi&ccedil;os e fatores produtivos entre os pa&iacute;ses, atrav&eacute;s da elimina&ccedil;&atilde;o dos direitos alfandeg&aacute;rios e restri&ccedil;&otilde;es n&atilde;o tarif&aacute;rias &agrave; circula&ccedil;&atilde;o de mercadorias e de qualquer outra medida de mesmo efeito, com o estabelecimento de uma tarifa externa comum e a ado&ccedil;&atilde;o de uma pol&iacute;tica comercial comum em rela&ccedil;&atilde;o a terceiros pa&iacute;ses ou blocos econ&ocirc;micos&semi;</li>&#10;<li>Produtos origin&aacute;rios do territ&oacute;rio de um pa&iacute;s signat&aacute;rio ter&atilde;o, em outro pa&iacute;s signat&aacute;rio, o mesmo tratamento aplicado aos produtos de origem nacional&semi;</li>&#10;<li>A coordena&ccedil;&atilde;o de pol&iacute;ticas de com&eacute;rcio exterior, agr&iacute;cola, industrial, fiscal, monet&aacute;ria, cambial e de capitais, de outras que se acordem, a fim de assegurar condi&ccedil;&otilde;es adequadas de concorr&ecirc;ncia entre os membros, com o compromisso destes pa&iacute;ses em harmonizar suas legisla&ccedil;&otilde;es, especialmente em &aacute;reas de import&acirc;ncia geral, para lograr o fortalecimento do processo de integra&ccedil;&atilde;o&semi;</li>&#10;<li>Nas rela&ccedil;&otilde;es com pa&iacute;ses n&atilde;o signat&aacute;rios, os membros do bloco assegurar&atilde;o condi&ccedil;&otilde;es eq&uuml;itativas de com&eacute;rcio. Desta maneira, aplicar&atilde;o suas legisla&ccedil;&otilde;es nacionais para inibir importa&ccedil;&otilde;es cujos pre&ccedil;os estejam influenciados por subs&iacute;dios, dumping ou qualquer outra pr&aacute;tica desleal. Paralelamente, os pa&iacute;ses do bloco coordenar&atilde;o suas respectivas pol&iacute;ticas nacionais com o objetivo de elaborar normas comuns sobre a concorr&ecirc;ncia comercial <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</li></ul>&#10;<p>Foi definido que durante o per&iacute;odo de transi&ccedil;&atilde;o, os pa&iacute;ses signat&aacute;rios adotassem um regime geral de origem, um sistema para solucionar controv&eacute;rsias e cl&aacute;usulas de salvaguarda <sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Para assegurar a ordem e o cumprimento dos prazos, foram criados dois &oacute;rg&atilde;o institucionais: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a>&semi; &Oacute;rg&atilde;o formado por quatro membros titulares e quatro membros alternos de cada pa&iacute;s, oriundos dos respectivos Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, Minist&eacute;rio da Economia e Banco Central. At&eacute; a cria&ccedil;&atilde;o dos Tribunais Arbitrais, o <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a> foi a principal autoridade na solu&ccedil;&atilde;o de controv&eacute;rsias&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a>&semi; Institui&ccedil;&atilde;o com maior autoridade no tratado, criada para gerenciar decis&otilde;es pol&iacute;ticas e assegurar o cumprimento dos prazos estabelecidos. </li></ul>&#10;<p>O Tratado de Assun&ccedil;&atilde;o tamb&eacute;m decidiu que a ades&atilde;o de um novo membro, para que seja efetiva, deve ser aprovada por decreto legislativo em todos os pa&iacute;ses signat&aacute;rios. Caso contr&aacute;rio, o processo de ades&atilde;o ser&aacute; inv&aacute;lido <sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<a id="Protocolos_complementares" name="Protocolos_complementares"></a><h4>Protocolos complementares</h4>&#10;<p>Em raz&atilde;o da din&acirc;mica presente no processo de integra&ccedil;&atilde;o, para adequar a estrutura do bloco &agrave;s mudan&ccedil;as ocorridas, o <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a> anexou ao <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a> diversos protocolos complementares ao longo do tempo <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>. Para ter validade, ap&oacute;s receber a assinatura dos presidentes do bloco, um protocolo geral deve ser aprovado por decreto legislativo em todos os pa&iacute;ses signat&aacute;rios. Ao todo, 15 protocolos receberam esta aprova&ccedil;&atilde;o e est&atilde;o em vig&ecirc;ncia:&#10;</p>&#10;<ul>&#10;<li><i>Protocolo de Las Le&ntilde;as</i>, 1992&semi;  Determinou que senten&ccedil;as provenientes de um pa&iacute;s signat&aacute;rio tenham o mesmo entendimento judicial em outro, sem a necessidade de homologa&ccedil;&atilde;o de senten&ccedil;a, a que est&atilde;o submetidas todas as demais decis&otilde;es judiciais tomadas em pa&iacute;ses de fora do bloco. No Brasil, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 55 de <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e promulgado por meio do decreto 2 067, de <a href="http://en.wikipedia.org/wiki/12_de_novembro" id="w">12 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</li>&#10;<li><i>Protocolo de Buenos Aires sobre Jurisdi&ccedil;&atilde;o Internacional em Mat&eacute;ria Contratual</i>, 1994&semi; No Brasil, este protocolo foi aprovado pelo decreto legislativo n&uacute;mero 129, de <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e promulgado atrav&eacute;s do decreto n&uacute;mero 2 095, de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li><i>Protocolo de Integra&ccedil;&atilde;o Educativa e Reconhecimento de Certificados, T&iacute;tulos e Estudos de N&iacute;vel Prim&aacute;rio, M&eacute;dio e T&eacute;cnico</i>, 1994&semi; No Brasil, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 101, de <a href="http://en.wikipedia.org/wiki/3_de_julho" id="w">3 de julho</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e promulgado por meio do decreto n&uacute;mero 2 726, de <a href="http://en.wikipedia.org/wiki/10_de_Agosto" id="w">10 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Protocolo_de_Ouro_Preto" id="w">Protocolo de Ouro Preto</a></i>, 1994&semi; Estabeleceu estrutura institucional para o Mercosul, ampliando a participa&ccedil;&atilde;o dos parlamentos nacionais e da sociedade civil. Este foi o protocolo que deu ao Mercosul personalidade jur&iacute;dica de direito internacional, tornando poss&iacute;vel sua rela&ccedil;&atilde;o com outros pa&iacute;ses, organismos internacionais e blocos econ&ocirc;micos. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 188, de <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e promulgado por meio do decreto n&uacute;mero 1 901, de <a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</li>&#10;<li><i>Protocolo de Medidas Cautelares</i>, 1994&semi; No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 192, de <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e promulgado por meio do decreto n&uacute;mero 2 626, de <a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</li>&#10;<li><i>Protocolo de Assist&ecirc;ncia Jur&iacute;dica M&uacute;tua em Assuntos Penais</i>, 1996&semi; No Brasil, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 3, de <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, e promulgado por meio do decreto n&uacute;mero 3 468, de <a href="http://en.wikipedia.org/wiki/17_de_maio" id="w">17 de maio</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</li>&#10;<li><i>Protocolo de S&atilde;o Luis em Mat&eacute;ria de Responsabilidade Civil Emergente de Acidentes de Tr&acirc;nsito entre os Estados Partes do Mercosul</i>, 1996&semi; No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 259, de 15 de dezembro de 2000, e promulgado por meio do decreto n&uacute;mero 3 856, de 3 de julho de 2001 <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</li>&#10;<li><i>Protocolo de Integra&ccedil;&atilde;o Educativa para a Forma&ccedil;&atilde;o de Recursos Humanos a N&iacute;vel de P&oacute;s&shy;Gradua&ccedil;&atilde;o entre os Pa&iacute;ses Membros do Mercosul</i>, 1996&semi; No Brasil, este protocolo foi aprovado pelo decreto legislativo n&uacute;mero 129, de <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e promulgado atrav&eacute;s do decreto n&uacute;mero 2 095, de <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li><i>Protocolo de Integra&ccedil;&atilde;o Cultural do Mercosul</i>, 1996&semi; No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi registrado atrav&eacute;s do decreto legislativo n&uacute;mero 3, de 14 de janeiro de 1999, e promulgado atrav&eacute;s do decreto n&uacute;mero 3 193, de 5 de outubro de 1999 <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</li>&#10;<li><i>Protocolo de Integra&ccedil;&atilde;o Educacional para o Prosseguimento de Estudos de P&oacute;s&shy;Gradua&ccedil;&atilde;o nas Universidades dos Pa&iacute;ses Membros do Mercosul</i>, 1996&semi; No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 2, de 14 de janeiro de 1999, e promulgado por meio do decreto n&uacute;mero 3 194, de 5 de outubro de 1999 <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Protocolo_de_Ushuaia" id="w">Protocolo de Ushuaia</a></i>, 1998&semi; No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 452, de 14 de novembro de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e promulgado atrav&eacute;s de decreto n&uacute;mero 4 210, de 24 de abril de 2002 <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Protocolo_de_Olivos" id="w">Protocolo de Olivos</a></i>, 2002&semi; Aprimorou o Protocolo de Bras&iacute;lia mediante a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tribunal_Arbitral_Permanente_de_Revis%C3%A3o_do_Mercosul" id="w">Tribunal Arbitral Permanente de Revis&atilde;o do Mercosul</a>. Esse tribunal passou a revisar laudos expedidos pelos Tribunais Arbitrais, em caso de contesta&ccedil;&atilde;o. Seus &aacute;rbitros s&atilde;o nomeados por um per&iacute;odo de dois anos, com possibilidade de prorroga&ccedil;&atilde;o. As decis&otilde;es deste tribunal tem car&aacute;ter obrigat&oacute;rio para os Estados envolvidos nas controv&eacute;rsias, n&atilde;o est&atilde;o sujeitas a recursos ou revis&otilde;es e, em rela&ccedil;&atilde;o aos pa&iacute;ses envolvidos, exercem for&ccedil;a de ju&iacute;zo. No Brasil, este protocolo foi registrado atrav&eacute;s do decreto legislativo n&uacute;mero 712, de <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, e promulgado por meio do decreto n&uacute;mero 4 982, de <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> <sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</li>&#10;<li><i>Protocolo de Assun&ccedil;&atilde;o sobre o Compromisso com a Promo&ccedil;&atilde;o e Prote&ccedil;&atilde;o dos direitos Humanos no Mercosul</i>, 2005&semi;  No Brasil, este protocolo foi registrado atrav&eacute;s do decreto legislativo n&uacute;mero 592, de <a href="http://en.wikipedia.org/wiki/27_de_agosto" id="w">27 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> e promulgado por meio do decreto n&uacute;mero 7 225, de <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>.</li>&#10;<li><i>Protocolo Constitutivo do Parlamento do Mercosul</i>, 2005&semi;  No Brasil, este protocolo foi aprovado atrav&eacute;s do decreto legislativo n&uacute;mero 408, de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e promulgado por meio do decreto n&uacute;mero 6 105, de 30 de abril de 2007 <sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</li>&#10;<li><i>Protocolo de Ades&atilde;o da Rep&uacute;blica Bolivariana de Venezuela ao Mercosul</i>, 2006&semi; Protocolo v&aacute;lido em raz&atilde;o da suspens&atilde;o da Rep&uacute;blica do Paraguai. No Brasil, este protocolo foi registrado atrav&eacute;s do decreto legislativo n&uacute;mero 936, de <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> e promulgado por meio do decreto n&uacute;mero 3 859, de <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>.</li></ul>&#10;<p>Alguns protocolos n&atilde;o receberam esta aprova&ccedil;&atilde;o e, por este motivo, s&atilde;o chamados de protocolos pendentes. No entanto, outros protocolos aprovados por decreto legislativo foram aprimorados posteriormente, tendo assim, sua validade revogada:&#10;</p>&#10;<ul>&#10;<li><i>Protocolo de Bras&iacute;lia</i>, 1991&semi; Foi revogado com a assinatura do <a href="http://en.wikipedia.org/wiki/Protocolo_de_Olivos" id="w">Protocolo de Olivos</a> em 2002. Modificou o mecanismo de controv&eacute;rsias inicialmente previsto no <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>, disponibilizando a utiliza&ccedil;&atilde;o de meios jur&iacute;dicos para a solu&ccedil;&atilde;o de eventuais dispultas comerciais. Estipulou a utiliza&ccedil;&atilde;o do recurso de arbitragem como forma de assegurar ao com&eacute;rcio regional estabilidade e solidez. Definiu prazos, condi&ccedil;&otilde;es de requerer o assessoramento de especialistas, nomea&ccedil;&atilde;o de &aacute;rbitros, conte&uacute;do dos laudos arbitrais, notifica&ccedil;&otilde;es, custeio das despesas, entre outras disposi&ccedil;&otilde;es. No Brasil, este protocolo foi registrado atrav&eacute;s do decreto legislativo n&uacute;mero 88, de 01 de dezembro de 1992, e decreto n&uacute;mero 922, de 10 de setembro de 1993 <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>.</li></ul>&#10;<a id="Membros" name="Membros"></a><h2> Membros </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mercosur.png%7C230px%7Cthumb%7Cdireita" id="w">Estados do Mercosul&#10;&#10; &#10; &#10; </a></p>&#10;<p>Atualmente, o Mercosul &eacute; formado por cinco membros plenos: <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>&semi; cinco pa&iacute;ses associados: <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>&semi; e dois pa&iacute;ses observadores: <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> <sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a> e <a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a> assinaram um acordo&shy;quadro de associa&ccedil;&atilde;o com o Mercosul em <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. Por&eacute;m, tal proposta precisa de aprova&ccedil;&atilde;o legislativa para ter validade <sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>. J&aacute; o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, um dos signat&aacute;rios do <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>, teve sua ades&atilde;o suspensa de <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> a agosto de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>. Desta forma, as decis&otilde;es acordadas pelo bloco independem de sua aprova&ccedil;&atilde;o legislativa at&eacute; o t&eacute;rmino deste per&iacute;odo <sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th>Membros plenos</th>&#10;<td>  (1991)</td>&#10;<td>  (1991)</td>&#10;<td>  (1991)</td>&#10;<td>  (1991)</td>&#10;<td>  (2012)</td></tr>&#10;<tr>&#10;<th>Estados associados</th>&#10;<td>  (1996)</td>&#10;<td>  (1996) <small>em processo de ades&atilde;o</small></td>&#10;<td>  (2003)</td>&#10;<td>  (2004)</td>&#10;<td>  (2004)</td></tr>&#10;<tr>&#10;<th>Estados observadores </th>&#10;<td>  (2010)<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></td>&#10;<td>  ( )</td></tr></table></div>&#10;&#10;<p>Para aceder &agrave; categoria de pa&iacute;s associado, o disposto CMC N&deg; 18/04, que regulamenta a admiss&atilde;o de novos pa&iacute;ses associados no bloco, exige, no seu artigo 1&ordm;, a assinatura pr&eacute;via de &#34&semi;Acordos de Complementa&ccedil;&atilde;o Econ&ocirc;mica (ACEs)&#34&semi;, instrumentos bilaterais firmados pelo Mercosul. Nesses acordos se estabelece um <a href="http://en.wikipedia.org/wiki/Cronograma" id="w">cronograma</a> para a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Zona_de_livre_com%C3%A9rcio" id="w">zona de livre com&eacute;rcio</a> entre o Estado signat&aacute;rio e os membros plenos do Mercosul com uma gradual redu&ccedil;&atilde;o de tarifas. Al&eacute;m de poder participar na qualidade de convidado nas reuni&otilde;es de organismos do bloco, os estados associados tamb&eacute;m podem assinar acordos sobre mat&eacute;rias comuns.</p>&#10;<p>O Chile formalizou sua associa&ccedil;&atilde;o ao Mercosul em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, durante a <a href="http://en.wikipedia.org/wiki/X_Reuni%C3%A3o_Ordin%C3%A1ria_do_Conselho_do_Mercado_Comum" id="w">X Reuni&atilde;o da C&uacute;pula do Mercosul</a>, em <a href="http://en.wikipedia.org/wiki/San_Luis_(Argentina)" id="w">San Luis</a>, na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, atrav&eacute;s da assinatura do Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica Mercosul&shy;Chile (ACE N&ordm;35&semi; CMC N&ordm;3/96). &#10;A <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> formalizou sua associa&ccedil;&atilde;o na XI Reuni&atilde;o da C&uacute;pula em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, por meio da assinatura do Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica Mercosul&shy;Bol&iacute;via. J&aacute; em <a href="http://en.wikipedia.org/wiki/07_de_dezembro" id="w">07 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o presidente boliviano <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a> assinou um protocolo, visando a ades&atilde;o deste pa&iacute;s &agrave; condi&ccedil;&atilde;o de membro pleno do bloco <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. No entanto, tal proposta requer analise e eventual aprova&ccedil;&atilde;o legislativa para ter validade <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>.&#10;O <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> formalizou sua associa&ccedil;&atilde;o ao Mercosul em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> pela assinatura do Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica Mercosul&shy;Peru (CMC N&ordm; 39/03). A <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e o <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> formalizaram sua associa&ccedil;&atilde;o ao Mercosul em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> mediante a assinatura do Acordo de Complementa&ccedil;&atilde;o Econ&oacute;mica Mercosul&shy;Col&ocirc;mbia, Equador e Venezuela (CMC N&ordm; 59/04)<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>.</p>&#10;<p>A hist&oacute;ria da Venezuela no Mercosul &eacute; relativamente recente. Em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, durante reuni&atilde;o de c&uacute;pula do Mercosul realizada em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, foi assinado o Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica Mercosul, Col&ocirc;mbia, Equador e Venezuela. Neste acordo foi estabelecido um cronograma para a cria&ccedil;&atilde;o de uma zona de livre com&eacute;rcio entre os Estados signat&aacute;rios e os membros plenos do Mercosul, com gradual redu&ccedil;&atilde;o de tarifas. Desta maneira, estes pa&iacute;ses obtiveram sucesso nas negocia&ccedil;&otilde;es para a forma&ccedil;&atilde;o de uma zona de livre com&eacute;rcio com o Mercosul, uma vez que, um acordo de complementa&ccedil;&atilde;o econ&ocirc;mica, com o cumprimento integral de seu cronograma, &eacute; o item exigido para ascens&atilde;o de um novo associado <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>. No entanto, em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a Venezuela foi elevada ao status de membro associado, sem ao menos concluir o cronograma firmado com o <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a> <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. No ano seguinte, o bloco a reconheceu como uma na&ccedil;&atilde;o associada em processo de ades&atilde;o, o que na pr&aacute;tica significava que o Estado possuia voz mas n&atilde;o voto <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>A investida venezuelana encontrou forte resist&ecirc;ncia nos congressos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. O Protocolo de Ades&atilde;o do pa&iacute;s caribenho foi assinado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> por todos os presidentes de pa&iacute;ses do bloco. Na sequ&ecirc;ncia, os congressos uruguaio e argentino aprovaram a entrada do novo membro. O congresso do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o fez somente em dezembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> <sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>. Contudo, o congresso paraguaio jamais o aprovou e, desta forma, impossibilitou a ades&atilde;o plena da na&ccedil;&atilde;o caribenha <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>. Por&eacute;m, em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, em resposta ao impeachment sum&aacute;rio do presidente <a href="http://en.wikipedia.org/wiki/Fernando_Lugo" id="w">Fernando Lugo</a>, os presidentes do Mercosul decretaram a suspens&atilde;o paraguaia at&eacute; sua elei&ccedil;&atilde;o seguinte, em abril de 2013. Apenas um m&ecirc;s depois, os presidentes do bloco reconheceram a ades&atilde;o plena da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e diversos acordos comerciais foram firmados <sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>. Contudo, esta decis&atilde;o poder&aacute; ser revertida com o retorno paraguaio, uma vez que, todo membro pleno possui poder de veto <sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>. Para alguns economistas, a aceita&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> como membro pleno do Mercosul amplia a import&acirc;ncia econ&ocirc;mica do bloco e abre novas oportunidades de neg&oacute;cios e investimentos <sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>.  No entanto, para outros, a decis&atilde;o foi precipitada, imposta pelos governos do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e motivada puramente por interesses pol&iacute;ticos <sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercosur_PIB_PT.jpg%7Cthumb%7C250px" id="w">Compara&ccedil;&atilde;o entre os PIB dos pa&iacute;ses do Mercosul, em 2005.</a></p>&#10;<p>Na tabela abaixo encontra&shy;se o valor estimado do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) conjunto da economia do Mercosul, dos pa&iacute;ses&shy;membros, dos pa&iacute;ses associados e do conjunto total, utilizando o crit&eacute;rio de <a href="http://en.wikipedia.org/wiki/Paridade_do_Poder_de_Compra" id="w">Paridade do Poder de Compra</a> (PPC) em <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lar</a> internacional, segundo dados do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> sobre PIB e popula&ccedil;&atilde;o.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Banco_do_Sul" name="Banco_do_Sul"></a><h3> Banco do Sul </h3>&#10;<p> &#10;Em 2009 foi criado o <a href="http://en.wikipedia.org/wiki/Banco_do_Sul" id="w">Banco do Sul</a>  como o bra&ccedil;o de apoio e log&iacute;stica financeira para o Mercosul e para a Am&eacute;rica do Sul.&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr bgcolor="#ececec">&#10;<td><b>Pa&iacute;s</b>  </td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">PIB (PPC) em milh&otilde;es</a></b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)_per_capita" id="w">PIB (PPC) per capita</a></b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_popula%C3%A7%C3%A3o" id="w">Popula&ccedil;&atilde;o (2007)</a></b></td>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_%C3%8Dndice_de_Desenvolvimento_Humano" id="w">IDH</a><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></b>   </td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b><i>2.013.893</i></b> </td>&#10;<td>11.037 </td>&#10;<td><b><i>189.011.861</i></b> </td>&#10;<td>0,813</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>391.054 </td>&#10;<td><b><i>14.559</i></b> </td>&#10;<td>40.403.943</td>&#10;<td><b><i>0,866</i></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>223.430 </td>&#10;<td>8.125 </td>&#10;<td>26.085.281</td>&#10;<td>0,844</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>41.334 </td>&#10;<td>13.917 </td>&#10;<td>3.447.920</td>&#10;<td>0,865</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>34.014 </td>&#10;<td>5.638 </td>&#10;<td>6.667.884</td>&#10;<td>0,761</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>30.093 </td>&#10;<td>3.062 </td>&#10;<td>9.119.372</td>&#10;<td>0,729</td></tr>&#10;<tr bgcolor="#ececec">&#10;<td><b>Total Mercosul</b><small><sup>1 </sup></small></td>&#10;<td><b>2.733.818</b> </td>&#10;<td><b>9.914<sup>*</sup></b> </td>&#10;<td><b>275.736.221</b></td>&#10;<td><b>___<sup>*</sup></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><b><i>422.483</i></b> </td>&#10;<td>8.891 </td>&#10;<td><b><i>44.858.434</i></b> </td>&#10;<td>0,807</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>227.879 </td>&#10;<td><b><i>15.745</i></b> </td>&#10;<td>16.285.071</td>&#10;<td><b><i>0,878</i></b></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>207.985 </td>&#10;<td>7.410 </td>&#10;<td>28.675.628</td>&#10;<td>0,806</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>68.939 </td>&#10;<td>5.021 </td>&#10;<td>13.752.593</td>&#10;<td>0,806</td></tr>&#10;<tr bgcolor="#ececec">&#10;<td><b>Total Mercosul</b><small><sup>2 </sup></small></td>&#10;<td><b>3.961.104</b> </td>&#10;<td><b>9.300<sup>*</sup></b> </td>&#10;<td><b>365.555.352</b></td>&#10;<td><b>0,846<sup>*</sup></b></td></tr>&#10;<tr>&#10;<td colspan="5"><b>1</b> Somente Estados Partes<br/>&#10;<b>2</b> Estados Partes e Associados<br/>&#10;<b>*</b> Nos c&aacute;lculos de m&eacute;dias leva&shy;se em conta o n&uacute;mero de habitantes de cada pa&iacute;s<br/></td></tr></table></div>&#10;&#10;<p>Nessa outra tabela encontra&shy;se a compara&ccedil;&atilde;o do Mercosul, em sua vers&atilde;o ampliada incluindo os Estados associados, com outras organiza&ccedil;&otilde;es intergovernamentais e com importantes pa&iacute;ses no campo estrat&eacute;gico&shy;econ&ocirc;mico.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr bgcolor="#ececec">&#10;<td><b>Entidade</b> </td>&#10;<td><b>&Aacute;rea</b><br/><small>km&sup2;</small> </td>&#10;<td><b>Popula&ccedil;&atilde;o</b> </td>&#10;<td><b>PIB</b><br/><small>milh&otilde;es de US$</small> </td>&#10;<td><b>PIB<br/>per capita</b><br/><small>US$</small> </td>&#10;<td><b>Pa&iacute;ses partes</b></td></tr>&#10;<tr>&#10;<td bgcolor="pink"><b>Mercosul</b></td>&#10;<td bgcolor="pink">17.320.270</td>&#10;<td bgcolor="pink">365.555.352</td>&#10;<td bgcolor="pink">3.994.104</td>&#10;<td bgcolor="pink">12.300</td>&#10;<td bgcolor="pink">10 </td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/NAFTA" id="w">NAFTA</a></b></td>&#10;<td bgcolor="#ccffff">21.588.638</td>&#10;<td bgcolor="#ccffcc">430.495.039</td>&#10;<td bgcolor="#ccffff">12.889.900</td>&#10;<td bgcolor="#ccffff">29.942</td>&#10;<td bgcolor="#ccffcc">3</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td bgcolor="#ccffcc">3.977.487</td>&#10;<td>456.285.839</td>&#10;<td>11.064.752</td>&#10;<td>24.249</td>&#10;<td bgcolor="#ccffff">27</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Na%C3%A7%C3%B5es_do_Sudeste_Asi%C3%A1tico" id="w">ASEAN</a></td>&#10;<td>4.400.000</td>&#10;<td bgcolor="#ccffff">553.900.000</td>&#10;<td bgcolor="#ccffcc">2.172.000 </td>&#10;<td bgcolor="#ccffcc">4.044</td>&#10;<td>10</td></tr>&#10;<tr bgcolor="#ececec">&#10;<td><b>Pa&iacute;ses grandes</b></td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td><b>Divis&otilde;es pol&iacute;ticas</b></td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>3.287.590</td>&#10;<td>1.065.070.607</td>&#10;<td>3.033.000</td>&#10;<td>2.900</td>&#10;<td>34</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>9.596.960</td>&#10;<td>1.298.847.624</td>&#10;<td>6.449.000</td>&#10;<td>5.000</td>&#10;<td>33</td></tr>&#10;<tr>&#10;<td> &sup1;</td>&#10;<td>9.631.418</td>&#10;<td>293.027.571</td>&#10;<td>10.990.000</td>&#10;<td>37.800</td>&#10;<td>50</td></tr>&#10;<tr>&#10;<td> &sup1;</td>&#10;<td>9.984.670</td>&#10;<td>32.507.874</td>&#10;<td>958.700</td>&#10;<td>29.800</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>17.075.200</td>&#10;<td>143.782.338</td>&#10;<td>1.282.000</td>&#10;<td>8.900</td>&#10;<td>89</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>8.514.876</td>&#10;<td>189.987.291</td>&#10;<td>2.013.893</td>&#10;<td>11.037</td>&#10;<td>27</td></tr>&#10;<tr>&#10;<td colspan="6">&#10;&#10;<ul>&#10;<li>Mercosul, valores de acordo com o FMI</li>&#10;<li>Azul para o maior valor, verde para o menor, entre os blocos comparados.</li>&#10;<li>Fonte: <a href="http://en.wikipedia.org/wiki/The_World_Factbook" id="w">CIA World Factbook</a> 2004, IMF WEO Database<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></li>&#10;<li>&sup1; <small>Membro da <a href="http://en.wikipedia.org/wiki/NAFTA" id="w">NAFTA</a></small></li></ul></td></tr></table></div>&#10;<p>Em 2011 a corrente total de com&eacute;rcio do Brasil com o Mercosul atingiu o recorde hist&oacute;rico de U$47,228 bilh&otilde;es, sendo U$27,852 bilh&otilde;es de exporta&ccedil;&otilde;es e U$19,375 bilh&otilde;es em importa&ccedil;&otilde;es. O volume recorde da corrente comercial em 2011 &eacute; 5 vezes superior ao registrado em 2002 U$8,930 bilh&otilde;es mostrando que apesar das cr&iacute;ticas, o Mercosul se tornou um enorme sucesso comercial nos &uacute;ltimos 10 anos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Estrutura_institucional" name="Estrutura_institucional"></a><h2> Estrutura institucional </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Organograma_do_Mercosul_2006.png%7Cthumb%7C400px" id="w">Estrutura organizacional do Mercosul. Fonte: Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores do Brasil&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dilma_Rousseff_Cristina_Kirchner.png%7Cminiaturadaimagem%7CDilma_e_Cristina_Kirchner%2C__%5B%5BPresid%C3%AAncia_Rotativa_Pro&shy;tempore_do_Mercosul" id="w"> duas ex&shy;presidentas do Mercosul]]</a>&#10;Com base no <a href="http://en.wikipedia.org/wiki/Protocolo_de_Ouro_Preto" id="w">Protocolo de Ouro Preto</a>,<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[69]</a></sup> firmado em <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> e vigente desde <a href="http://en.wikipedia.org/wiki/15_de_dezembro" id="w">15 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o Mercosul tem uma estrutura institucional b&aacute;sica composta por:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a> (CMC), &oacute;rg&atilde;o supremo cuja fun&ccedil;&atilde;o &eacute; a condu&ccedil;&atilde;o pol&iacute;tica do processo de integra&ccedil;&atilde;o. O CMC &eacute; formado pelos Ministros de Rela&ccedil;&otilde;es Exteriores e de Economia dos estados&shy;partes, que se pronunciam atrav&eacute;s de decis&otilde;es.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a> (GMC), &oacute;rg&atilde;o decis&oacute;rio executivo, respons&aacute;vel de fixar os programas de trabalho, e de negociar acordos com terceiros em nome do MERCOSUL, por delega&ccedil;&atilde;o expressa do CMC. O GMC se pronuncia por Resolu&ccedil;&otilde;es, e est&aacute; integrado por representantes dos Minist&eacute;rios de Rela&ccedil;&otilde;es Exteriores e de Economia, e dos Bancos Centrais dos Estados Parte.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Com%C3%A9rcio_do_Mercosul" id="w">Comiss&atilde;o de Com&eacute;rcio do Mercosul</a> (CCM), um &oacute;rg&atilde;o decis&oacute;rio t&eacute;cnico, &eacute; o respons&aacute;vel por apoiar o GMC no que diz respeito &agrave; pol&iacute;tica comercial do bloco. Pronuncia&shy;se por Diretivas.</li></ul>&#10;<p>Al&eacute;m disso, o Mercosul conta com outros &oacute;rg&atilde;os consultivos, a saber:&#10;</p>&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_Conjunta" id="w">Comiss&atilde;o Parlamentar Conjunta</a> (CPC), &oacute;rg&atilde;o de representa&ccedil;&atilde;o parlamentar, integrada por at&eacute; 64 parlamentares, 16 de cada Estado Parte. A CPC tem um car&aacute;ter consultivo, deliberativo, e de formula&ccedil;&atilde;o de Declara&ccedil;&otilde;es, Disposi&ccedil;&otilde;es e Recomenda&ccedil;&otilde;es. Atualmente, est&aacute; estudando a possibilidade da futura instala&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Parlamento_do_Mercosul" id="w">Parlamento do Mercosul</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Foro_Consultivo_Econ%C3%B4mico_Social" id="w">Foro Consultivo Econ&ocirc;mico Social</a> (FCES), &eacute; um &oacute;rg&atilde;o consultivo que representa os setores da economia e da sociedade, que se manifesta por Recomenda&ccedil;&otilde;es ao GMC.</li></ul>&#10;<p>Al&eacute;m disso, atrav&eacute;s da Dec. N&ordm; 11/03, constituiu&shy;se recentemente a:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Representantes_Permanentes_do_Mercosul" id="w">Comiss&atilde;o de Representantes Permanentes do Mercosul</a> (CRPM), que &eacute; um &oacute;rg&atilde;o permanente do CMC, integrado por representantes de cada Estado Parte e presidida por uma personalidade pol&iacute;tica destacada de um dos pa&iacute;ses partes. Sua fun&ccedil;&atilde;o principal &eacute; apresentar iniciativas ao CMC sobre temas relativos ao processo de integra&ccedil;&atilde;o, as negocia&ccedil;&otilde;es externas e a conforma&ccedil;&atilde;o do Mercado Comum.</li></ul>&#10;<p>Para dar apoio t&eacute;cnico a essa Estrutura Institucional, o Mercosul conta com a:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Secretaria_do_Mercosul" id="w">Secretaria do Mercosul</a> (SM), que tem car&aacute;ter permanente e est&aacute; sediada em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, Uruguai. Atualmente, a Secretaria est&aacute; dividida em tr&ecirc;s setores, de acordo com a Resolu&ccedil;&atilde;o GMC N&ordm; 01/03 do Grupo Mercado Comum.</li></ul>&#10;<p>O Mercosul conta tamb&eacute;m com inst&acirc;ncias org&acirc;nicas n&atilde;o decis&oacute;rias como A <i>Comiss&atilde;o Sociolaboral</i> (CSL), o <i>F&oacute;rum de Consulta e Concerta&ccedil;&atilde;o Pol&iacute;tica</i> (FCCP), os <i>Grupos de Alto N&iacute;vel</i>, os <i>Subgrupos de Trabalho</i> (SGT) dependentes do GMC, os <i>Comit&ecirc;s T&eacute;cnicos</i> (CT) dependentes do CCM, o <i>Observat&oacute;rio do Mercado de Trabalho</i> (OMT) dependente do SGT10, e o <i>F&oacute;rum da Mulher</i> em &acirc;mbito do FCES.</p>&#10;<p>A estrutura do Mercosul tamb&eacute;m comporta &oacute;rg&atilde;os espec&iacute;ficos de Solu&ccedil;&atilde;o de Controv&eacute;rsias, como os Tribunais <i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">Ad hoc</a></i> e o <a href="http://en.wikipedia.org/wiki/Tribunal_Arbitral_Permanente_de_Revis%C3%A3o_do_Mercosul" id="w">Tribunal Permanente de Revis&atilde;o</a>.</p>&#10;<p>Finalmente o Mercosul funciona habitualmente mediante Reuni&otilde;es de Ministros (RM), Reuni&otilde;es Especializadas (RE), confer&ecirc;ncias, e Reuni&otilde;es <i><a href="http://en.wikipedia.org/wiki/Ad&shy;hoc" id="w">ad&shy;hoc</a></i>.</p>&#10;<a id="Solu%C3%A7%C3%A3o_de_controv%C3%A9rsias" name="Solu%C3%A7%C3%A3o_de_controv%C3%A9rsias"></a><h3> Solu&ccedil;&atilde;o de controv&eacute;rsias </h3>&#10;<p>O mecanismo de solu&ccedil;&atilde;o de controv&eacute;rsias do Mercosul, passou por quatro fases distintas at&eacute; chegar a configura&ccedil;&atilde;o atual: a) o anexo III do <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>&semi; b) o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Bras%C3%ADlia" id="w">Protocolo de Bras&iacute;lia</a>&semi; c) o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Ouro_Preto" id="w">Protocolo de Ouro Preto</a>&semi; e d) o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Olivos" id="w">Protocolo de Olivos</a>.</p>&#10;<a id="Anexo_III_do_Tratado_de_Assun%C3%A7%C3%A3o" name="Anexo_III_do_Tratado_de_Assun%C3%A7%C3%A3o"></a><h4> Anexo III do Tratado de Assun&ccedil;&atilde;o </h4>&#10;<p>A principal caracter&iacute;stica do sistema de solu&ccedil;&atilde;o de controv&eacute;rsias do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> &eacute; o fato de ele n&atilde;o ser institucional, mas <i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">ad hoc</a></i>.</p>&#10;<p>Esta primeira fase de funcionamento do &oacute;rg&atilde;o, regulado pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>, iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> e possu&iacute;a prazo de vig&ecirc;ncia durante a transi&ccedil;&atilde;o do Mercosul.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Nesta fase o mecanismo de solu&ccedil;&atilde;o de controv&eacute;rsias possu&iacute;a o seguinte funcionamento:</p>&#10;&#10;<ul>&#10;<li>Qualquer controv&eacute;rsia que surgir entre Estados&shy;membros ser&aacute; resolvida atrav&eacute;s de negocia&ccedil;&otilde;es diretas&semi;</li>&#10;<li>Caso as partes n&atilde;o encontrassem solu&ccedil;&atilde;o, a controv&eacute;rsia seria encaminhada ao <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a> <b>(GMC)</b>, para apresentar uma solu&ccedil;&atilde;o em 60 dias&semi;</li>&#10;<li>Se o <b>GMC</b> n&atilde;o encontrar solu&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a> <b>(CMC)</b> se manifestar&aacute; sobre a disputa.</li></ul>&#10;<a id="Protocolo_de_Bras%C3%ADlia" name="Protocolo_de_Bras%C3%ADlia"></a><h4> Protocolo de Bras&iacute;lia </h4>&#10;<p>A segunda fase, que teria uma fun&ccedil;&atilde;o transit&oacute;ria, acabou virando definitiva e sofreu algumas altera&ccedil;&otilde;es posteriormente.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Protocolo_de_Bras%C3%ADlia" id="w">Protocolo de Bras&iacute;lia</a> define os seguintes casos a serem de compet&ecirc;ncia de an&aacute;lise do &oacute;rg&atilde;o de solu&ccedil;&atilde;o de controv&eacute;rsias:<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;&#10;<ul>&#10;<li>As controv&eacute;rsias que surgirem entre os Estados Partes sobre a <b>interpreta&ccedil;&atilde;o</b>, a <b>aplica&ccedil;&atilde;o</b> ou o <b>n&atilde;o cumprimento</b> das disposi&ccedil;&otilde;es contidas no <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>&semi;</li>&#10;<li>Os acordos celebrados no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>&semi;</li>&#10;<li>As decis&otilde;es do <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a>&semi; e</li>&#10;<li>As resolu&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a>.</li></ul>&#10;<p>Apesar do mecanismo ser criado para solucionar as controv&eacute;rsias dos Estados membros do bloco, &eacute; permitido que particulares iniciem o procedimento.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>No Protocolo foram previstas tr&ecirc;s fases de procedimentos para solucionar as controv&eacute;rsias: <b>negocia&ccedil;&otilde;es diretas</b>, a <b>interven&ccedil;&atilde;o do Grupo Mercado Comum</b> e o <b>Procedimento Arbitral</b>.</p>&#10;<p>A negocia&ccedil;&atilde;o direta objetiva resolver os conflitos de forma mais eficiente.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Caso n&atilde;o surja nenhuma solu&ccedil;&atilde;o, qualquer das partes poder&aacute; encaminhar ao <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a>, que devera atuar como mediador entre as partes e apresentar propostas ou recomenda&ccedil;&otilde;es para que se encerre o lit&iacute;gio em um prazo n&atilde;o superior a 30 dias.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Caso n&atilde;o se encerre o litigo, passa&shy;se par a terceira e &uacute;ltima fase: a <b><a href="http://en.wikipedia.org/wiki/Arbitragem_(direito)" id="w">arbitragem</a></b>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>O procedimento arbitral tem car&aacute;ter jur&iacute;dico e surge quando se instaura o Tribunal <i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">Ad hoc</a></i>. Este ser&aacute; composto de <b>tr&ecirc;s &aacute;rbitros</b><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> que decidir&atilde;o com base nas fontes normativas internacionais elencadas no protocolo de Bras&iacute;lia.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Cada Estado &eacute; obrigado a indicar dez &aacute;rbitros para integrar uma lista registrada na Secretaria Administrativa do Mercosul. Desses, cada Estado parte na controv&eacute;rsia indicar&aacute; um &aacute;rbitro para compor o tribunal. O terceiro &aacute;rbitro, que presidir&aacute; o tribunal, ser&aacute; designado em comum acordo pelas partes e n&atilde;o poder&aacute; ser nacional de nenhuma dos Estados envolvidos no lit&iacute;gio.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>No fim, o tribunal deve dar a <b>decis&atilde;o do caso por escrito</b> em um prazo de sessenta dias (prorrog&aacute;veis por mais trinta) que inicia a sua contagem quando o Presidente do Tribunal for designado.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>O laudo arbitral ser&aacute; adotado por maioria, em um procedimento confidencial, mas fundamentado. Este laudo &eacute; inapel&aacute;vel e cria obriga&ccedil;&atilde;o para os Estados partes da litig&acirc;ncia, devendo ser cumpridos em um prazo de quinze dias desde que o tribunal n&atilde;o estipule outro.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Todavia, apesar do laudo criar uma for&ccedil;a obrigat&oacute;ria, tal n&atilde;o deve ser confundida com uma for&ccedil;a execut&oacute;ria, como bem destaca <b>Hildebrando Accioly e Nascimento e Silva</b>: <i>essa for&ccedil;a obrigat&oacute;ria n&atilde;o deve ser confundida com a for&ccedil;a execut&oacute;ria, que, na verdade, n&atilde;o existe, devido &agrave; aus&ecirc;ncia de uma autoridade internacional &agrave; qual incumba assegurar a execu&ccedil;&atilde;o das decis&otilde;es arbitrais</i>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Pelo fato de n&atilde;o existir esta for&ccedil;a execut&oacute;ria, &eacute; permitido que os Estados assumam medidas compensat&oacute;rias tempor&aacute;rias visando o cumprimento do laudo. A parte derrotada s&oacute; resta solicitar em um prazo de quinze dias algum esclarecimento sobre o laudo, ou com este dever&aacute; ser cumprido.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Protocolo_de_Ouro_Preto" name="Protocolo_de_Ouro_Preto"></a><h4> Protocolo de Ouro Preto </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Protocolo_de_Ouro_Preto" id="w">Protocolo de Ouro Preto</a>, criou um procedimento geral para propor reclama&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_de_Com%C3%A9rcio_do_Mercosul" id="w">Comiss&atilde;o de Com&eacute;rcio do Mercosul</a>, naquelas mat&eacute;rias que forem de compet&ecirc;ncia deste &oacute;rg&atilde;o. O Estado Parte poder&aacute; reclamar perante a presid&ecirc;ncia da Comiss&atilde;o e caso ela n&atilde;o adote uma decis&atilde;o na reuni&atilde;o, esta remeter&aacute; os antecedentes a um Comit&ecirc; T&eacute;cnico.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>O Comit&ecirc; T&eacute;cnico far&aacute; um parecer sobre a litig&acirc;ncia e encaminha&shy;lo&shy;&aacute; para a Comiss&atilde;o de Com&eacute;rcio, para que este decida a controv&eacute;rsia. Se n&atilde;o for poss&iacute;vel estabelecer uma solu&ccedil;&atilde;o a Comiss&atilde;o deve encaminhar as <b>propostas</b>, o <b>parecer</b> e as <b>conclus&otilde;es</b> ao <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum" id="w">Grupo Mercado Comum</a>. Se n&atilde;o houver consenso novamente com a decis&atilde;o tomada, cabe &agrave;s partes acionar o mecanismo arbitral previsto no <a href="http://en.wikipedia.org/wiki/Protocolo_de_Bras%C3%ADlia" id="w">Protocolo de Bras&iacute;lia</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Protocolo_de_Olivos" name="Protocolo_de_Olivos"></a><h4> Protocolo de Olivos </h4>&#10;<p>Este Protocolo que come&ccedil;ou a vigorar em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, atualmente regula o mecanismo de <b>Solu&ccedil;&atilde;o de Controv&eacute;rsias do Mercosul</b>. Primeiramente deve&shy;se assinalar quais foram as caracter&iacute;sticas mantidas do sistema original e podem ser expostas de forma sint&eacute;tica por <b>Welber Barral</b>:</p>&#10;<p><i>a) a resolu&ccedil;&atilde;o das controv&eacute;rsias continuar&aacute; a se operar por negocia&ccedil;&atilde;o e arbitragem, inexistindo uma inst&acirc;ncia judicial supranacional&semi; b) os particulares continuar&atilde;o dependendo dos governos nacionais para apresentarem suas demandas&semi; c) o sistema continua sendo provis&oacute;rio, e dever&aacute; ser novamente modificado quando ocorrer o processo de converg&ecirc;ncia da tarifa externa comum.</i><sup id="_ref&shy;BARRAL, Welber 2002. p. 4_a" class="reference"><a href="#_note&shy;BARRAL, Welber 2002. p. 4" title="">[85]</a></sup></p>&#10;<p>Este <b>mesmo autor</b> exp&otilde;e segundo o Protocolo as fases estabelecidas por este para a solu&ccedil;&atilde;o de controv&eacute;rsias:</p>&#10;<p><i>a) negocia&ccedil;&otilde;es diretas entre os Estados Partes&semi; b) interven&ccedil;&atilde;o do Grupo Mercado Comum, n&atilde;o obrigat&oacute;ria e dependente da solicita&ccedil;&atilde;o de um Estado Parte&semi; c) arbitragem ad hoc, por tr&ecirc;s &aacute;rbitros&semi; d) recurso, n&atilde;o obrigat&oacute;rio, perante um Tribunal Permanente de Revis&atilde;o&semi; e) recurso de esclarecimento, visando a elucidar eventual ponto obscuro do laudo&semi; f) cumprimento do laudo pelo Estado obrigado&semi; g) revis&atilde;o do cumprimento, a pedido do Estado beneficiado&semi; h) ado&ccedil;&atilde;o de medidas compensat&oacute;rias pelo Estado beneficiado, em caso de n&atilde;o&shy;cumprimento do laudo&semi; i) recurso, pelo Estado obrigado, das medidas compensat&oacute;rias aplicadas.</i><sup id="_ref&shy;BARRAL, Welber 2002. p. 4_b" class="reference"><a href="#_note&shy;BARRAL, Welber 2002. p. 4" title="">[85]</a></sup></p>&#10;<p>Apesar do Tribunal <a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">Ad hoc</a>, continuar formado por tr&ecirc;s membros, o <b>procedimento de escolha dos &aacute;rbitros foi alterado</b>. Dois membros continuam sendo nacionais dos Estados envolvidos no conflitos, mas passam a ser escolhidos em uma lista de 48 nomes em que apenas 12 s&atilde;o indicados pelo Estado parte. O terceiro membro do tribunal &eacute; escolhido em uma lista em que cada Estado indica quatro candidatos de outro Estado, sendo que pelo menos um deles deve ser oriundo de pa&iacute;ses n&atilde;o pertencentes ao <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Mas a principal inova&ccedil;&atilde;o foi a cria&ccedil;&atilde;o do <b><a href="http://en.wikipedia.org/wiki/Tribunal_Arbitral_Permanente_de_Revis%C3%A3o_do_Mercosul" id="w">Tribunal Arbitral Permanente de Revis&atilde;o do Mercosul</a></b>. O tribunal &eacute; composto por <b>cinco &aacute;rbitros</b>, incluindo um que seja nacional de cada Estado parte. As demandas deste tribunal s&atilde;o limitadas as quest&otilde;es de direito julgadas pelo Tribunal <i><a href="http://en.wikipedia.org/wiki/Ad_hoc" id="w">ad hoc</a></i> e ser&atilde;o julgadas por tr&ecirc;s &aacute;rbitros quando a demanda envolver dois Estados&semi; ou cinco quando houver mais de dois Estados envolvidos na demanda.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Protocolo_de_Olivos" id="w">Protocolo de Olivos</a> faculta as partes escolher o foro que ocorrer&aacute; a solu&ccedil;&atilde;o de controv&eacute;rsias at&eacute; antes do in&iacute;cio do procedimento, evitando decis&otilde;es de outras <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_internacionais" id="w">organiza&ccedil;&otilde;es internacionais</a> divergentes sobre o mesmo assunto.</p>&#10;<p>A &uacute;ltima novidade que se aponta &eacute; que o <a href="http://en.wikipedia.org/wiki/Conselho_do_Mercado_Comum" id="w">Conselho do Mercado Comum</a> passa a possuir a faculdade de criar mecanismos discricion&aacute;rios para solucionar disputas envolvendo aspectos t&eacute;cnicos regulados por instrumentos de pol&iacute;ticas comerciais comuns.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Por fim, pode&shy;se <b>resumir</b> o funcionamento atual do &oacute;rg&atilde;o de solu&ccedil;&atilde;o de controv&eacute;rsias do Mercosul:<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p><b>1.</b> Controv&eacute;rsias entre Estados Partes: o Estado ou o particular pode apresentar a reclama&ccedil;&atilde;o. Para isso, h&aacute; duas possibilidades:</p>&#10;<p><b>a)</b> A na controv&eacute;rsia podem estabelecer o lit&iacute;gio junto ao <b>TAHM</b>, ou</p>&#10;<p><b>b)</b> Por comum acordo, podem iniciar o procedimento diretamente ao <b>TPR</b>.</p>&#10;<p><b>2.</b> Recurso de Revis&atilde;o: na hip&oacute;tese de iniciar o lit&iacute;gio no <b>TAHM</b>, o laudo pode ser recorrido pelas partes ao <b>TPR</b>.</p>&#10;<p><b>3.</b> Medidas Excepcionais e de Urg&ecirc;ncia: antes do in&iacute;cio de uma controv&eacute;rsia, pode se solicitar ao <b>TPR</b> que dite uma medida provis&oacute;ria, para evitar danos irrepar&aacute;veis para uma das partes.</p>&#10;<p><b>4.</b> Opini&otilde;es Consultivas: podem ser solicitadas ao <b>TPR</b>, opini&otilde;es consultivas n&atilde;o s&atilde;o vinculantes:</p>&#10;<p><b>a)</b> pelas partes de forma conjunta, ou pelos &oacute;rg&atilde;os decis&oacute;rios do Mercosul&semi;</p>&#10;<p><b>b)</b> pelos Tribunais Superiores de Justi&ccedil;a dos Estados Partes, quando se tratar sobre a interpreta&ccedil;&atilde;o do Direito do Mercosul.</p>&#10;<p><b>5.</b> Os laudos do <b>TAHM</b>, ou do <b>TPR</b> ser&atilde;o obrigat&oacute;rios para os Estados Partes na controv&eacute;rsia e quando ficarem firmes ser&atilde;o <b>irrevers&iacute;veis</b> e formar&atilde;o <b><a href="http://en.wikipedia.org/wiki/Coisa_julgada" id="w">coisa julgada</a></b>.</p>&#10;<a id="Integra%C3%A7%C3%A3o" name="Integra%C3%A7%C3%A3o"></a><h2> Integra&ccedil;&atilde;o </h2>&#10;<a id="Migra%C3%A7%C3%A3o_interna" name="Migra%C3%A7%C3%A3o_interna"></a><h3> Migra&ccedil;&atilde;o interna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Passport_of_Uruguay.jpg%7Cthumb%7C180px" id="w">Passaporte da Rep&uacute;blica  Oriental do Uruguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Passaporte_paraguayo.jpg%7Cthumb%7C180px" id="w">Passaporte da Rep&uacute;blica do Paraguai</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Interna_Folder.jpg%7Cthumb%7C180px" id="w">Novo modelo de passaporte brasileiro, com a indica&ccedil;&atilde;o &#34&semi;MERCOSUL&#34&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pasaporteargentino.jpg%7Cthumb%7C180px" id="w"> Passaporte argentino, com o carimbo &#34&semi;MERCOSUL&#34&semi;.</a></p>&#10;<p>O Mercosul, Bol&iacute;via e Chile estabeleceram que todo esse territ&oacute;rio constitui uma <b>&Aacute;rea de Livre Resid&ecirc;ncia com direito ao trabalho</b> para todos seus cidad&atilde;os, sem exig&ecirc;ncia de outro requisito al&eacute;m da pr&oacute;pria nacionalidade. A &Aacute;rea de Livre Resid&ecirc;ncia foi estabelecida na reuni&atilde;o de c&uacute;pula de Presidentes em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, mediante o &#34&semi;Acordo sobre Resid&ecirc;ncia para Nacionais dos Estados Partes do Mercosul, Bol&iacute;via e Chile&#34&semi; assinado em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Cidad&atilde;os de quaisquer pa&iacute;ses do Mercosul, natos ou naturalizados h&aacute; pelo menos cinco anos, ter&atilde;o um processo simplificado na obten&ccedil;&atilde;o de resid&ecirc;ncia tempor&aacute;ria por at&eacute; dois anos em outro pa&iacute;s do bloco, tendo como exig&ecirc;ncias o <a href="http://en.wikipedia.org/wiki/Passaporte" id="w">passaporte</a> v&aacute;lido, <a href="http://en.wikipedia.org/wiki/Certid%C3%A3o_de_nascimento" id="w">certid&atilde;o de nascimento</a>, certid&atilde;o negativa de antecedentes penais e, dependendo do pa&iacute;s, certificado m&eacute;dico de autoridade migrat&oacute;ria. De forma igualmente simples, sem necessidade de <a href="http://en.wikipedia.org/wiki/Visto" id="w">vistos</a> ou emaranhadas burocracias, a resid&ecirc;ncia tempor&aacute;ria, no decurso do prazo, pode se transformar em resid&ecirc;ncia permanente com a mera comprova&ccedil;&atilde;o de meios de vida l&iacute;citos para o sustento pr&oacute;prio e familiar.</p>&#10;<p>A simplicidade visa salientar um interc&acirc;mbio entre os pa&iacute;ses, para uma real forma&ccedil;&atilde;o comunit&aacute;ria, tendo assim expresso, al&eacute;m da facilidade de entrada, a garantia de direitos fundamentais de todos os que migrarem de um pa&iacute;s a outro. Al&eacute;m das <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdades</a> civis &shy; direito de ir e vir, ao trabalho, &agrave; associa&ccedil;&atilde;o, ao culto e outros, do direito de reuni&atilde;o familiar de transfer&ecirc;ncia de recursos, o Acordo faz avan&ccedil;os em duas &aacute;reas importantes: a trabalhista e a educacional.</p>&#10;<p>No caso dos direitos trabalhistas, existe uma clara defini&ccedil;&atilde;o de igualdade na aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhista</a>, al&eacute;m do compromisso de acordos de reciprocidade em legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Previd%C3%AAncia_social" id="w">previdenci&aacute;ria</a>. Existe ainda uma importante separa&ccedil;&atilde;o entre empregadores desonestos e direitos dos empregados: a migra&ccedil;&atilde;o for&ccedil;ada trar&aacute; consequ&ecirc;ncias aos empregadores, mas n&atilde;o afetar&aacute; os direitos dos trabalhadores migrantes.</p>&#10;<p>Ainda como ganho humano do Acordo est&aacute; a rela&ccedil;&atilde;o educacional dos filhos dos imigrantes ao amparo do Acordo, inserindo&shy;os em igualdade de condi&ccedil;&otilde;es com os nacionais do pa&iacute;s de recep&ccedil;&atilde;o. Isso indica que a mesma garantia que um Estado &eacute; obrigado a dar a seus cidad&atilde;os, tamb&eacute;m ser&aacute; obrigado em rela&ccedil;&atilde;o a qualquer cidad&atilde;o dos pa&iacute;ses do Mercosul que habite seu pa&iacute;s.</p>&#10;<p>Embora a &Aacute;rea de Livre Resid&ecirc;ncia e Trabalho n&atilde;o se suporte completamente &agrave; livre circulac&atilde;o de pessoas (onde n&atilde;o se requer tramita&ccedil;&atilde;o migrat&oacute;ria alguma), os sete pa&iacute;ses deram um grande passo e demonstraram a inten&ccedil;&atilde;o de alcan&ccedil;ar a plena liberdade de circulac&atilde;o de pessoas em todo o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a>.</p>&#10;<a id="Internaliza%C3%A7%C3%A3o_dos_laudos_pelos_Pa%C3%ADses_Partes" name="Internaliza%C3%A7%C3%A3o_dos_laudos_pelos_Pa%C3%ADses_Partes"></a><h3> Internaliza&ccedil;&atilde;o dos laudos pelos Pa&iacute;ses Partes </h3>&#10;<p> &#10; </p>&#10;<p>Os pa&iacute;ses partes do Mercosul possuem diferentes mecanismos constitucionais para &#34&semi;internalizar&#34&semi; as normas estabelecidas pelo bloco e atribuem diferentes graus de supremacia em seu direito interno. Na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, que t&ecirc;m adotado o sistema conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Monismo_(Direito_Internacional)" id="w">monista</a>&#34&semi;, os tratados e protocolos ratificados t&ecirc;m valor superior &agrave;s leis nacionais e, portanto, n&atilde;o podem ser derrogados nem supridos por estas. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, que t&ecirc;m adotado o sistema conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Dualismo_(Direito_Internacional)" id="w">dualista</a>&#34&semi;, os tratados e protocolos t&ecirc;m o mesmo valor que as leis nacionais e, portanto, estas predominam sobre aqueles se s&atilde;o de data posterior.</p>&#10;<p>Por outro lado, as constitui&ccedil;&otilde;es dos pa&iacute;ses partes n&atilde;o t&ecirc;m definido com clareza o status jur&iacute;dico das normas obrigat&oacute;rias ditadas pelos organismos decis&oacute;rios do Mercosul, nem suas condi&ccedil;&otilde;es de validez interna em cada estado.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/STF" id="w">STF</a> no Brasil se manifestou sobre a quest&atilde;o da aplica&ccedil;&atilde;o das normas de integra&ccedil;&atilde;o em uma carta rogat&oacute;ria,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> cujo cumprimento dependia do Protocolo de Medidas Cautelares do Mercosul. Em seu voto, o ministro <a href="http://en.wikipedia.org/wiki/Celso_de_Mello" id="w">Celso de Mello</a> referiu&shy;se &agrave; recep&ccedil;&atilde;o dos acordos celebrados pelo <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com o Mercosul, equiparando&shy;os aos demais tratados ou conven&ccedil;&otilde;es internacionais em geral. Embora reconhe&ccedil;a ser desej&aacute;vel uma incorpora&ccedil;&atilde;o diferenciada para os atos provenientes do Mercosul, entendeu o ministro que o tema dependeria de reforma do texto da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, acreditando que o sistema constitucional brasileiro atual n&atilde;o consagra o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio" id="w">princ&iacute;pio</a> do efeito direto nem o postulado da aplicabilidade imediata dos tratados ou conven&ccedil;&otilde;es internacionais, raz&atilde;o pela qual n&atilde;o podem essas normas ser invocadas pelos particulares ou aplicadas no &acirc;mbito dom&eacute;stico do Estado brasileiro enquanto n&atilde;o forem completadas as etapas necess&aacute;rias &agrave; sua entrada em <a href="http://en.wikipedia.org/wiki/Vig%C3%AAncia" id="w">vigor</a>.</p>&#10;<p>Na pr&aacute;tica, cada pa&iacute;s tem elaborado procedimentos que permitam uma r&aacute;pida incorpora&ccedil;&atilde;o das normas do Mercosul como direito interno, mas em nenhum caso h&aacute; uma aplica&ccedil;&atilde;o direta. Isto tem levado a v&aacute;rios especialistas a sustentar que o direito do Mercosul n&atilde;o tem uma condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Direito_comunit%C3%A1rio" id="w">direito comunit&aacute;rio</a>.</p>&#10;<a id="Assimetrias_de_mercado" name="Assimetrias_de_mercado"></a><h3> Assimetrias de mercado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paticipacaonopibmercosul.svg%7C300px%7Cthumb" id="w">Participa&ccedil;&atilde;o percentual dos membros no PIB total do Mercosul.</a></p>&#10;<p>Atualmente o Mercosul possui um <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de mais de 3 trilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> (base PPC), sendo que cerca 70% deste valor corresponde ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Logo as assimetrias de mercados existentes no bloco s&atilde;o grandes. Isso vem causando uma s&eacute;rie de atritos dentro do bloco, al&eacute;m de ser um dos fatores que dificultam a cria&ccedil;&atilde;o de uma moeda &uacute;nica para o bloco econ&ocirc;mico.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> reivindicam concess&otilde;es econ&ocirc;micas a fim de compensar as assimetrias de mercado que sofrem. Em 2006, o interc&acirc;mbio comercial com esses pa&iacute;ses foi quase 20 vezes menor que as trocas com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, outro integrante do bloco.</p>&#10;<p>O interc&acirc;mbio comercial dentro do Mercosul  tem aumentado muito, batendo recorde hist&oacute;rico em 2007. Este interc&acirc;mbio tem sido favor&aacute;vel ao Brasil. O pa&iacute;s tem <a href="http://en.wikipedia.org/wiki/Super%C3%A1vit" id="w">super&aacute;vit</a> comercial com todos os pa&iacute;ses partes.</p>&#10;<p>Em 2007, a corrente de com&eacute;rcio do Brasil com o Uruguai totalizou US$ 2,08 bilh&otilde;es, contra US$ 1,62 bilh&atilde;o em 2006. J&aacute; o fluxo comercial com a Argentina foi de US$ 22,77 bilh&otilde;es, contra US$ 19,15 bilh&otilde;es no ano anterior. Em 2007, o Brasil exportou US$ 1,5 bilh&atilde;o para o Uruguai &shy; 86% foram produtos manufaturados como <a href="http://en.wikipedia.org/wiki/&Oacute;leo_diesel" id="w">&oacute;leo diesel</a>, autom&oacute;veis, autope&ccedil;as e <a href="http://en.wikipedia.org/wiki/Celular" id="w">celulares</a>. As importa&ccedil;&otilde;es, por&eacute;m, ficaram em apenas US$ 818,22 milh&otilde;es &ndash; um super&aacute;vit brasileiro de US$ 787,87 milh&otilde;es. Os principais produtos comprados do Uruguai foram <a href="http://en.wikipedia.org/wiki/Malte" id="w">malte</a> n&atilde;o torrado, garrafas pl&aacute;sticas, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, carnes desossadas e <a href="http://en.wikipedia.org/wiki/Leite_em_p%C3%B3" id="w">leite em p&oacute;</a>.</p>&#10;<p>O desequil&iacute;brio na corrente de com&eacute;rcio do Brasil com o Paraguai &eacute; ainda maior. Desde 1985, o pa&iacute;s vizinho s&oacute; obteve super&aacute;vit uma vez, em 1989 &ndash; naquele ano, as exporta&ccedil;&otilde;es brasileiras para o Paraguai ficaram em US$ 322,9 milh&otilde;es contra um volume de importa&ccedil;&otilde;es da ordem de US$ 358,64 milh&otilde;es.</p>&#10;<p>O desequil&iacute;brio chegou ao &aacute;pice em 2007, quando a corrente bilateral de com&eacute;rcio, de apenas US$ 1,92 bilh&atilde;o, teve saldo positivo de US$ 1 bilh&atilde;o para o Brasil. Em 2006, o com&eacute;rcio bilateral foi de US$ 1,52 bilh&atilde;o. Os produtos manufaturados representaram US$ 1,27 bilh&atilde;o do US$ 1,43 bilh&atilde;o exportados pelo Brasil para o Paraguai em 2007.</p>&#10;<p>Lideram a pauta de exporta&ccedil;&otilde;es &oacute;leo diesel, <a href="http://en.wikipedia.org/wiki/Fertilizante" id="w">fertilizantes</a>, <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a> e autom&oacute;veis de carga. <a href="http://en.wikipedia.org/wiki/Milho" id="w">Milho</a> em gr&atilde;o lidera a lista dos produtos comprados do Paraguai (23,93% do total das importa&ccedil;&otilde;es). Em segundo lugar vem o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, com 15,07% das importa&ccedil;&otilde;es, seguido de farinhas, do &oacute;leo de soja, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> apenas debulhado, gr&atilde;os de soja, carne bovina desossada e couros.</p>&#10;<p>Quando o parceiro &eacute; a Argentina, o cen&aacute;rio &eacute; outro. Em 2007, as exporta&ccedil;&otilde;es brasileiras para o pa&iacute;s vizinho atingiram a cifra de 14,7 bilh&otilde;es de d&oacute;lares &ndash; tamb&eacute;m prioritariamente produtos manufaturados, como autom&oacute;veis, celulares e autope&ccedil;as. As importa&ccedil;&otilde;es totalizaram 9,55 bilh&otilde;es de d&oacute;lares, tendo como principais produtos trigo, <a href="http://en.wikipedia.org/wiki/Nafta_(combust%C3%ADvel)" id="w">nafta</a> para petroqu&iacute;mica e autom&oacute;veis.</p>&#10;<p>No caso da Venezuela a corrente de com&eacute;rcio com o Brasil chegou a 4,96 bilh&otilde;es de d&oacute;lares em 2007 contra 3,47 bilh&otilde;es de d&oacute;lares no ano anterior, com super&aacute;vit brasileiro de 3 bilh&otilde;es de d&oacute;lares. Mais uma vez, produtos manufaturados lideram a lista de produtos exportados pelo Brasil.</p>&#10;<p>Autom&oacute;veis, carne de frango e a&ccedil;&uacute;car tamb&eacute;m lideram a pauta. Com rela&ccedil;&atilde;o &agrave; importa&ccedil;&otilde;es brasileiras, 27,73% foram querosenes de avia&ccedil;&atilde;o, 23,13% foram naftas para petroqu&iacute;mica. &Oacute;leo diesel vem em terceiro no ranking, com 10,95% das compras brasileiras.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/XXXII_Reuni%C3%A3o_Ordin%C3%A1ria_do_Conselho_do_Mercado_Comum" id="w">XXXII c&uacute;pula do Mercosul</a> foi proposta pelo Brasil a redu&ccedil;&atilde;o da TEC (<a href="http://en.wikipedia.org/wiki/Tarifa_externa_comum" id="w">tarifa externa comum</a>) para estes pa&iacute;ses. Tal proposta est&aacute; em an&aacute;lise.</p>&#10;<a id="Mercosul_s%C3%B3cio&shy;laboral" name="Mercosul_s%C3%B3cio&shy;laboral"></a><h3> Mercosul s&oacute;cio&shy;laboral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:20_A%C3%B1os_del_Mercosur&shy;Iguazu&shy;Sarney&shy;Lula&shy;Kirchner&shy;Alfons%C3%ADn&shy;Bielsa&shy;_30&shy;nov&shy;05&shy;presidencia&shy;govar&shy;2.jpg%7Cthumb%7CIgua%C3%A7u%2C_30_de_novembro_de_2005%2C_20_anos_de_Mercosul:_%5B%5BLuis_In%C3%A1cio_Lula_da_Silva%7CLula%5D%5D%2C_%5B%5BJos%C3%A9_Sarney%7CSarney%5D%5D%2C_%5B%5BN%C3%A9stor_Kirchner%7CKirchner%5D%5D%2C_%5B%5BRa%C3%BAl_Alfons%C3%ADn" id="w">Alfons&iacute;n]].</a></p>&#10;<p> </p>&#10;<p>A concep&ccedil;&atilde;o original do Mercosul (<a href="http://en.wikipedia.org/wiki/Tratado_de_Assun%C3%A7%C3%A3o" id="w">Tratado de Assun&ccedil;&atilde;o</a>) n&atilde;o contemplava nenhum &acirc;mbito em tratar quest&otilde;es socio&shy;laborais, entretanto, desde o in&iacute;cio, os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> do Mercosul representados pela Coordenadoria de Sindicatos Centrais do Cone Sul, com o apoio ativo dos minist&eacute;rios do Trabalho, e um consider&aacute;vel setor das organiza&ccedil;&otilde;es de empregadores, promulgaram em criar espa&ccedil;os tripartes (minist&eacute;rios de trabalho, empregadores e sindicatos) para analisar, debater e decidir mediante o di&aacute;logo social&shy;regional, o impacto que a integra&ccedil;&atilde;o teria sobre os mercados de trabalho e as condi&ccedil;&otilde;es s&oacute;cio&shy;laborais.</p>&#10;<p>Deste modo um ano depois de fundado o Mercosul cria&shy;se o <i>Subgrupo de Trabalho para Assuntos Sociolaborais</i>, dependente do GMC, que no in&iacute;cio recebia o n&uacute;mero &#34&semi;11&#34&semi;, mas a partir de 1995 foi nomeado definitivamente como <i>SGT10</i>. O SGT10 se organizou com um &acirc;mbito triparte (minist&eacute;rios de trabalho, empregadores e sindicatos) e h&aacute; quem diga que tomou a forma de &#34&semi;<i>uma OIT em miniatura</i>&#34&semi;. Gerou uma frut&iacute;fera cultura subregional de di&aacute;logo social que originou o que hoje se conhece como Mercosul S&oacute;cio&shy;laboral.</p>&#10;<p>A partir dos acordos derivados do di&aacute;logo social no SGT10, o Mercosul foi adotando organismos e instrumentos s&oacute;cio&shy;laborais.</p>&#10;<p>Em 1994 cria&shy;se o <i>Foro Consultivo Econ&ocirc;mico Social (FCES)</i>, mediante o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Ouro_Preto" id="w">Protocolo de Ouro Preto</a>, integrado pelas organiza&ccedil;&otilde;es de empregadores, trabalhadores e a sociedade civil, em <i>&#34&semi;representa&ccedil;&atilde;o dos setores econ&ocirc;micos e sociais&#34&semi;</i>&semi; por&eacute;m come&ccedil;a a funcionar efetivamente em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</p>&#10;<p>Em 1997 firma&shy;se a primeira norma de conte&uacute;do s&oacute;cio&shy;laboral do Mercosul, o <i>Acordo Multilateral de Seguridade Social do Mercado Comum do Sul</i> (que demorou anos para ser ratificado) e cria&shy;se o <i>Observat&oacute;rio do Mercado de Trabalho</i>, dependente do SGT10.</p>&#10;<p>Em 1998 os quatro presidentes firmam a <i>Declara&ccedil;&atilde;o Sociolaboral do Mercosul (DSL)</i>,<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> que em sua vez cria a <i>Comiss&atilde;o Sociolaboral (CSL)</i>, de composi&ccedil;&atilde;o triparte, com o fim de seguir a aplica&ccedil;&atilde;o da DSL.</p>&#10;<p>Em 2000 o Mercosul, junto &agrave; Bol&iacute;via e Chile, proclamam a <i>Carta de Buenos Aires sobre Compromisso Social</i>.</p>&#10;<p>Em 2001, como consequ&ecirc;ncia direta dos acordos tripartes alcan&ccedil;ados em mat&eacute;ria de forma&ccedil;&atilde;o profissional na primeira reuni&atilde;o da CSL, dita&shy;se a primeira resolu&ccedil;&atilde;o s&oacute;cio&shy;laboral de aplica&ccedil;&atilde;o direta aos pa&iacute;ses partes (sem necessidade de ratifica&ccedil;&atilde;o), a <i>Resolu&ccedil;&atilde;o sobre Forma&ccedil;&atilde;o Profissional</i> que sanciona o GMC (Resolu&ccedil;&atilde;o 59/91).</p>&#10;<p>Em 2003, pela primeira vez a CMC (organismo supremo do Mercosul), sanciona uma norma s&oacute;cio&shy;laboral (de aplica&ccedil;&atilde;o direta), a Recomenda&ccedil;&atilde;o 01/03 estabelecendo o <i>Repert&oacute;rio de Recomenda&ccedil;&otilde;es Pr&aacute;ticas sobre Forma&ccedil;&atilde;o Profissional</i>. No mesmo ano a CMC convoca a <i>Primeira Confer&ecirc;ncia Regional de Emprego</i> que realiza&shy;se em abril de 2004 com composi&ccedil;&atilde;o triparte (ministros do trabalho, empregadores e sindicatos) e finaliza com uma importante recomenda&ccedil;&atilde;o dos Ministros do Trabalho sobre uma Estrat&eacute;gia do Mercosul para a cria&ccedil;&atilde;o de empregos. Em dezembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> decide&shy;se criar o <i>Grupo de Alto N&iacute;vel para a elabora&ccedil;&atilde;o de uma estrat&eacute;gia MERCOSUL dirigida ao crescimento do emprego</i>.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>O <i>Setor Educacional do Mercosul</i> (SEM) foi criado a partir da assinatura do protocolo de inten&ccedil;&otilde;es por parte dos ministros da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a>. Desde sua cria&ccedil;&atilde;o reconheceu&shy;se a import&acirc;ncia da educa&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrat&eacute;gia</a> para o desenvolvimento da integra&ccedil;&atilde;o econ&ocirc;mica e cultural do Mercosul e o peso da informa&ccedil;&atilde;o para se alcan&ccedil;arem esses objetivos, o que culminou com a cria&ccedil;&atilde;o do Comit&ecirc; Coordenador T&eacute;cnico do Sistema de Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o.</p>&#10;<p>De acordo com o Plano Estrat&eacute;gico 2006&shy;2010 do SEM as principais linhas de a&ccedil;&atilde;o do SIC s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Cria&ccedil;&atilde;o e atualiza&ccedil;&atilde;o dos espa&ccedil;os virtuais para publicar os materiais e produtos surgidos nos diferentes encontros e <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a>&semi;</li>&#10;<li>Elabora&ccedil;&atilde;o de indicadores de Educa&ccedil;&atilde;o Tecnol&oacute;gica pertinentes e, incorpora&ccedil;&atilde;o &agrave; publica&ccedil;&atilde;o do sistema de Indicadores do Mercosul Educacional&semi;</li>&#10;<li>Publica&ccedil;&atilde;o dos Indicadores de Educa&ccedil;&atilde;o B&aacute;sica, M&eacute;dia e Educa&ccedil;&atilde;o Superior&semi;</li>&#10;<li>Elabora&ccedil;&atilde;o de um Gloss&aacute;rio relativo &agrave; Educa&ccedil;&atilde;o T&eacute;cnica e a Educa&ccedil;&atilde;o Tecnol&oacute;gica&semi;</li>&#10;<li>Difus&atilde;o dos programas de interc&acirc;mbio existentes e as equival&ecirc;ncias e protocolos acordados&semi;</li>&#10;<li>Difundir as a&ccedil;&otilde;es do SEM nos sistemas educacionais nacionais, nas jurisdi&ccedil;&otilde;es respons&aacute;veis pela gest&atilde;o <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolar</a>, nas comunidades educacionais e no conjunto da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>&semi;</li>&#10;<li>Favorecer a circula&ccedil;&atilde;o do conhecimento: manter atualizada a informa&ccedil;&atilde;o promovida pelo &oacute;rg&atilde;o e usar os espa&ccedil;os de comunica&ccedil;&atilde;o e difus&atilde;o para o setor educacional&semi;</li>&#10;<li>Fortalecer os la&ccedil;os nacionais do SIC&semi;</li>&#10;<li>Contar com pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a> e gest&atilde;o do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, no &acirc;mbito educacional regional.</li></ul>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h2> Rela&ccedil;&otilde;es internacionais </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mercosul&shy;04&shy;jul&shy;2005.jpeg%7Cthumb%7C180px" id="w">Uma reuni&atilde;o do bloco econ&ocirc;mico e cultural em 2005</a>&#10;</p><a id="Acordos_comerciais" name="Acordos_comerciais"></a><h3> Acordos comerciais </h3>&#10;<p>Existe um acordo com a <a href="http://en.wikipedia.org/wiki/Comunidade_Andina" id="w">Comunidade Andina</a>, estabelecido no <i>Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica firmado entre a Comunidade Andina e o Mercosul</i>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Al&eacute;m da coopera&ccedil;&atilde;o econ&ocirc;mica tamb&eacute;m existe um di&aacute;logo pol&iacute;tico que abre possibilidades de negocia&ccedil;&atilde;o com todo os membros do bloco Andino.</p>&#10;<p>Em novembro de 2005 o Congresso Colombiano ratificou um Tratado de Livre Com&eacute;rcio (TLC) com o Mercosul. O tratado &eacute; favor&aacute;vel a Col&ocirc;mbia, j&aacute; que permite a este pa&iacute;s implantar instrumentos de prote&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> local. Al&eacute;m do acesso ao Mercosul para os produtos Colombianos, que aumenta o peso pol&iacute;tico da Col&ocirc;mbia nas negocia&ccedil;&otilde;es de livre com&eacute;rcio que est&atilde;o sendo tratadas atualmente com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a> de 2005, o presidente colombiano <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Uribe" id="w">&Aacute;lvaro Uribe</a> firma a Lei 1.000, para a cria&ccedil;&atilde;o de uma zona de livre com&eacute;rcio entre a Comunidade Andina e o Mercosul. Com este novo acordo, os produtos colombianos conseguiram um acesso preferencial ao Mercosul, uma vez que a <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> obteve a oportunidade de importar mat&eacute;rias primas e bens de capital do Mercosul a custos mais baixos, segundo o custo estabelecido no Tratado de Livre Com&eacute;rcio.</p>&#10;<a id="Tratado_de_livre_com%C3%A9rcio_com_a_Comunidade_Andina" name="Tratado_de_livre_com%C3%A9rcio_com_a_Comunidade_Andina"></a><h4> Tratado de livre com&eacute;rcio com a Comunidade Andina </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_abril" id="w">16 de abril</a> de 1998 o Mercosul e a Comunidade Andina firmaram um Acordo Marco para a cria&ccedil;&atilde;o da Zona de Livre Com&eacute;rcio. Este acordo contemplava a negocia&ccedil;&atilde;o da &aacute;rea de livre com&eacute;rcio em duas etapas: na primeira, at&eacute; <a href="http://en.wikipedia.org/wiki/30_de_setembro" id="w">30 de setembro</a> de 1998, a negocia&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Acordo_de_Complementa%C3%A7%C3%A3o_Econ%C3%B4mica" id="w">acordo de prefer&ecirc;ncias tarif&aacute;rias</a>, e na segunda, entre <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_outubro" id="w">1&ordm; de outubro</a> de 1998 e <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de 1999, um acordo de <a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a>.</p>&#10;<p>As negocia&ccedil;&otilde;es do acordo de prefer&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Tarifa" id="w">tarif&aacute;rias</a> entre os dois <a href="http://en.wikipedia.org/wiki/Bloco_econ%C3%B4mico" id="w">blocos</a> come&ccedil;aram em junho de 1998. Contudo, em 1999, a solicita&ccedil;&atilde;o do Brasil, se acordou a abertura de dois processos de negocia&ccedil;&atilde;o de acordos preferenciais: um, no qual os pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Comunidade_Andina" id="w">Comunidade Andina</a> negociariam unicamente com Brasil, e outro, em que os pa&iacute;ses da Comunidade Andina negociariam com Argentina, Paraguai e Uruguai. As negocia&ccedil;&otilde;es entre Brasil e a Comunidade Andina conclu&iacute;ram em 3 de julho de 1999 e em 12 de agosto do mesmo ano foi firmado o Acordo entre Brasil e Col&ocirc;mbia, Equador, Peru e Venezuela, protocolado na <a href="http://en.wikipedia.org/wiki/ALADI" id="w">ALADI</a> como Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 39, que entrou em vigor em 16 de agosto de 1999. J&aacute; a Argentina com Col&ocirc;mbia, Equador, Peru e Venezuela subscreveram em 29 de junho de 2000 um acordo de prefer&ecirc;ncias tarif&aacute;rias registrado na ALADI como Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 48 que, cujo artigo 22 definia <a href="http://en.wikipedia.org/wiki/1%C2%BA_de_agosto" id="w">1&ordm; de agosto</a> de 2000 como a data de entrada em vigor. Ambos acordos podiam ser renovados por acordo entre as partes signat&aacute;rias e seriam substitu&iacute;dos uma vez vigentes os acordos para a cria&ccedil;&atilde;o de uma &aacute;rea de livre com&eacute;rcio.</p>&#10;<p>A segunda etapa de negocia&ccedil;&otilde;es para a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Zona_de_livre_com%C3%A9rcio" id="w">zona de livre com&eacute;rcio</a> entre o Mercosul e a Comunidade Andina come&ccedil;ou em abril de 2001. Neste sentido, em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de 2002 os Estados&shy;partes do Mercosul e os pa&iacute;ses&shy;membros da Comunidade Andina firmaram um acordo&shy;marco para a forma&ccedil;&atilde;o de uma zona de livre com&eacute;rcio que foi protocolado na ALADI como Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 56. Por meio deste acordo, os pa&iacute;ses da Comunidade Andina e do Mercosul reiteraram sua decis&atilde;o de formar uma &aacute;rea de livre com&eacute;rcio antes de <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de 2003. Tamb&eacute;m afirmaram que o Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 36 entre <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e o Mercosul (assinado em 17 de dezembro de 1996) seguiria vigente.</p>&#10;<p>Em cumprimento dos compromissos contra&iacute;dos no Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 56, o Mercosul e a Comunidade Andina firmaram o Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&ordm; 59 em <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de 2004. O objetivo deste acordo foi formar uma &aacute;rea de livre com&eacute;rcio mediante a expans&atilde;o e diversifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">interc&acirc;mbio comercial</a> e a elimina&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Barreira_alfandeg%C3%A1ria" id="w">restri&ccedil;&otilde;es tarif&aacute;rias e n&atilde;o tarif&aacute;rias</a> que afetem o com&eacute;rcio rec&iacute;proco. O Peru, por sua vez, concluiu negocia&ccedil;&otilde;es de um <a href="http://en.wikipedia.org/wiki/Tratado_de_livre_com%C3%A9rcio" id="w">tratado de livre com&eacute;rcio</a> com o Mercosul em 25 de agosto de 2003. O acordo foi firmado em <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de 2005 e protocolado na Aladi como Acordo de Complementa&ccedil;&atilde;o Econ&ocirc;mica N&deg; 58.</p>&#10;<p>Segundo a ALADI o acordo entrou em vigor:&#10;</p>&#10;<ul>&#10;<li>Em 5 janeiro de 2005, entre Venezuela e Uruguai, e entre Venezuela e Argentina&semi;</li>&#10;<li>Em 1 fevereiro de 2005, entre Col&ocirc;mbia e Uruguai, e entre Col&ocirc;mbia e Argentina&semi; entre Col&ocirc;mbia e Brasil, e entre Venezuela e Brasil&semi;</li>&#10;<li>Em 1 abril de 2005, entre Equador e Argentina, Brasil e Uruguai&semi;</li>&#10;<li>Em 19 abril de 2005, entre Col&ocirc;mbia, Equador e Venezuela.</li></ul>&#10;<p>O artigo 40 do Acordo estabelece que a administra&ccedil;&atilde;o e avalia&ccedil;&atilde;o do mesmo est&aacute; a cargo de uma Comiss&atilde;o Administradora integrada pelo <a href="http://en.wikipedia.org/wiki/Grupo_Mercado_Comum_do_Mercosul" id="w">Grupo Mercado Comum do Mercosul</a> e representantes dos pa&iacute;ses&shy;membros da Comunidade Andina signat&aacute;rios do Acordo. A Comiss&atilde;o se re&uacute;ne em sess&otilde;es ordin&aacute;rias, ao menos, por uma vez ao ano.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="Tratado_de_livre_com%C3%A9rcio_com_Israel" name="Tratado_de_livre_com%C3%A9rcio_com_Israel"></a><h4> Tratado de livre com&eacute;rcio com Israel </h4>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/17_de_dezembro" id="w">17 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, durante a <a href="http://en.wikipedia.org/wiki/XXXIV_Reuni%C3%A3o_Ordin%C3%A1ria_do_Conselho_do_Mercado_Comum" id="w">XXXIV reuni&atilde;o de c&uacute;pula do Mercado Comum do Sul e Estados associados</a> realizada em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, os presidentes dos pa&iacute;ses partes do Mercosul assinaram um <a href="http://en.wikipedia.org/wiki/Tratado_de_Livre_Com%C3%A9rcio" id="w">Tratado de Livre Com&eacute;rcio</a> (TLC) com <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Este foi o primeiro TLC do Bloco com um pa&iacute;s de fora da Am&eacute;rica do Sul desde sua funda&ccedil;&atilde;o, e foi negociado durante dois anos. O tratado cobre 90% do fluxo comercial, com um cronograma de quatro fases  para remo&ccedil;&atilde;o de restri&ccedil;&otilde;es (imediata, 4, 8 e 10 anos). Prev&ecirc;&shy;se que o interc&acirc;mbio comercial entre o Mercosul e Israel fique em torno de 5 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">dolares</a> em 2017. Os principais produtos de exporta&ccedil;&atilde;o do Mercosul s&atilde;o <i><a href="http://en.wikipedia.org/wiki/Commodities" id="w">commodities</a></i>, <a href="http://en.wikipedia.org/wiki/Cariopse" id="w">gr&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a>, <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>, maquinaria pesada e avi&otilde;es, j&aacute; Israel exporta <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>, <a href="http://en.wikipedia.org/wiki/Agroqu%C3%ADmico" id="w">agroqu&iacute;micos</a> e produtos de alta tecnologia.</p>&#10;<a id="Tratado_de_livre_com%C3%A9rcio_com_o_Egito" name="Tratado_de_livre_com%C3%A9rcio_com_o_Egito"></a><h4> Tratado de livre com&eacute;rcio com o Egito </h4>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, durante a reuni&atilde;o de c&uacute;pula do Mercado Comum do Sul e Estados associados realizada na cidade de <a href="http://en.wikipedia.org/wiki/San_Juan_(Argentina)" id="w">S&atilde;o Jo&atilde;o</a> (Argentina), os presidentes dos pa&iacute;ses do Mercosul assinaram um <a href="http://en.wikipedia.org/wiki/Tratado_de_Livre_Com%C3%A9rcio" id="w">Tratado de Livre Com&eacute;rcio</a> (TLC) com o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. O acordo abrir&aacute; um mercado de 76 milh&otilde;es de consumidores para produtos prim&aacute;rios e indrustrializados do bloco sul&shy;americano. A maior parte das exporta&ccedil;&otilde;es do bloco entrar&aacute; no pa&iacute;s &aacute;rabe livre de <a href="http://en.wikipedia.org/wiki/Al%C3%ADquota" id="w">al&iacute;quotas</a> de exporta&ccedil;&atilde;o. O Egito &eacute; um pa&iacute;s estritamente importador e registrou em 2008&#160&semi;um <a href="http://en.wikipedia.org/wiki/D%C3%A9fice" id="w">d&eacute;fice</a> comercial de US$ 23,471 bilh&otilde;es, segundo dados divulgados pelo Minist&eacute;rio de Ind&uacute;stria da Argentina.<sup id="_ref&shy;g1.globo.com_b" class="reference"><a href="#_note&shy;g1.globo.com" title="">[4]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h3>L&iacute;nguas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mercosur_Literario.jpg%7Cminiaturadaimagem" id="w">Obra em espanhol sobre o bloco geopol&iacute;tico.</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Idioma_oficial" id="w">l&iacute;nguas oficiais</a> do Mercosul s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a>. Os documentos de trabalho s&atilde;o redigidos na l&iacute;ngua do pa&iacute;s sede de cada reuni&atilde;o.</p>&#10;<p>Hoje o portugu&ecirc;s &eacute; a l&iacute;ngua mais falada no Mercosul, entretanto o castelhano &eacute; falado em todos os pa&iacute;ses do Mercosul, exceto o Brasil.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr bgcolor="#f9f9f9">&#10;<td><b>Idioma</b> </td>&#10;<td><b>Total de falantes<br/> no Mercosul</b> </td>&#10;<td><b>Percentual de falantes<br/> no Mercosul</b> </td>&#10;<td><b>Estados que usam<br/> como idioma oficial</b> </td></tr>&#10;<tr>&#10;<td><b>Portugu&ecirc;s</b></td>&#10;<td bgcolor="#ccffff">201.032.714</td>&#10;<td bgcolor="#ccffff">71%</td>&#10;<td bgcolor="#ccffcc">1</td></tr>&#10;<tr>&#10;<td><b>Castelhano</b></td>&#10;<td bgcolor="#ccffcc">69.940.025</td>&#10;<td bgcolor="#ccffcc">26%</td>&#10;<td bgcolor="#ccffff">4</td></tr>&#10;<tr>&#10;<td><b>Guarani</b></td>&#10;<td bgcolor="#ccffcc">7.024.000</td>&#10;<td bgcolor="#ccffcc">3%</td>&#10;<td bgcolor="#ccffcc">1</td></tr>&#10;<tr>&#10;<td colspan="4">&#10;<ul>&#10;<li>Azul para os maiores valores, verde para os menores, entre os idiomas comparados.</li></ul></td></tr></table></div>&#10;&#10;<p>Atualmente est&aacute; prevista n&atilde;o s&oacute; a implanta&ccedil;&atilde;o de programas de trabalho para o fomento do ensino de espanhol e portugu&ecirc;s como segunda <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_natural" id="w">l&iacute;ngua</a>, mas tamb&eacute;m a realiza&ccedil;&atilde;o de um programa de ensino das <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_natural" id="w">l&iacute;nguas</a> oficiais do Mercosul, incorporados &agrave;s propostas educacionais dos pa&iacute;ses com o objetivo de inclus&atilde;o nos curr&iacute;culos. O plano prev&ecirc;, ainda, o funcionamento de planos e programas de forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a> de espanhol e portugu&ecirc;s em cada pa&iacute;s&shy;membro.</p>&#10;<p>Os minist&eacute;rios de Cultura do Mercosul aprovaram, a pedido do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, a inclus&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a> como l&iacute;ngua oficial do bloco. A decis&atilde;o foi um dos resultados da 23&ordf; Reuni&atilde;o de Ministros do Mercosul Cultural, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, sancionada na <a href="http://en.wikipedia.org/wiki/XXXII_Reuni%C3%A3o_Ordin%C3%A1ria_do_Conselho_do_Mercado_Comum" id="w">XXXII C&uacute;pula do Mercosul</a>, e igualou o guarani em condi&ccedil;&otilde;es com o portugu&ecirc;s e castelhano. Contudo o guarani, ainda que goze da posi&ccedil;&atilde;o de l&iacute;ngua oficial do bloco,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> carece de propaga&ccedil;&atilde;o no mesmo.</p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h3> S&iacute;mbolos </h3>&#10;<p> </p>&#10;<p>De acordo com o artigo 1&ordm; do Decreto N&ordm; 17/02 do CMC (Conselho do Mercado Comum) os s&iacute;mbolos do Mercosul<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> s&atilde;o: o nome &#34&semi;Mercado Comum do Sul&#34&semi; e sua sigla &#34&semi;MERCOSUL&#34&semi;, o emblema do Mercosul e a <a href="http://en.wikipedia.org/wiki/Bandeira_do_Mercosul" id="w">bandeira</a> nos <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">idiomas portugu&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_do_Mercosul" id="w">bandeira do Mercosul</a> &eacute; formada pelo <a href="http://en.wikipedia.org/wiki/Crux" id="w">Cruzeiro do Sul</a> e o horizonte do qual emerge. O Cruzeiro do Sul foi escolhido porque representa o principal elemento de orienta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a>, e para o Mercosul simboliza o rumo otimista de <a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_sul&shy;americana" id="w">integra&ccedil;&atilde;o regional</a> que se pretende dar aos pa&iacute;ses partes.&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Bandera&shy;Parlamento del Mercosur.jpg|Emblema do <a href="http://en.wikipedia.org/wiki/Parlamento_do_Mercosul" id="w">Parlamento do Mercosul</a>&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>ALMEIDA, P. R. Mercosul e ALCA na perspectiva do Brasil: uma avalia&ccedil;&atilde;o pol&iacute;tica sobre poss&iacute;veis estrat&eacute;gias de atua&ccedil;&atilde;o, 2002, (www.pralmeida.org)</li>&#10;<li>AVERBUG, M. Mercosul: Expectativas e Realidade. Revista do BNDES, v.9, n.17, p.&#160&semi;75&shy;98, jun. 2002.</li>&#10;<li>AVERBUG, A. Mercosul: conjuntura e perspectivas, ano: ND (m&iacute;meo),</li>&#10;<li>BACELLAR FILHO, Romeu Felipe. Organizador. S&atilde;o Paulo: Manoel, 2004.</li>&#10;<li>BARBIERO, A.&semi; CHALOULT, Y. O Mercosul e a nova ordem econ&ocirc;mica internacional.Revista Brasileira de Pol&iacute;tica Internacional, ano 44, n.1, p.&#160&semi;23&shy;41, 2001.</li>&#10;<li>BAUMMANN, R.&semi; CARNEIRO, F. G. Os agentes econ&ocirc;micos em processo de integra&ccedil;&atilde;o regional &ndash; infer&ecirc;ncias para avaliar os efeitos da ALCA. Bras&iacute;lia: Universidade de Bras&iacute;lia/Departamento de Economia, 2002. 29p. (Texto para discuss&atilde;o, n. 243)</li>&#10;<li>BRAGA, M. B. Integra&ccedil;&atilde;o econ&ocirc;mica regional na Am&eacute;rica Latina: uma interpreta&ccedil;&atilde;o das contribui&ccedil;&otilde;es da CEPAL. S&atilde;o Paulo: Cadernos PROLAM/USP, n. 01/2002. 2002.</li>&#10;<li>CAVALCANTI, M. A. F. H. Integra&ccedil;&atilde;o econ&ocirc;mica e localiza&ccedil;&atilde;o sob concorr&ecirc;ncia imperfeita. Rio de Janeiro: BNDES 20&ordm; Pr&ecirc;mio BNDES de Economia 1997.</li>&#10;<li>CARVALHO, A.&semi; PARENTE, A. Impactos comerciais da &aacute;rea de livre com&eacute;rcio das Am&eacute;ricas. Rio de Janeiro: IPEA, mar. 1999. (Texto para Discuss&atilde;o, n. 635).</li>&#10;<li>COZENDLEY, Carlos M&aacute;rcio e BENJAMIM, Daniela Arruda. Laudos Arbitrais no marco do Protocolo de Bras&iacute;lia: a constru&ccedil;&atilde;o jur&iacute;dica do processo de integra&ccedil;&atilde;o. IN Solu&ccedil;&atilde;o de Controv&eacute;rsias no Mercosul, Bras&iacute;lia: C&acirc;mara dos Deputados, Coordena&ccedil;&atilde;o de Publica&ccedil;&otilde;es, 2003.</li>&#10;<li>DUPAS, G. A ALCA e os interesses do Mercosul. As rela&ccedil;&otilde;es entre os EUA e o continente: Lideran&ccedil;a, hegemonia ou coer&ccedil;&atilde;o.</li>&#10;<li>GARCIA, A. A. O impacto da ALCA na economia brasileira: alguns coment&aacute;rios. Porto Alegre: Indicadores Econ&ocirc;micos FEE,v. 29, n.03, nov. 2001.</li>&#10;<li>GIAMBIAGI, F.&semi; MARKWALD, R. A estrat&eacute;gia de inser&ccedil;&atilde;o do Brasil na economia mundial: Mercosul ou lonely runner? Rio de Janeiro: Ensaios BNDES, maio 2002 (Texto para discuss&atilde;o, n.14)</li>&#10;<li>GIAMBIAGI, F.&semi; MOREIRA, M. M. Pol&iacute;ticas neoliberais? Mas o que &eacute; o Neoliberalismo? Revista do BNDES, v.7, n.13, p.&#160&semi;171&shy;190.</li>&#10;<li>KUME, H.&semi; PIANE, G. Mercosul: dilema entre uni&atilde;o aduaneira e &aacute;rea de livre&shy;com&eacute;rcio. &ndash; Rio de Janeiro: IPEA, nov. 2001. (Texto para Discuss&atilde;o, n&hellip;)</li>&#10;<li>MACHADO, J. B. M. Mercosul: processo de integra&ccedil;&atilde;o: origem evolu&ccedil;&atilde;o e crise. S&atilde;o Paulo: Aduaneira 2000. 249p.</li>&#10;<li>MONTOYA, M.A. Os custos e benef&iacute;cios da integra&ccedil;&atilde;o econ&ocirc;mica do grupo andino: uma an&aacute;lise do com&eacute;rcio intra&shy;regional do setor agropecu&aacute;rio. An&aacute;lise Econ&ocirc;mica, ano 12, p.&#160&semi;74&shy;92, mar&ccedil;o&shy;setembro 1994.</li>&#10;<li>MOURO, Liliam Chagas de. A consolida&ccedil;&atilde;o da Arbitragem no Mercosul: O sistema de solu&ccedil;&atilde;o de controv&eacute;rsias ap&oacute;s 8 laudos arbitrais. IN Solu&ccedil;&atilde;o de Controv&eacute;rsias no Mercosul, Bras&iacute;lia: C&acirc;mara dos Deputados, Coordena&ccedil;&atilde;o de Publica&ccedil;&otilde;es, 2003.</li>&#10;<li>ARA&Uacute;JO, N&aacute;dia de. O papel da tradi&ccedil;&atilde;o do Common Law nos laudos arbitrais do Mercosul:Considera&ccedil;&otilde;es sobre a utiliza&ccedil;&atilde;o dos princ&iacute;pios em seu processo decis&oacute;rio. IN Solu&ccedil;&atilde;o de Controv&eacute;rsias no Mercosul, Bras&iacute;lia: C&acirc;mara dos Deputados, Coordena&ccedil;&atilde;o de Publica&ccedil;&otilde;es, 2003.</li>&#10;<li>ARA&Uacute;JO, N&aacute;dia de. Controv&eacute;rsias Comerciais Internacionais: Os princ&iacute;pios do DCI e os laudos do Mercosul.</li>&#10;<li>PRADO, L.C. D. Mercosul como op&ccedil;&atilde;o estrat&eacute;gica de integra&ccedil;&atilde;o: notas sobre a teoria da integra&ccedil;&atilde;o e estrat&eacute;gias de desenvolvimento. Ensaios FEE, v.18, n.1, p.&#160&semi;276&shy;299, 1997.</li>&#10;<li>RIBEIRO, Elisa S.&semi; SANTORO, Maur&iacute;cio&semi; MARTINS, Helena. Parlamento do Mercosul: forma de organiza&ccedil;&atilde;o e perspectivas &agrave; participa&ccedil;&atilde;o social e &agrave;s pol&iacute;ticas p&uacute;blicas. Observat&oacute;rio Pol&iacute;tico Sul&shy;Americano, IUPERJ/UCAM. Observador On&shy;line, v.2 n. 12 dez. 2007.</li>&#10;<li>RIBEIRO, Elisa S.. O Parlamento do Mercosul como recurso para a constru&ccedil;&atilde;o do Direito Comunit&aacute;rio. Revista &shy;Universitas Jus, Bras&iacute;lia, n. 16, jan./jul., 2008.</li>&#10;<li>RIBEIRO, Elisa S.&semi; Coopera&ccedil;&atilde;o entre as Justi&ccedil;as Castrenses dos Estados Partes do Mercosul: Realidade e Perspectivas. Revista Universitas Jus, Bras&iacute;lia: vol. 17, jun/dez. 2008.</li>&#10;<li>RIBEIRO, Elisa S.&semi; PINCHEMEL, Felipe. Paradigmas da atua&ccedil;&atilde;o brasileira no Mercosul. Revista &shy; Universitas: Rela&ccedil;&otilde;es Internacionais, Bras&iacute;lia,Vol. 9, No 1,2011.</li>&#10;<li>RIBEIRO, Elisa S. Pol&iacute;ticas de Educa&ccedil;&atilde;o no Mercosul. Revista &shy; Universitas Humanas, Bras&iacute;lia,Vol. 7, No 1&shy;2,2010.</li>&#10;<li>RIBEIRO, Elisa S.&semi; REIS, Rafael Nascimento. Um Parlamento para o Mercosul: o processo pol&iacute;tico e hist&oacute;rico de sua cria&ccedil;&atilde;o. Revista &shy; Universitas: Rela&ccedil;&otilde;es Internacionais, Bras&iacute;lia,Vol. 5, No 1/2,2007.</li>&#10;<li>ROSENTHAL, G. (coord.). Regionalismo aberto na Am&eacute;rica Latina e no Caribe: a integra&ccedil;&atilde;o econ&ocirc;mica a servi&ccedil;o da transforma&ccedil;&atilde;o produtiva com equidade. In: Cinquenta anos de Pensamento na CEPAL. Santiago do Chile, p.&#160&semi;939&shy;958, 1994.</li>&#10;<li>NASSIF, A. L. A articula&ccedil;&atilde;o das pol&iacute;ticas industrial e comercial nas economias em desenvolvimento contempor&acirc;neas: uma discuss&atilde;o anal&iacute;tica. Revista de Economia Pol&iacute;tica, v.20, n.02 (78), abril&shy;junho 2000.</li>&#10;<li>NONNEMBERG, M. H. B.&semi; MENDON&Ccedil;A, M. J. C. Cria&ccedil;&atilde;o e desvio de com&eacute;rcio no Mercosul: o caso dos produtos agr&iacute;colas. Rio de Janeiro: IPEA, mar. 1999. (Texto para Discuss&atilde;o, n. 631).</li>&#10;<li>SABBATINI, R. Multilateralismo, regionalismo e o Mercosul. Porto Alegre: Indicadores Econ&ocirc;micos FEE,v. 29, n.01, jun. 2001</li>&#10;<li>SALVATORE, D. Economia internacional. Rio de Janeiro: LTC, 2000.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">SARNEY, Jos&eacute;</a>. &acute;<i>Mercosul, o perigo est&aacute; chegando</i>. Bras&iacute;lia&semi; Senado Federal, 1997.</li>&#10;<li>THORSTENSEN, V. Desenvolvimento da coopera&ccedil;&atilde;o econ&ocirc;mica e das rela&ccedil;&otilde;es comerciais entre a EU e o MERCOSUL: interesses comuns e desafios. Pol&iacute;tica Externa, v. 5, n.1 jun&shy;jul&shy;ago 1996.</li>&#10;<li>VEIGA, P. M. A infra&shy;estrutura e o processo de negocia&ccedil;&atilde;o da ALCA. Rio de Janeiro: IPEA, mar. 1999. (Texto para Discuss&atilde;o, n. 507).</li>&#10;<li>VERA&shy;FLUIX&Aacute; R. X. Principios de integraci&oacute;n regional en Am&eacute;rica Latina y su an&aacute;lisis compartivo con la Uni&oacute;n Europea. Bonn: Center for European Integration Studies, v.73, 2000 (Discussion Paper)</li>&#10;<li>YEATS, A. Does Mercosur&rsquo;s trade performance raise concerns about the effects of regional trade arrangements? International Economics Department, Washington, DC: The World Bank: Policy Research Working Paper, n. 1729, February, 1997 (33 p.).</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bloco_comercial" id="w">Bloco comercial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_sul&shy;americana" id="w">Integra&ccedil;&atilde;o sul&shy;americana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Integra%C3%A7%C3%A3o_latino&shy;americana" id="w">Integra&ccedil;&atilde;o latino&shy;americana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunidade_Andina_de_Na%C3%A7%C3%B5es" id="w">Comunidade Andina de Na&ccedil;&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Livre_Com%C3%A9rcio_das_Am%C3%A9ricas" id="w">&Aacute;rea de Livre Com&eacute;rcio das Am&eacute;ricas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tratado_Norte&shy;Americano_de_Livre_Com%C3%A9rcio" id="w">Tratado Norte&shy;Americano de Livre Com&eacute;rcio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Social_do_Mercosul" id="w">F&oacute;rum Social do Mercosul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_Comum_de_Cidades%E2%80%8E" id="w">Mercado Comum de Cidades&lrm;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cone_Sul" id="w">Cone Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercado_interno" id="w">Mercado interno</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>   </li>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mercosul" id="w"> </a></p></body></html>