<html><title>Igreja Evang&eacute;lica Luterana do Brasil</title><body>&#10;<p> </p>&#10;<p>A <b>Igreja Evang&eacute;lica Luterana do Brasil</b> (<a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> <b>IELB</b>) &eacute; uma denomina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestante</a> <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterana</a>, com sede na cidade de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Oficialmente, conta com 239 026 membros <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizados</a>, distribu&iacute;dos em 2 085 congrega&ccedil;&otilde;es e 524 par&oacute;quias, com o n&uacute;mero de pastores alcan&ccedil;ando a marca de 892.<sup id="_ref&shy;dados_a" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Ela est&aacute; filiada ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Luterano_Internacional" id="w">Conc&iacute;lio Luterano Internacional</a> (ILC), &oacute;rg&atilde;o governamental respons&aacute;vel por parte das denomina&ccedil;&otilde;es luteranas.<sup id="_ref&shy;ilc_a" class="reference"><a href="#_note&shy;ilc" title="">[2]</a></sup> Com o constante crescimento ao longo dos anos, a IELB se tornou a maior igreja&shy;irm&atilde; do S&iacute;nodo de Missouri.<sup id="_ref&shy;ii_a" class="reference"><a href="#_note&shy;ii" title="">[3]</a></sup></p>&#10;<p>A primeira congrega&ccedil;&atilde;o foi oficialmente fundada em 1&ordm; de julho de 1900, ap&oacute;s a vinda do pastor <a href="http://en.wikipedia.org/wiki/Christian_J._Broders" id="w">Christian J. Broders</a>, mission&aacute;rio da <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_do_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana do S&iacute;nodo de Missouri</a>, que havia sido enviado para o Brasil ap&oacute;s uma decis&atilde;o do Conselho Geral sobre uma dispers&atilde;o pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;rr_a" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Assim sendo, a primeira congrega&ccedil;&atilde;o da IELB foi estabilizada no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Morro_Redondo" id="w">Morro Redondo</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, e chamou&shy;se &#34&semi;Congrega&ccedil;&atilde;o Evang&eacute;lica Luterana S&atilde;o Jo&atilde;o&#34&semi;.<sup id="_ref&shy;us_a" class="reference"><a href="#_note&shy;us" title="">[5]</a></sup> A denomina&ccedil;&atilde;o &#34&semi;Igreja Evang&eacute;lica Luterana do Brasil&#34&semi; foi criada em 24 de junho de 1904, ap&oacute;s uma reuni&atilde;o em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_do_Sul_(Rio_Grande_do_Sul)" id="w">S&atilde;o Pedro do Sul</a>, no momento em que a Igreja contava com cerca de tr&ecirc;s mil membros.<sup id="_ref&shy;anivers_a" class="reference"><a href="#_note&shy;anivers" title="">[6]</a></sup></p>&#10;<p>Um estudo divulgado em dezembro de 2010 representou que aproximadamente metade dos membros residem no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, seguido pelos estados de <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, que <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">juntos</a> demonstram 74,5% do n&uacute;mero total de membros.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Apesar do seu n&uacute;mero de filiados estar em constante crescimento ao longo dos anos, a IELB representa cerca de 20% dos brasileiros luteranos, sendo que quase toda a por&ccedil;&atilde;o restante est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a> (IECLB).<sup id="_ref&shy;Religi&atilde;o & Sociedade_a" class="reference"><a href="#_note&shy;Religi&atilde;o & Sociedade" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h3> Funda&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Ev_Luterana_do_Brasil_em_Schroeder.jpg%7Cborder%7CTemplo_da_Igreja_Eveng%C3%A9lica_Luterana_do_Brasil_%26quot%3BIELB%26quot%3B%2C_Congrega%C3%A7%C3%A3o_Cristo_de_%5B%5BSchroeder%5D%5D._Atualmente_o_maior_templo_da_IELB_na_Am%C3%A9rica_Latina." id="w">thumb</a>&#10;A origem da Igreja Evang&eacute;lica Luterana do Brasil tem seus registros datados de 1817, quando ocorreram as primeiras dispers&otilde;es de <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranos</a> da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, onde alguns crist&atilde;os formaram a <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_do_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana do S&iacute;nodo de Missouri</a>.<sup id="_ref&shy;ic_a" class="reference"><a href="#_note&shy;ic" title="">[9]</a></sup> A partir desta chegada de mission&aacute;rios na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, os conselheiros se preocuparam em enviar pastores para ensino da doutrina no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, decis&atilde;o que foi apenas tomada em 1899 ap&oacute;s um Conselho Geral.<sup id="_ref&shy;rr_b" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Apesar de grande parte dos membros da diretoria serem favor&aacute;veis ao envio de seus mission&aacute;rios para o Brasil, algumas pessoas eram contr&aacute;rias &agrave; tal a&ccedil;&atilde;o, com destaque para o pastor Heinrich C. Schwan, que havia sido o &uacute;ltimo presidente do S&iacute;nodo.<sup id="_ref&shy;rr_c" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Schwan tinha esta posi&ccedil;&atilde;o pois havia trabalhado como tutor em uma col&ocirc;nia chamada Leopoldina, localizada no sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, entre os anos de 1844 e 1850.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Schwan ent&atilde;o acabou tendo uma experi&ecirc;ncia negativa devido ao estilo de vida e <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> que presenciou da popula&ccedil;&atilde;o baiana, esta formada na sua maioria por pessoas de <a href="http://en.wikipedia.org/wiki/Negros" id="w">pele negra</a> e sem instru&ccedil;&atilde;o escolar.<sup id="_ref&shy;rr_d" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IELB_Caxias_do_Sul_Comunidade_da_Paz.JPG%7C250px%7Cright%7Cthumb" id="w">Templo da IELB em [[Caxias do Sul]], [[Rio Grande do Sul]]. Esta foi uma das primeiras regi&otilde;es do estado atendidas pela Igreja.</a>&#10;Apesar dos protestos de Schwan, a Conjuntura Internacional decidiu dar in&iacute;cio ao envio de mission&aacute;rios ao Brasil, utilizando uma doa&ccedil;&atilde;o an&ocirc;nima de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 2.000 por pessoa, sendo o pastor <a href="http://en.wikipedia.org/wiki/Christian_J._Broders" id="w">Christian J. Broders</a> quem deu in&iacute;cio aos trabalhos no pa&iacute;s, em uma visita de prospec&ccedil;&atilde;o mission&aacute;ria.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Broders foi recebido pelo pastor Johann Friedrich Brutschin, que mantinha uma congrega&ccedil;&atilde;o ativa em <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, e exprimia vontades de retornar para Alemanha, sua terra&shy;natal.<sup id="_ref&shy;us_b" class="reference"><a href="#_note&shy;us" title="">[5]</a></sup> A opini&atilde;o inicial que Broders teve ao chegar no estado foi de um total descontentamento com o assunto da religi&atilde;o, mostrando <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">indiferentismo</a> com a mesma.<sup id="_ref&shy;us_c" class="reference"><a href="#_note&shy;us" title="">[5]</a></sup> O ambiente d&iacute;ficil ao estabelecimento relatado pelo mission&aacute;rio, inclu&iacute;a o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_Rio&shy;Grandense" id="w">S&iacute;nodo Rio&shy;Grandense</a>&#34&semi; que j&aacute; possu&iacute;a pastores em diversas localidades.<sup id="_ref&shy;rr_e" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup></p>&#10;<p>Ap&oacute;s dirigir&shy;se para a cidade de <a href="http://en.wikipedia.org/wiki/Pelotas" id="w">Pelotas</a>, tamb&eacute;m no Rio Grande do Sul, Broders procurava um meio de sair do pa&iacute;s, quando encontrou um grupo de imigrantes em uma cidade pr&oacute;xima, chamada <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_do_Sul_(Rio_Grande_do_Sul)" id="w">S&atilde;o Pedro do Sul</a>.<sup id="_ref&shy;rr_f" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Um senhor chamado Augusto W. Gowert, que atuava como pastor de uma igreja luterana em um campo pr&oacute;ximo, o convidou para permanecer em sua resid&ecirc;ncia, enquanto ambos conversavam sobre doutrina.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Ap&oacute;s ambos se identificarem no mesmo conceito sobre a doutrina, resolveram se reunir com outras dezessete fam&iacute;lias filiadas ao S&iacute;nodo de Missouri, e assim deram in&iacute;cio a primeira Congrega&ccedil;&atilde;o Evang&eacute;lica Luterana do Brasil.<sup id="_ref&shy;origem_a" class="reference"><a href="#_note&shy;origem" title="">[13]</a></sup> Ent&atilde;o, em 1&ordm; de julho de 1900, foi oficialmente fundada no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Morro_Redondo" id="w">Morro Redondo</a>, a Comunidade Evang&eacute;lica Luterana S&atilde;o Jo&atilde;o.<sup id="_ref&shy;rr_g" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> A IELB reconhece em sua p&aacute;gina oficial tal data como a de funda&ccedil;&atilde;o oficial da igreja.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Broders ent&atilde;o retornou para o S&iacute;nodo de Missouri e veio a falecer em 27 de novembro de 1932.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>O pastor desta congrega&ccedil;&atilde;o se tornou Wilhelm Mahler, enviado dos Estados Unidos para realizar tal fun&ccedil;&atilde;o, onde ficou at&eacute; o ano de 1914.<sup id="_ref&shy;rr_h" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Em 1901, mais tr&ecirc;s congrega&ccedil;&otilde;es foram fundadas, todas elas no Rio Grande do Sul, nas comunidades de Santa Coleta, Santa Eul&aacute;lia e&#10;Bom Jesus.<sup id="_ref&shy;rr_i" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> No ano seguinte, as congrega&ccedil;&otilde;es se expandiram por quase todos os pontos do Rio Grande do Sul, chegando na capital <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Em 24 de junho de 1904, ocorreu a cria&ccedil;&atilde;o da denomina&ccedil;&atilde;o Igreja Evang&eacute;lica Luterana do Brasil (IELB), oficialmente, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, <i>Der Brasilianische District der deutschen evangelisch&shy;lutherischen Synode von Missouri, Ohio und andern Staaten</i>.<sup id="_ref&shy;rr_j" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup><sup id="_ref&shy;us_d" class="reference"><a href="#_note&shy;us" title="">[5]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ela foi criada na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_do_Sul_(Rio_Grande_do_Sul)" id="w">S&atilde;o Pedro do Sul</a>, em uma reuni&atilde;o que contou com a presen&ccedil;a de com a presen&ccedil;a de quatorze pastores, um professor e dez <a href="http://en.wikipedia.org/wiki/Leigo_(Cristianismo)" id="w">leigos</a>, que representaram a dez comunidades luteranas, que juntas teriam aproximadamente tr&ecirc;s mil membros.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Seu primeiro presidente foi o pr&oacute;prio Mahler, que exerceu a fun&ccedil;&atilde;o entre 1904 e 1910.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Expans%C3%A3o" name="Expans%C3%A3o"></a><h3> Expans&atilde;o </h3>&#10;<p>A Igreja Evang&eacute;lica Luterana do Brasil adotou logo ap&oacute;s sua funda&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio_Conc%C3%B3rdia" id="w">Semin&aacute;rio Conc&oacute;rdia</a>, fundado em 27 de outubro de 1903, como o seu local de forma&ccedil;&atilde;o para pastores.<sup id="_ref&shy;scp_a" class="reference"><a href="#_note&shy;scp" title="">[20]</a></sup> Enviado diretamente do S&iacute;nodo de Missouri, o pastor John Hartmeister atuava como o &uacute;nico professor e instrutor do local, at&eacute; o seu fechamento em 1905.<sup id="_ref&shy;rr_k" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup><sup id="_ref&shy;scp_b" class="reference"><a href="#_note&shy;scp" title="">[20]</a></sup> O Semin&aacute;rio reabriu em 1907, desta vez com dois professores, e foi fundamental para a forma&ccedil;&atilde;o de pastores capacitados para a fun&ccedil;&atilde;o.<sup id="_ref&shy;scp_c" class="reference"><a href="#_note&shy;scp" title="">[20]</a></sup> Com a expans&atilde;o geogr&aacute;fica realizada pela IELB ao longo dos anos, os pastores come&ccedil;aram a ser enviados para os pontos em que mais eram necessitados.<sup id="_ref&shy;rr_l" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup></p>&#10;<p>Antes da funda&ccedil;&atilde;o oficial da IELB, j&aacute; existiam congrega&ccedil;&otilde;es luteranas nas <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">Noroeste</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Centro&shy;Oriental_Rio&shy;Grandense" id="w">Central</a>, al&eacute;m de pontos isolados em S&atilde;o Leopoldo, <a href="http://en.wikipedia.org/wiki/Dois_Irm%C3%A3os" id="w">Dois Irm&atilde;os</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_Velha" id="w">Est&acirc;ncia Velha</a> e Porto Alegre.<sup id="_ref&shy;rr_m" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> A expans&atilde;o continuou ap&oacute;s a funda&ccedil;&atilde;o oficial da IELB nas cidades de <a href="http://en.wikipedia.org/wiki/Roca_Sales" id="w">Roca Sales</a>, <a href="http://en.wikipedia.org/wiki/Iju%C3%AD" id="w">Iju&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Erechim" id="w">Erechim</a>.<sup id="_ref&shy;rr_n" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Em 1905, a IELB se expandiu pela primeira vez ao exterior, realizando miss&otilde;es e atendimentos pastorais na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, que eram coordenados pelo S&iacute;nodo de Missouri.<sup id="_ref&shy;rr_o" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> A primeira congrega&ccedil;&atilde;o fora do estado do Rio Grande do Sul foi fundada em 1921, atendendo a <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, na cidade de Luzerna, atual <a href="http://en.wikipedia.org/wiki/Bom_Retiro_(Santa_Catarina)" id="w">Bom Retiro</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No mesmo ano, foi fundada a primeira congrega&ccedil;&atilde;o da IELB no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Cruz_Machado" id="w">Cruz Machado</a>, que foi a &uacute;nica a ser atendida no estado at&eacute; 1937.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Neste per&iacute;odo, a IELB j&aacute; contava com quase 20 mil membros <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizados</a>.<sup id="_ref&shy;dados_b" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:IELB_Conc%C3%B3rdia.JPG%7C250px%7Cleft%7Cthumb" id="w">Templo da IELB em [[Marab&aacute;]], [[Par&aacute;]].</a>&#10;Em 1923, ap&oacute;s a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Editora_Conc%C3%B3rdia" id="w">Editora Conc&oacute;rdia</a>, a Igreja Evang&eacute;lica do Brasil teve oficialmente uma loja de distribui&ccedil;&atilde;o de seus materiais escritos, tendo sido distribu&iacute;do em 1924 o <a href="http://en.wikipedia.org/wiki/Catecismo_Menor_de_Lutero" id="w">Catecismo Menor de Lutero</a>, o primeiro livro da editora.<sup id="_ref&shy;conc_a" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> Nos anos subsequentes, a IELB se espalhou pelos estados do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(estado)" id="w">Rio de Janeiro</a> (ambos 1929), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a> (1931), e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (1933).<sup id="_ref&shy;rr_p" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> tamb&eacute;m podemos perceber a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Juventude_Evang%C3%A9lica_Luterana_do_Brasil" id="w">Juventude Evang&eacute;lica Luterana do Brasil</a> (JELB) sob o nome de Waltherliga, formada por pessoas <a href="http://en.wikipedia.org/wiki/Crisma" id="w">confirmadas</a> que n&atilde;o eram casadas, e se estabilizou como o primeiro departamento da igreja.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Em 1929, foi realizada a comemora&ccedil;&atilde;o de 25 anos da funda&ccedil;&atilde;o oficial da IELB, com a publica&ccedil;&atilde;o do livro <i>Fuenfundzwanzig Jahre unter dem Suedlichen Kreuze</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> <i>Vinte e cinco anos sob o cruzeiro do Sul</i>), por Otto H. Beer.<sup id="_ref&shy;anivers_b" class="reference"><a href="#_note&shy;anivers" title="">[6]</a></sup></p>&#10;<p>Inicialmente a igreja n&atilde;o permitia a participa&ccedil;&atilde;o de negros, sendo em 1927 criada uma igreja separada em <a href="http://en.wikipedia.org/wiki/Cangu%C3%A7u" id="w">Cangu&ccedil;u</a> para descendentes dos escravos da regi&atilde;o, a um quil&ocirc;metro de dist&acirc;ncias da &#34&semi;<i>igreja dos alem&atilde;es</i>&#34&semi;.<sup id="_ref&shy;fsp21abr_a" class="reference"><a href="#_note&shy;fsp21abr" title="">[27]</a></sup> A congrega&ccedil;&atilde;o separada foi criada devido &agrave; resist&ecirc;ncia de imigrantes alem&atilde;es &agrave;s tentativas de integra&ccedil;&atilde;o promovidas pelos pastores.<sup id="_ref&shy;fsp21abr_b" class="reference"><a href="#_note&shy;fsp21abr" title="">[27]</a></sup> A igreja, congrega&ccedil;&atilde;o Manoel do Rego,  existe at&eacute; hoje e duas congrega&ccedil;&otilde;es realizam festas e outras atividades conjuntas. <sup id="_ref&shy;fsp21abr_c" class="reference"><a href="#_note&shy;fsp21abr" title="">[27]</a></sup></p>&#10;<p>Em 1945, a Igreja Luterana do Brasil ultrapassou a marca de 50 mil membros oficiais, apesar de ser estabilizada apenas nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> do pa&iacute;s.<sup id="_ref&shy;dados_c" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup><sup id="_ref&shy;lut_a" class="reference"><a href="#_note&shy;lut" title="">[28]</a></sup> Neste per&iacute;odo, a IELB registra seu primeiro momento de tens&atilde;o, ap&oacute;s ordens do governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que proibiu o uso da l&iacute;ngua alem&atilde; e prendeu pessoas inocentes, leigos, professores e pastores, fechou escolas e templos, al&eacute;m de confiscar e destruir livros religiosos e equipamentos.<sup id="_ref&shy;rr_q" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Pouco se sabe sobre este assunto, por&eacute;m fontes afirmam que tal instabiliza&ccedil;&atilde;o durou at&eacute; o final da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, que podem ser confirmadas pelo fato da expans&atilde;o ter sido interrompida.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Passada esta instabiliza&ccedil;&atilde;o, a IELB comemorou o anivers&aacute;rio de 50 anos do in&iacute;cio da miss&atilde;o luterana no Brasil em um culto no <a href="http://en.wikipedia.org/wiki/Theatro_S%C3%A3o_Pedro_(Porto_Alegre)" id="w">Theatro S&atilde;o Pedro</a>, em Porto Alegre, reunindo aproximadamente mil pessoas.<sup id="_ref&shy;lut_b" class="reference"><a href="#_note&shy;lut" title="">[28]</a></sup></p>&#10;<p>Como dito anteriormente, tais tens&otilde;es se aliviaram apenas ap&oacute;s o fim da Segunda Guerra Mundial, e a expans&atilde;o continuou em 1951, atingindo os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> (estes dois &uacute;ltimos em 1957).<sup id="_ref&shy;rr_r" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Foram encontradas diversas dificuldades para a divulga&ccedil;&atilde;o da igreja na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>, com os cultos reunindo poucas pessoas, onde a maioria dos frequentadores pronunciava apenas o alem&atilde;o.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Nesse per&iacute;odo, ocorreu o surgimento da Liga de Servas Luteranas do Brasil (LSLB), departamento que englobava todas mulheres casadas.<sup id="_ref&shy;lslb_a" class="reference"><a href="#_note&shy;lslb" title="">[31]</a></sup> Elas come&ccedil;aram a se destacar por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, onde j&aacute; estavam aptas para votar e concorrer a cargos da Igreja, bem como eram as principais participantes de projetos sociais e de diaconia.<sup id="_ref&shy;rr_s" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> A IELB chegou com a primeira miss&atilde;o em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> no ano de 1957, onde pouca informa&ccedil;&atilde;o se foi registrada.<sup id="_ref&shy;rr_t" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Em 2008, eram quatro pastores que estavam trabalhando no pa&iacute;s.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Para se comemorar o 50&deg; anivers&aacute;rio, foi realizada uma prega&ccedil;&atilde;o pelo pastor Rodolpho Hasse, com a presen&ccedil;a de membros da Igreja Luterana do S&iacute;nodo de Missouri.<sup id="_ref&shy;anivers_c" class="reference"><a href="#_note&shy;anivers" title="">[6]</a></sup></p>&#10;<p>Um segundo momento de tens&atilde;o foi institu&iacute;do com a <a href="http://en.wikipedia.org/wiki/Ditadura_militar_brasileira" id="w">ditadura militar brasileira</a>, que foi institu&iacute;da em 1964 e tamb&eacute;m interrompeu grande parte dos projetos da IELB.<sup id="_ref&shy;rr_u" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> A derrubada de um presidente democraticamente eleito foi saudada como momento inspirado de instaura&ccedil;&atilde;o da ordem no pa&iacute;s, causando uma divis&atilde;o dentro da pr&oacute;pria igreja.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ato_Institucional" id="w">Ato Institucional</a> <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">Cinco</a> causou problemas ainda maiores, pois v&aacute;rios pastores e crist&atilde;os eram torturados e mortos com a alega&ccedil;&atilde;o de que esta seria a vontade de Deus.<sup id="_ref&shy;rr_v" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Neste momento, o n&uacute;mero de membros chegou a 100 mil.<sup id="_ref&shy;dados_d" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup></p>&#10;<a id="Abrang%C3%AAncia_em_todo_o_pa%C3%ADs_e_aumento_de_membros" name="Abrang%C3%AAncia_em_todo_o_pa%C3%ADs_e_aumento_de_membros"></a><h3> Abrang&ecirc;ncia em todo o pa&iacute;s e aumento de membros </h3>&#10;<p>Passada novamente esta tens&atilde;o, a IELB se expandiu em <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> em 1971, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> em 1978, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> em 1979, em <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> em 1981, em <a href="http://en.wikipedia.org/wiki/Roraima" id="w">Roraima</a> e <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> em 1984, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> em 1986 e no <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a> em 1988.<sup id="_ref&shy;rr_w" class="reference"><a href="#_note&shy;rr" title="">[4]</a></sup> Destes, onde a Igreja conquistou o maior n&uacute;mero de fieis foi em Rond&ocirc;nia, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cacoal" id="w">Cacoal</a>, onde foi celebrado o anivers&aacute;rio de quarenta anos em 2011 contando com a presen&ccedil;a de mil pessoas.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, a IELB iniciou uma miss&atilde;o no <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, que ao longo dos tempos foi se intensificando e atualmente esta &eacute; uma &#34&semi;igreja&shy;irm&atilde;&#34&semi;.<sup id="_ref&shy;ii_b" class="reference"><a href="#_note&shy;ii" title="">[3]</a></sup> Em 1979, no culto do anivers&aacute;rio de 75 anos da IELB, o pastor Dr. Jacob A. O. Preus agradeceu toda a miss&atilde;o da IELB no Brasil, e completou que a mesma se tornou a maior igreja&shy;irm&atilde; do S&iacute;nodo de Missouri no mundo. Ele tamb&eacute;m salientou que o maior objetivo da igreja era a independ&ecirc;ncia financeira do S&iacute;nodo.<sup id="_ref&shy;anivers_d" class="reference"><a href="#_note&shy;anivers" title="">[6]</a></sup></p>&#10;<p>Em janeiro de 1971, foi criado o departamento dos leigos, que engloba todos os homens casados e batizados na Igreja Evang&eacute;lica Luterana do Brasil, o qual est&aacute; ativo at&eacute; os dias de hoje.<sup id="_ref&shy;lllb_a" class="reference"><a href="#_note&shy;lllb" title="">[35]</a></sup> Em 1991, a IELB chegou a marca de 200 mil membros oficiais, representando evolu&ccedil;&atilde;o em cada ano desde sua funda&ccedil;&atilde;o.<sup id="_ref&shy;dados_e" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Neste ano, entre os dias 23 e 26 de maio, foi decidido o s&iacute;mbolo oficial, sendo este uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> estilizada, remetendo ao formato de um &#34&semi;L&#34&semi; e um &#34&semi;B&#34&semi;, representando o <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranismo</a> e o Brasil.<sup id="_ref&shy;cruz_a" class="reference"><a href="#_note&shy;cruz" title="">[36]</a></sup> Em 30 de dezembro de 1994, a igreja assinou um conv&ecirc;nio com a <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a>, oferecendo o curso de <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">bacharelado</a> em teologia.<sup id="_ref&shy;conc_b" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> Em 1999, a IELB atingiu ao &uacute;ltimo estado em que ainda n&atilde;o estava abrangindo, sendo este o <a href="http://en.wikipedia.org/wiki/Amap%C3%A1" id="w">Amap&aacute;</a>.<sup id="_ref&shy;lut_c" class="reference"><a href="#_note&shy;lut" title="">[28]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Por volta desta &eacute;poca, foi establecida a logomarca oficial da IELB: &#34&semi;Cristo Para Todos&#34&semi;.<sup id="_ref&shy;cruza_a" class="reference"><a href="#_note&shy;cruza" title="">[38]</a></sup></p>&#10;<p>Em 1&ordm; de janeiro de 2000, a Igreja Evang&eacute;lica Luterana do Brasil finalmente conseguiu sua independ&ecirc;ncia financeira do S&iacute;nodo de Missouri, sendo que desde ent&atilde;o &eacute; mantida pelas ofertas dos membros e pelo dinheiro envolvido com a venda e divulga&ccedil;&atilde;o de seus materiais.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>No dia 11 de janeiro de 2004, a IELB completou a marca de 100 anos de exist&ecirc;ncia, e para isso foi realizado um culto especial na cidade de <a href="http://en.wikipedia.org/wiki/Gramado" id="w">Gramado</a>, reunindo cerca de 12 mil pessoas no Centro de Conven&ccedil;&otilde;es Expogramado.<sup id="_ref&shy;cemb_a" class="reference"><a href="#_note&shy;cemb" title="">[40]</a></sup> Originalmente, o evento estava programado para acontecer na cidade de <a href="http://en.wikipedia.org/wiki/Canela_(Rio_Grande_do_Sul)" id="w">Canela</a>, no Centro de Feiras, mas por motivos de excesso de p&uacute;blico o local foi alterado.<sup id="_ref&shy;cem_a" class="reference"><a href="#_note&shy;cem" title="">[41]</a></sup> Tal festividade contou com a presen&ccedil;a de v&aacute;rias autoridades, como o <a href="http://en.wikipedia.org/wiki/Vice&shy;governador" id="w">vice&shy;governador</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Hohlfeldt" id="w">Ant&ocirc;nio Hohlfeldt</a>, representando o governador <a href="http://en.wikipedia.org/wiki/Germano_Rigotto" id="w">Germano Rigotto</a>, o <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> <a href="http://en.wikipedia.org/wiki/Onyx_Lorenzoni" id="w">Onyx Lorenzoni</a> e os prefeitos Jos&eacute; Vellinho Pinto (Canela) e Pedro Henrique Bertolucci (Gramado).<sup id="_ref&shy;cem_b" class="reference"><a href="#_note&shy;cem" title="">[41]</a></sup> O evento tamb&eacute;m contou com a presen&ccedil;a de pessoas de outras igrejas, como o presidente da <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a> Dr. Walter Altmann e o <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> cat&oacute;lico <a href="http://en.wikipedia.org/wiki/Dom_Dadeus_Grings" id="w">Dom Dadeus Grings</a>.<sup id="_ref&shy;cemb_b" class="reference"><a href="#_note&shy;cemb" title="">[40]</a></sup></p>&#10;<p>A p&aacute;gina oficial da igreja informa que a mesma possui atualmente 55 distritos, 524 par&oacute;quias, 2085 congrega&ccedil;&otilde;es, 892 pastores e 239.026 membros.<sup id="_ref&shy;cruza_b" class="reference"><a href="#_note&shy;cruza" title="">[38]</a></sup> A IELB n&atilde;o possui oficialmente uma igreja no exterior, visto que a mesma leva o nome do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e as igrejas que seguem a mesma denomina&ccedil;&atilde;o pertencem ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Luterano_Internacional" id="w">Conc&iacute;lio Luterano Internacional</a>, e a doutrina pregada por eles &eacute; a mesma.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Apesar da IELB ter alguns pastores que fazem miss&otilde;es em lugares como os j&aacute; citados, pode&shy;se dizer que todos os seus membros residem no Brasil.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Doutrina" name="Doutrina"></a><h2> Doutrina </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lutherbibel.jpg%7C250px%7Cright%7Cthumb" id="w">Representa&ccedil;&atilde;o original da [[B&iacute;blia de Lutero]], que &eacute; utilizada pela IELB.</a>&#10;A Igreja Evang&eacute;lica Luterana do Brasil tem por <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> a base feita pelo reformador <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>, utilizando de sua tradu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, a chamada <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Lutero" id="w">B&iacute;blia de Lutero</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Lutero pregava que a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o_pela_gra%C3%A7a" id="w">salva&ccedil;&atilde;o</a> vinha pela gra&ccedil;a e pela f&eacute;, contrariando &agrave; ideia das <a href="http://en.wikipedia.org/wiki/Boas_obras" id="w">boas obras</a>, a qual tamb&eacute;m &eacute; aceita pela IELB.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A Igreja prega dois pontos como os <i>meios da gra&ccedil;a</i>: a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">Palavra de Deus</a> e os <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O objetivo da mesma &eacute; fazer com que todas as pessoas alcancem a salva&ccedil;&atilde;o, tendo assim em sua teologia a <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a> e a divis&atilde;o em <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(religi%C3%A3o)" id="w">c&eacute;u</a> e <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A igreja tamb&eacute;m utiliza os outros livros lan&ccedil;ados por Lutero como uma base para o ensino de sua doutrina. O <a href="http://en.wikipedia.org/wiki/Catecismo_Menor_de_Lutero" id="w">Catecismo Menor</a> &eacute; ensinado a pessoas, geralmente na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;adolesc%C3%AAncia" id="w">pr&eacute;&shy;adolesc&ecirc;ncia</a>, com um b&aacute;sico aprofundamento das principais teologias da Igreja.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Um livro semelhante, por&eacute;m maior e com aprofundamento mais detalhado &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Catecismo_Maior_de_Lutero" id="w">Catecismo Maior</a>, que &eacute; ensinado aos adultos.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Al&eacute;m destes documentos, a IELB tamb&eacute;m aceita como parte de seu ensino a <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_Augsburgo" id="w">Confiss&atilde;o de Augsburgo</a>, os <a href="http://en.wikipedia.org/wiki/Artigos_de_Esmalcalde" id="w">Artigos de Esmalcalde</a>, a Apologia e a F&oacute;rmula da Conc&oacute;rdia, formando assim ao <a href="http://en.wikipedia.org/wiki/Livro_de_Conc%C3%B3rdia" id="w">Livro de Conc&oacute;rdia</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Durante a maioria dos cultos luteranos, &eacute; utilizado um livro chamado <a href="http://en.wikipedia.org/wiki/Hin%C3%A1rio_luterano" id="w">Hin&aacute;rio luterano</a>, composto com 573 hinos de louvor e com sua &uacute;ltima modifica&ccedil;&atilde;o feita em 1986.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>A IELB utiliza dois <a href="http://en.wikipedia.org/wiki/Sacramento_(cristianismo)" id="w">sacramentos</a>, o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a> e a <a href="http://en.wikipedia.org/wiki/Santa_Ceia" id="w">Santa Ceia</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O Batismo acontece algumas semanas ap&oacute;s ao nascimento da crian&ccedil;a &shy; ou em casos extremos, de morte, pode at&eacute; ser feita na resid&ecirc;ncia dos pais do beb&ecirc;.<sup id="_ref&shy;bat_a" class="reference"><a href="#_note&shy;bat" title="">[53]</a></sup> A crian&ccedil;a &shy; ou o adulto, caso o mesmo receber confirma&ccedil;&atilde;o ap&oacute;s uma instru&ccedil;&atilde;o de adultos &shy; recebe a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> em sua cabe&ccedil;a simbolizando uma <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(B%C3%ADblia)" id="w">alian&ccedil;a</a> com Deus, ao mesmo tempo em que o Pastor faz o <a href="http://en.wikipedia.org/wiki/Sinal_da_cruz" id="w">sinal da cruz</a> tanto na fronte quanto no peito.<sup id="_ref&shy;bati_a" class="reference"><a href="#_note&shy;bati" title="">[54]</a></sup> Quando a cerim&ocirc;nia &eacute; realizada de maneira formal, sobem ao altar junto com os pais e a crian&ccedil;a, os <a href="http://en.wikipedia.org/wiki/Padrinho" id="w">padrinhos</a>, que segundo a IELB, servem como testemunhas do ato.<sup id="_ref&shy;bat_b" class="reference"><a href="#_note&shy;bat" title="">[53]</a></sup> O Batismo s&oacute; pode ser ministrado pelo Pastor chamado e ordenado, e a pessoa &eacute; batizada em nome do <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Deus Tri&uacute;no</a>, Pai, Filho e Esp&iacute;rito Santo, tomando por base o <a href="http://en.wikipedia.org/wiki/Evangelho_de_Mateus" id="w">Evangelho de Mateus</a>.<sup id="_ref&shy;bati_b" class="reference"><a href="#_note&shy;bati" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> J&aacute; a Santa Ceia &eacute; realizada em todo os cultos e &eacute; dirigida &agrave; todas as pessoas que foram <a href="http://en.wikipedia.org/wiki/Crisma" id="w">confirmadas</a>, onde estas recebem a <a href="http://en.wikipedia.org/wiki/H%C3%B3stia" id="w">h&oacute;stia</a>, que segundo a doutrina da IELB <i>&eacute;</i> o <a href="http://en.wikipedia.org/wiki/Corpo_de_Cristo" id="w">Corpo de Cristo</a> e recebem o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, que <i>&eacute;</i> o <a href="http://en.wikipedia.org/wiki/Sangue_de_Cristo" id="w">sangue de Cristo</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Para tal ato ter uma validade ele deve ser previamente institu&iacute;do pelo Pastor chamado e ordenado, caso contr&aacute;rio, segundo a Doutrina, apenas haver&aacute; o ato f&iacute;sico e n&atilde;o o espiritual.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Para antes de qualquer cerim&ocirc;nia de Santa Ceia, &eacute; dirigida a sua institui&ccedil;&atilde;o, presente no Evangelho de Mateus.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>S&atilde;o tr&ecirc;s os <a href="http://en.wikipedia.org/wiki/Credo" id="w">credos ecum&ecirc;nicos</a> presentes na IELB: o <a href="http://en.wikipedia.org/wiki/Credo_Apost%C3%B3lico" id="w">Credo Apost&oacute;lico</a>, o <a href="http://en.wikipedia.org/wiki/Credo_Niceno" id="w">Credo Niceno</a> e o <a href="http://en.wikipedia.org/wiki/Credo_de_Atan%C3%A1sio" id="w">Credo Atanasiano</a>. Em 1580, a Igreja Luterana, para demonstrar que n&atilde;o era uma <a href="http://en.wikipedia.org/wiki/Seita" id="w">seita</a>, incorporou os tr&ecirc;s credos em suas confiss&otilde;es, reunidas no <a href="http://en.wikipedia.org/wiki/Livro_de_Conc%C3%B3rdia" id="w">Livro de Conc&oacute;rdia</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> O Credo Apost&oacute;lico &eacute; o mesmo utilizado na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, com uma mudan&ccedil;a no trecho &#34&semi;Creio no Esp&iacute;rito Santo, na Santa Igreja Cat&oacute;lica&#34&semi; para &#34&semi;Creio no Esp&iacute;rito Santo, na Santa Igreja Crist&atilde;&#34&semi;, que foi feito pelo pr&oacute;prio Martinho Lutero durante a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, tendo em base que a Salva&ccedil;&atilde;o poderia ser dada para qualquer pessoa, n&atilde;o apenas para os cat&oacute;licos.<sup id="_ref&shy;cr_a" class="reference"><a href="#_note&shy;cr" title="">[60]</a></sup> Apesar do primeiro ser o Credo oficial e o mais utilizado, em alguns cultos &shy; na maioria das vezes, mensalmente &shy; h&aacute; a pronuncia&ccedil;&atilde;o do Credo Niceno, que foi feito pelos crist&atilde;os de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, sendo que apresenta apenas as principais verdades da cren&ccedil;a em Deus.<sup id="_ref&shy;cr_b" class="reference"><a href="#_note&shy;cr" title="">[60]</a></sup> Por &uacute;ltimo, o Credo Atanasiano &eacute; o menos utilizado, devido ao seu tamanho, proferido na maioria das igrejas uma vez ao ano.<sup id="_ref&shy;cr_c" class="reference"><a href="#_note&shy;cr" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Ele recebe maior aten&ccedil;&atilde;o na semana da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>, onde o Credo exalta exatamente o que trata a semana.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>A forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a>, tamb&eacute;m conhecidos como ministros, acontece em projetos afiliados da IELB (ver se&ccedil;&atilde;o abaixo). Segundo a igreja, eles n&atilde;o tem direitos acima de qualquer outra pessoa, segundo o que foi dito na <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_de_Paulo_a_Tito" id="w">Ep&iacute;stola de Paulo a Tito</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O of&iacute;cio de pastor s&oacute; &eacute; realizado quando acontece o chamado de uma congrega&ccedil;&atilde;o, caso isto n&atilde;o aconte&ccedil;a, o mesmo n&atilde;o ter&aacute; a permiss&atilde;o da IELB para delegar cultos.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Apesar de em seu nome mencionar ser uma <a href="http://en.wikipedia.org/wiki/Evangelicalismo" id="w">igreja evang&eacute;lica</a>, um dos principais pontos que difere a IELB das igrejas <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a> &eacute; a aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> das ofertas. H&aacute; cada ano, &eacute; realizado um estudo chamado de &#34&semi;Voto de Mordomia&#34&semi;, no qual &eacute; explanado que a oferta deve ser dada em virtude do amor de Cristo, sendo a porcentagem apenas um valor adicional.<sup id="_ref&shy;of_a" class="reference"><a href="#_note&shy;of" title="">[65]</a></sup> Como dito acima, cada pessoa escolhe o percentual de suas ofertas, que se mant&eacute;m ao redor do ano&semi; elas s&atilde;o dadas uma vez por m&ecirc;s em envelopes fechados.<sup id="_ref&shy;of_b" class="reference"><a href="#_note&shy;of" title="">[65]</a></sup> No segundo semestre do ano, &eacute; realizada a Festa da Colheita, onde um envelope de cor rosa &eacute; entregado juntamente com a oferta normal, e o seu dinheiro &eacute; enviado para miss&otilde;es evangelisticas ao redor do mundo.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Um estudo divulgado em 2010 mostrou que cada membro da IELB ofertou cerca de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">R$143</a>,06 no ano, sendo que 6,7% foi destinado para a sede da IELB e o resto ficou distribu&iacute;do dentro das congrega&ccedil;&otilde;es para despesas e sal&aacute;rios do pastor.<sup id="_ref&shy;dados_f" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup></p>&#10;<a id="Posi%C3%A7%C3%B5es_oficiais_%C3%A0_assuntos_controversos" name="Posi%C3%A7%C3%B5es_oficiais_%C3%A0_assuntos_controversos"></a><h3> Posi&ccedil;&otilde;es oficiais &agrave; assuntos controversos </h3>&#10;<p> &#10;Talvez o assunto mais controverso entre os membros <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranos</a> seja em respeito &agrave; <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, visto que os mesmos <a href="http://en.wikipedia.org/wiki/Homossexualidade_e_luteranismo" id="w">n&atilde;o t&ecirc;m uma organiza&ccedil;&atilde;o central</a>. Apesar da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Luterana_Mundial" id="w">Federa&ccedil;&atilde;o Luterana Mundial</a> adotar um princ&iacute;pio de n&atilde;o haver puni&ccedil;&otilde;es para pastores que tenham parceiros do mesmo sexo,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> a IELB bem como todas as igrejas do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Luterano_Internacional" id="w">Conc&iacute;lio Luterano Internacional</a> (ILC) s&atilde;o fortemente contra a aceita&ccedil;&atilde;o de qualquer rela&ccedil;&atilde;o entre pessoas do mesmo sexo, n&atilde;o os aceitando em seu meio, por ferir os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> No entanto, a IELB condena qualquer tipo de discrimina&ccedil;&atilde;o perante &agrave; homossexuais, conforme nota publicada pelo ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Egon_Kopereck" id="w">Egon Kopereck</a>, que diz que deve&shy;se colocar ao lado destas pessoas para elas buscarem o caminho certo.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>A Igreja Luterana n&atilde;o utiliza <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a> e/ou qualquer outra esp&eacute;cie de adora&ccedil;&atilde;o, deixando bem claro em sua doutrina que a sua cren&ccedil;a se baseia unicamente na <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria, m&atilde;e de Jesus</a>, tamb&eacute;m n&atilde;o &eacute; considerada como uma divindade: &#34&semi;ainda que &eacute; dign&iacute;ssima das honras mais excelsas, ela n&atilde;o quer, todavia, que a igualemos a Cristo&#34&semi;, consta em um posicionamento oficial da igreja.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> A autoridade de pastor, que para ser exercidade deve ser chamada e ordenada previamente, tamb&eacute;m n&atilde;o vincula nenhuma rela&ccedil;&atilde;o com santifica&ccedil;&otilde;es, sendo este utilizado por meio de Deus para a revela&ccedil;&atilde;o da sua obra.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> A IELB publicou um artigo de nove p&aacute;ginas informando sobre a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a>, e deixou claro na p&aacute;gina 6 que tamb&eacute;m n&atilde;o possui discrimina&ccedil;&otilde;es, mas que &#34&semi;um crist&atilde;o convicto, especialmente um crist&atilde;o luterano, n&atilde;o se filia a ma&ccedil;onaria, e porque um ma&ccedil;om, ao abra&ccedil;ar a f&eacute; crist&atilde;, n&atilde;o permanecer&aacute; na ma&ccedil;onaria&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> </p>&#10;<p>A Igreja Evang&eacute;lica Luterana do Brasil percebe semelhan&ccedil;as e diferen&ccedil;as quanto &agrave; pessoa do <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> e da <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulher</a>. A principal semelhan&ccedil;a &eacute; a igualdade de ambos perante Cristo, segundo a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_G%C3%A1latas" id="w">Ep&iacute;stola de Paulo aos G&aacute;latas</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Entre as diferen&ccedil;as, constam o fato de o homem ser o &#34&semi;cabe&ccedil;a&#34&semi; em um relacionamento, cabendo para ele as responsabilidades, segundo a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Ef%C3%A9sios" id="w">Ep&iacute;stola aos Ef&eacute;sios</a>&semi;<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> de a principal fun&ccedil;&atilde;o da mulher &eacute; ser m&atilde;e, e a do homem, a autoridade no ensino da Palavra, segundo a <a href="http://en.wikipedia.org/wiki/Primeira_Ep%C3%ADstola_a_Tim%C3%B3teo" id="w">Primeira Ep&iacute;stola a Tim&oacute;teo</a>&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Dons_do_Esp%C3%ADrito_Santo" id="w">dons</a> de &#34&semi;evangelistas&#34&semi; e &#34&semi;profetas&#34&semi; at&eacute; serem dados para as mulheres, mas os de &#34&semi;pastores&shy;mestres&#34&semi; unicamente para os homens, tamb&eacute;m segundo a Ep&iacute;stola aos Ef&eacute;sios.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Como na B&iacute;blia nada consta em rela&ccedil;&atilde;o &agrave; participa&ccedil;&atilde;o de mulheres em assembleias e cargos diretivos, a IELB permite a participa&ccedil;&atilde;o das mesmas em ambas as atividades.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Diferen%C3%A7as_em_rela%C3%A7%C3%A3o_%C3%A0_IECLB" name="Diferen%C3%A7as_em_rela%C3%A7%C3%A3o_%C3%A0_IECLB"></a><h3> Diferen&ccedil;as em rela&ccedil;&atilde;o &agrave; IECLB </h3>&#10;<p>As Igrejas Luteranas s&atilde;o divididas em dois grandes blocos, que s&atilde;o coordenados por &oacute;rg&atilde;os governamentais, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Luterana_Mundial" id="w">Federa&ccedil;&atilde;o Luterana Mundial</a> (LWF) e o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Luterano_Internacional" id="w">Conc&iacute;lio Luterano Internacional</a> (ILC), do qual a Igreja Evang&eacute;lica Luterana do Brasil faz parte.<sup id="_ref&shy;ilc_b" class="reference"><a href="#_note&shy;ilc" title="">[2]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> As duas tem por base o luteranismo, mas pequenas diferen&ccedil;as na doutrina e nas posi&ccedil;&otilde;es oficiais tornam a ILC com uma <a href="http://en.wikipedia.org/wiki/Ortodoxia_doutrin%C3%A1ria" id="w">ortodoxia doutrin&aacute;ria</a> maior do que a LWF, que &eacute; aberta, por exemplo, &agrave; uni&atilde;o de pastores homossexuais.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a> (IECLB), que representa aproximadamente 80% dos luteranos do Brasil, faz parte da LWF, fato com que v&aacute;rias &#34&semi;rivalidades&#34&semi; fossem criadas ao longo do tempo.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> No entanto, a IECLB &eacute; uma exce&ccedil;&atilde;o no caso acima, sendo que desde 2 de junho de 2001 n&atilde;o aceita a homossexuais na sua congrega&ccedil;&atilde;o, em semelhan&ccedil;a a atitude da IELB.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Apesar de v&aacute;rias suposi&ccedil;&otilde;es durante a hist&oacute;ria de ambas as igrejas, atualmente aceita&shy;se o fato de que as principais diferen&ccedil;as entre elas s&atilde;o de valor <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Como informado anteriormente, a IELB se originou por meio da <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_do_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana do S&iacute;nodo de Missouri</a>, enquanto a IECLB foi formada da imigra&ccedil;&atilde;o de luteranos diretamente da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Estudiosos, como Walter Altmann e Martin Dreher, declararam em uma entrevista que &#34&semi;a IECLB esteve mais exposta ao pensamento da Ilustra&ccedil;&atilde;o, enquanto a IELB esteve mais exposta ao Romantismo e ao neoconfessionalismo do s&eacute;culo XIX.&#34&semi;<sup id="_ref&shy;porr_a" class="reference"><a href="#_note&shy;porr" title="">[85]</a></sup></p>&#10;<p>Costuma&shy;se dizer que existem duas principais diferen&ccedil;as entre as igrejas, aceitas pelos membros da mesma. A celebra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Santa_Ceia" id="w">Santa Ceia</a>, na IELB, &eacute; restrita para os membros da Igreja&semi; na IECLB, ela &eacute; aberta para qualquer pessoa que queira a salva&ccedil;&atilde;o, ato que &eacute; chamado de <i>comunh&atilde;o aberta</i>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> J&aacute; a ordena&ccedil;&atilde;o de mulheres como <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastoras</a>, s&oacute; &eacute; feito na IECLB, pois a IELB defende, como dito acima, que s&oacute; os homens receberam os <a href="http://en.wikipedia.org/wiki/Dons_do_Esp%C3%ADrito_Santo" id="w">dons do Esp&iacute;rito Santo</a> de se tornarem &#34&semi;pastores&shy;mestres&#34&semi;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Esses fatores tornam a IELB com uma interpreta&ccedil;&atilde;o mais literal da B&iacute;blia, restringindo sua postura &agrave; sua pr&oacute;pria denomina&ccedil;&atilde;o&semi; e a IECLB apresenta um empenho ecum&ecirc;nico, com o acolhimento de m&eacute;todos modernos da <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a>.<sup id="_ref&shy;porr_b" class="reference"><a href="#_note&shy;porr" title="">[85]</a></sup></p>&#10;<p>Por a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> ser o &uacute;nico meio de ambos, os pastores tentaram sanar qualquer rivalidade entre as igrejas atrav&eacute;s de tr&ecirc;s &#34&semi;Confer&ecirc;ncias Nacionais Interluteranas&#34&semi;.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Como medida de tal iniciativa, foi redigido em 1994 o chamado &#34&semi;Conv&ecirc;nio de Coopera&ccedil;&atilde;o Igreja Evang&eacute;lica Luterana do Brasil &shy; Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil&#34&semi;, mostrando os pontos onde as mesmas trabalham em uni&atilde;o.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lutherrose.svg%7Cthumb%7Cleft%7C200px" id="w">A [[Rosa de Lutero]], um dos s&iacute;mbolos da IELB.</a>&#10;O logotipo oficial da Igreja Evang&eacute;lica Luterana do Brasil &eacute; o desenho de uma <a href="http://en.wikipedia.org/wiki/Cruz" id="w">cruz</a> estilizada, representado nas cores azul claro, azul escuro e branco, onde a representa&ccedil;&atilde;o segue o modelo conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_%C3%A1urea" id="w">propor&ccedil;&atilde;o &aacute;urea</a>&#34&semi;. Ele foi aprovado pelo Conselho Diretor da Igreja, ap&oacute;s um conselho que durou entre 23 e 26 de maio de 1991, que tornou&shy;se obrigat&oacute;rio ap&oacute;s a 50&ordf; Conven&ccedil;&atilde;o Nacional que obrigou a todas as igrejas do pa&iacute;s a terem uma logomarca de <i>identifica&ccedil;&atilde;o f&aacute;cil</i>.<sup id="_ref&shy;cruz_b" class="reference"><a href="#_note&shy;cruz" title="">[36]</a></sup> Segundo a pr&oacute;pria igreja, a escolha do s&iacute;mbolo se deu por tr&ecirc;s raz&otilde;es principais&semi; por a mesma ser a principal representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, demonstrando o local onde <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> foi morto&semi; pelo fato de que a grande maioria das denomina&ccedil;&otilde;es religiosas tamb&eacute;m adotam tal s&iacute;mbolo como principal&semi; e pelo fato do te&oacute;logo <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> ter afirmado que a cruz deveria ser centralizada no altar de todos os templos.<sup id="_ref&shy;cruza_c" class="reference"><a href="#_note&shy;cruza" title="">[38]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>O significado da logomarca pode variar segundo a maneira na qual for observada&semi; a explica&ccedil;&atilde;o convencional, reconhecida na p&aacute;gina oficial da igreja, demonstra que o &#34&semi;L&#34&semi; remete &agrave; luteranos e o &#34&semi;B&#34&semi; &agrave; Brasil. Por&eacute;m, ao longo dos anos, surgiram ideias de um poss&iacute;vel &#34&semi;ML&#34&semi;, em refer&ecirc;ncia &agrave; Martinho Lutero.<sup id="_ref&shy;cruz_c" class="reference"><a href="#_note&shy;cruz" title="">[36]</a></sup> A IELB afirma que as diferentes perspectivas e volumes apresentados tem em seu fundamento a miss&atilde;o da igreja em levar a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> aos diversos cantos do planeta, al&eacute;m de demonstrar os <a href="http://en.wikipedia.org/wiki/Dons_do_Esp%C3%ADrito_Santo" id="w">Dons do Esp&iacute;rito Santo</a> que foram dados a cada uma das pessoas.<sup id="_ref&shy;cruza_d" class="reference"><a href="#_note&shy;cruza" title="">[38]</a></sup> Nos documentos oficiais, o <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimo</a> IELB &eacute; apresentado um pouco abaixo da logomarca, escrito na <a href="http://en.wikipedia.org/wiki/Fonte_tipogr%C3%A1fica" id="w">fonte tipogr&aacute;fica</a> <i>Bahamas</i>, por&eacute;m, nos desenhos e nas imagens presentes na igreja, apenas a cruz &eacute; utilizada.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Apesar de n&atilde;o ser visto com frequ&ecirc;ncia quando a IELB &eacute; citada, a <a href="http://en.wikipedia.org/wiki/Rosa_de_Lutero" id="w">Rosa de Lutero</a> tamb&eacute;m constitui um dos s&iacute;mbolos oficiais da igreja, bem como na quase totalidade das igrejas luteranas.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Seu significado &eacute; o mesmo: a cruz negra demonstra a <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Cristo" id="w">Paix&atilde;o de Cristo</a> e o cora&ccedil;&atilde;o vermelho representa o <a href="http://en.wikipedia.org/wiki/Amor_de_Deus" id="w">amor de Deus</a>, sendo que ambos est&atilde;o envoltos por uma rosa branca, que simboliza a <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> em Deus&semi; esta, fica rodeada por um campo azul demonstrando o <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(religi%C3%A3o)" id="w">c&eacute;u</a>, circundada por um detalhe dourado, no formato de uma <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(anel)" id="w">alian&ccedil;a</a>, que significa a <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_(B%C3%ADblia)" id="w">renova&ccedil;&atilde;o</a> feita no <a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="N%C3%BAmeros" name="N%C3%BAmeros"></a><h2> N&uacute;meros </h2>&#10;<p> &#10;O n&uacute;mero de membros oficiais &shy; aqueles que foram batizados &shy; da Igreja Evang&eacute;lica Luterana do Brasil est&atilde;o em constante crescimento ao longo dos anos, conforme tabela mostrada ao lado.<sup id="_ref&shy;dados_g" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Poucos anos ap&oacute;s sua funda&ccedil;&atilde;o, o n&uacute;mero de membros registrados j&aacute; era de quase 3.000, a maioria deles imigrantes dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mais especificamente da <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_do_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana do S&iacute;nodo de Missouri</a>. No entanto, a IELB come&ccedil;ou a se espalhar por um n&uacute;mero maior de regi&otilde;es a partir da d&eacute;cada de 1950, sendo que em dez anos o n&uacute;mero de membros quase dobrou, atingindo a marca de 112.317 filiados.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O &uacute;ltimo estudo oficial foi divulgado na revista Mensageiro Luterano, publicado pela <a href="http://en.wikipedia.org/wiki/Editora_Conc%C3%B3rdia" id="w">Editora Conc&oacute;rdia</a>, onde podemos perceber 238.281 membros, em uma pesquisa que &eacute; datada de dezembro de 2010, significando um aumento de 8,4% em rela&ccedil;&atilde;o &agrave; &uacute;ltima d&eacute;cada.<sup id="_ref&shy;dados_h" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> J&aacute; o site oficial da IELB registra o n&uacute;mero de 239.026 membros, este feito em 25 de setembro de 2012,<sup id="_ref&shy;ielbatual_a" class="reference"><a href="#_note&shy;ielbatual" title="">[95]</a></sup> que faz com que a IELB se torne a principal igreja&shy;irm&atilde; do S&iacute;nodo de Missouri.<sup id="_ref&shy;dados_i" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup></p>&#10;<p>Conforme dito anteriormente, todos os membros da IELB residem no Brasil, e este mesmo estudo mostra que 48,7% deles moram no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, onde foi o ponto prim&aacute;rio de estabiliza&ccedil;&atilde;o dos imigrantes e onde tamb&eacute;m funciona o Semin&aacute;rio Conc&oacute;rdia, respons&aacute;vel pela forma&ccedil;&atilde;o dos pastores.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> O estado de <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> representa 13,6% dos membros oficiais, seguido por <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, com 12,2%, que fazem com que a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> represente aproximadamente &frac34; de todos os membros da igreja.<sup id="_ref&shy;dados_j" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Juntos, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> representam 12,4%&semi; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(estado)" id="w">Rio de Janeiro</a> 8,7%.<sup id="_ref&shy;dados_k" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Nas outras tr&ecirc;s regi&otilde;es, o n&uacute;mero &eacute; demasiado abaixo destes cinco estados: a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste</a> possui 2,6%, seguida da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a> &shy; 1,1% &shy; e da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>, com 0.5%.<sup id="_ref&shy;dados_l" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Apesar do baixo &iacute;ndice, estas duas regi&otilde;es foram as que mais apresentaram crescimento nos &uacute;ltimos dez anos, devido principalmente a uma grande funda&ccedil;&atilde;o de templos nos estados de <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Em 2010, estima&shy;se que a IELB tenha 601 pastores congregacionais, al&eacute;m de 248 dispersos em par&oacute;quias e pontos de miss&otilde;es&semi; n&uacute;mero que aumentou em 11 do ano passado.<sup id="_ref&shy;dados_m" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> Os pontos de prega&ccedil;&atilde;o estabilizaram&shy;se em 627, as par&oacute;quias em 519 e as congrega&ccedil;&otilde;es em 1470.<sup id="_ref&shy;dados_n" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup> O n&uacute;mero de membros que sa&iacute;ram da IELB entre 2005 e 2010 foi de 19.429, o que representa cerca de 8,2% do n&uacute;mero atual&semi; no entanto, 22.328 ingressaram na mesma por meio de confiss&atilde;o da f&eacute;, representando 9,4%.<sup id="_ref&shy;dados_o" class="reference"><a href="#_note&shy;dados" title="">[1]</a></sup></p>&#10;<a id="Afiliados" name="Afiliados"></a><h2> Afiliados </h2>&#10;<a id="Semin%C3%A1rio_Conc%C3%B3rdia" name="Semin%C3%A1rio_Conc%C3%B3rdia"></a><h3> Semin&aacute;rio Conc&oacute;rdia </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio_Conc%C3%B3rdia" id="w">Semin&aacute;rio Conc&oacute;rdia</a> &eacute; o local de forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> reconhecido pela Igreja Evang&eacute;lica Luterana do Brasil, localizado na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, no Rio Grande do Sul.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Para um membro da igreja que deseja exercer tal fun&ccedil;&atilde;o, ele deve obrigatoriamente passar pelo Semin&aacute;rio Conc&oacute;rdia.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Antes da unifica&ccedil;&atilde;o com esta faculdade, a IELB tamb&eacute;m aceitava pastores formados na Escola Superior de Teologia de S&atilde;o Paulo.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Ele foi fundado em abril de 1903, na cidade ga&uacute;cha de <a href="http://en.wikipedia.org/wiki/Bom_Jesus_(Rio_Grande_do_Sul)" id="w">Bom Jesus</a>, onde os instru&iacute;dos eram ensinados pelo Reverendo John Hartmeister, vindo da <a href="http://en.wikipedia.org/wiki/Igreja_Luterana_do_S%C3%ADnodo_de_Missouri" id="w">Igreja Luterana do S&iacute;nodo de Missouri</a>, at&eacute; a funda&ccedil;&atilde;o oficial da IELB em 1904.<sup id="_ref&shy;conh_a" class="reference"><a href="#_note&shy;conh" title="">[103]</a></sup> Ap&oacute;s um breve fechamento em 1905, o Semin&aacute;rio foi reaberto em 1&ordm; de maio de 1907, com dois professores, e em 1908 recebeu oficialmente o nome de Semin&aacute;rio Conc&oacute;rdia, o qual &eacute; mantido at&eacute; os dias de hoje.<sup id="_ref&shy;conh_b" class="reference"><a href="#_note&shy;conh" title="">[103]</a></sup> At&eacute; 1984, o Semin&aacute;rio funcionou no bairro Mont&#39&semi;Serrat, de Porto Alegre, sendo que neste ano ocorreu a mudan&ccedil;a para a cidade de S&atilde;o Leopoldo, onde est&aacute; localizado at&eacute; hoje.<sup id="_ref&shy;conh_c" class="reference"><a href="#_note&shy;conh" title="">[103]</a></sup> No ano de 1994, conforme explicado na <a href="http://en.wikipedia.org/wiki/#Universidade Luterana do Brasil" id="w">se&ccedil;&atilde;o abaixo</a>, um conv&ecirc;nio uniu o Semin&aacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a>.<sup id="_ref&shy;coniu_a" class="reference"><a href="#_note&shy;coniu" title="">[104]</a></sup><sup id="_ref&shy;concordia_a" class="reference"><a href="#_note&shy;concordia" title="">[105]</a></sup> Em 2002, ocorreu a unifica&ccedil;&atilde;o da Escola Superior de Teologia de S&atilde;o Paulo com o Semin&aacute;rio Conc&oacute;rdia, tornando assim este o &uacute;nico ponto de forma&ccedil;&atilde;o de pastores da IELB.<sup id="_ref&shy;conh_d" class="reference"><a href="#_note&shy;conh" title="">[103]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Desde sua funda&ccedil;&atilde;o, o Semin&aacute;rio Conc&oacute;rdia formou cerca de 850 pastores da IELB, que atuam em quase 2000 congrega&ccedil;&otilde;es e pontos de miss&atilde;o, tanto no Brasil como no exterior.<sup id="_ref&shy;conh_e" class="reference"><a href="#_note&shy;conh" title="">[103]</a></sup> O Semin&aacute;rio tamb&eacute;m publica, atrav&eacute;s de seu Corpo Docente, uma revista semestral sobre teologia desde o ano de 1941.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Universidade_Luterana_do_Brasil" name="Universidade_Luterana_do_Brasil"></a><h3> Universidade Luterana do Brasil </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ulbra_canoas.jpg%7C300px%7Cthumb%7Cright" id="w">A [[Universidade Luterana do Brasil]] (ULBRA) &eacute; uma das afiliadas &agrave; IELB.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a> (ULBRA) &eacute; uma <a href="http://en.wikipedia.org/wiki/Universidade_privada" id="w">universidade privada</a> localizada na cidade de <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, no Rio Grande do Sul e tem como mantenedora a Comunidade Evang&eacute;lica Luterana S&atilde;o Paulo.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> A ULBRA engloba opera&ccedil;&otilde;es na area de educa&ccedil;&atilde;o, da infancia &agrave; pos gradua&ccedil;&atilde;o, e tamb&eacute;m uma emissora de TV (<a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a>)<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>, a r&aacute;dio (<a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Pop_Rock" id="w">R&aacute;dio Pop Rock</a>)<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> No campo da teologia, a ULBRA possui a <a href="http://en.wikipedia.org/wiki/Biblioteca_Martinho_Lutero" id="w">Biblioteca Martinho Lutero</a>, onde est&atilde;o dispon&iacute;veis v&aacute;rios registros tanto da B&iacute;blia quanto de publica&ccedil;&otilde;es feitas por Lutero em textos da Reforma Protestante.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na primeira d&eacute;cada dos anos 2000, a ULBRA enfrentou diversas crises financeiras, causada por diversas d&iacute;vidas tribut&aacute;rias,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> al&eacute;m de ter feito v&aacute;rias apari&ccedil;&otilde;es na m&iacute;dia pelo indiciamento do reitor anterior, Rubem Becker em 2009<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup>  e do atual, carecendo de fundamenta&ccedil;&atilde;o, por falsifica&ccedil;&atilde;o ideol&oacute;gica em 2013.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup>. </p>&#10;<p>A atual gest&atilde;o, ap&oacute;s quatro anos de negocia&ccedil;&otilde;es, obteve alternativa para suas d&iacute;vidas, aderindo ao PROIES, que prev&ecirc; o pagamento de parte da divida da uni&atilde;o com a concess&atilde;o de 49 mil, bolsas de estudo em 15 anos.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>. Com foco no ensino, a Universidade recebeu notas 4 e 5 (no &iacute;ndice de 1 a 5) das comiss&otilde;es de avalia&ccedil;&atilde;o do MEC em mais de 70% dos cursos visitados nos campi do Rio Grande do Sul.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> A partir do &Iacute;ndice Geral de Cursos (IGC), que avalia a qualidade do ensino, a ULBRA &eacute; considerada pelo MEC a sexta melhor universidade particular do Brasil, pelo segundo ano consecutivo.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Na modalidade de educa&ccedil;&atilde;o a dist&acirc;ncia, a Universidade est&aacute; em primeiro lugar em qualidade de ensino, a partir dos conceitos obtidos pelos alunos no ENADE.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>A principal rela&ccedil;&atilde;o da IELB com a ULBRA se d&aacute; atrav&eacute;s de um conv&ecirc;nio de m&uacute;tua coopera&ccedil;&atilde;o, por meio do qual os professores do <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio_Conc%C3%B3rdia" id="w">Semin&aacute;rio Conc&oacute;rdia</a> passaram a atuar tamb&eacute;m no curso de Licenciatura Crist&atilde; da ULBRA&semi; ao mesmo tempo que os alunos cursaram a Licenciatura na ULBRA e o <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">Bacharelado</a> no Semin&aacute;rio Conc&oacute;rdia.<sup id="_ref&shy;concordia_b" class="reference"><a href="#_note&shy;concordia" title="">[105]</a></sup> Em outubro de 2000, o nome do curso foi mudado para Bacharelado em Teologia, e reconhecido oficialmente pelo Semin&aacute;rio Conc&oacute;rdia para a especializa&ccedil;&atilde;o de pastores.<sup id="_ref&shy;coniu_b" class="reference"><a href="#_note&shy;coniu" title="">[104]</a></sup> A ULBRA tem constante participa&ccedil;&atilde;o em projetos da IELB, como por exemplo, a divulga&ccedil;&atilde;o dos eventos importantes da mesma<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> e a participa&ccedil;&atilde;o em eventos da <a href="http://en.wikipedia.org/wiki/Juventude_Evang%C3%A9lica_Luterana_do_Brasil" id="w">Juventude Evang&eacute;lica Luterana do Brasil</a> (JELB), como aconteceu no 43&deg; Congresso Nacional, onde um DVD foi gravado.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Outra rela&ccedil;&atilde;o importante entre IELB e CELSP&shy;ULBRA &eacute; na &aacute;rea de comunica&ccedil;&atilde;o/evangeliza&ccedil;&atilde;o. Desde 2004, a IELB, por meio da CELSP, tem um programa de TV di&aacute;rio em canal aberto nacional, o Toque de Vida da ULBRA TV. Tamb&eacute;m por meio da CELSP, desde 2008, a IELB exibe cultos luteranos semanais na ULBRA TV.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>. Em 2013, um programa de debates e variedades passou a ser apresentado aos domingos, alternadamente com a exibi&ccedil;&atilde;o dos cultos.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Editora_Conc%C3%B3rdia" name="Editora_Conc%C3%B3rdia"></a><h3> Editora Conc&oacute;rdia </h3>&#10;<p> </p>&#10;<p>A <b><a href="http://en.wikipedia.org/wiki/Editora_Conc%C3%B3rdia" id="w">Editora Conc&oacute;rdia</a></b> &eacute; a <a href="http://en.wikipedia.org/wiki/Editora" id="w">editora</a> oficial da Igreja Evang&eacute;lica Luterana do Brasil, respons&aacute;vel pela publica&ccedil;&atilde;o de todos os livros e materiais relacionados &agrave; mesma.<sup id="_ref&shy;conc_c" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> Al&eacute;m destas publica&ccedil;&otilde;es, a Editora Conc&oacute;rdia re&uacute;ne uma loja oficial com a venda de produtos como <a href="http://en.wikipedia.org/wiki/Compact_disc" id="w">compact discs</a>, <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVDs</a>, <a href="http://en.wikipedia.org/wiki/Camiseta" id="w">camisetas</a> da <a href="http://en.wikipedia.org/wiki/Juventude_Evang%C3%A9lica_Luterana_do_Brasil" id="w">Juventude Evang&eacute;lica Luterana do Brasil</a> (JELB) e jogos destinados ao p&uacute;blico infantil.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Ela foi fundada oficialmente em 12 de abril de 1923, ap&oacute;s uma reuni&atilde;o realizada por ocasi&atilde;o da Confer&ecirc;ncia Pastoral do Distrito Porto&shy;Alegrense, a qual foi presidida por Paul W. Schelp, que ficou no cargo principal da Editora por cerca de quarenta anos.<sup id="_ref&shy;conc_d" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Antes mesmo, a Editora Conc&oacute;rdia funcionava como uma ag&ecirc;ncia de livros da IELB, onde contava com uma <a href="http://en.wikipedia.org/wiki/Prensa_tipogr%C3%A1fica" id="w">prensa tipogr&aacute;fica</a> para a distribui&ccedil;&atilde;o de livros do <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio_Conc%C3%B3rdia" id="w">Semin&aacute;rio Conc&oacute;rdia</a>, os quais eram feitos com limita&ccedil;&atilde;o.<sup id="_ref&shy;conc_e" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> Em 1924, foi distribu&iacute;do o primeiro livro impresso pela Editora, o conhecido <a href="http://en.wikipedia.org/wiki/Catecismo_Menor_de_Lutero" id="w">Catecismo Menor de Lutero</a>, na &eacute;poca em que a empresa era conhecida como Casa Publicadora Conc&oacute;rdia Ltda.<sup id="_ref&shy;conc_f" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> Toda a constru&ccedil;&atilde;o e planejamento foram interrompidos por uma enchente que atingiu Porto Alegre em 1941, destruindo quase todos os materiais da Editora Conc&oacute;rdia, que recebeu ajuda da IELB e dos Estados Unidos em troca de abaixar o pre&ccedil;o dos pr&oacute;ximos livros disponibilizados.<sup id="_ref&shy;conc_g" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup> A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, a Conc&oacute;rdia se estabeleceu como uma das principais divulgadoras do luteranismo no Brasil, e atualmente conta com duas filiais em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;conc_h" class="reference"><a href="#_note&shy;conc" title="">[24]</a></sup></p>&#10;<p>A Editora Conc&oacute;rdia distribui para venda materiais como o Mensageiro Luterano, em assinaturas anual e bianual.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Ele foi lan&ccedil;ado no dia 25 de dezembro de 1917 e &eacute; conhecido como o primeiro jornal luterano em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> do mundo, e atualmente traz cerca de 50 p&aacute;ginas com materiais e reportagens relacionados &agrave; IELB e &agrave; B&iacute;blia.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Outras publica&ccedil;&otilde;es importantes incluem o <a href="http://en.wikipedia.org/wiki/Hin%C3%A1rio_luterano" id="w">Hin&aacute;rio luterano</a>, o Castelo Forte &shy; uma esp&eacute;cie de devocion&aacute;rio com uma reflex&atilde;o para cada dia do ano, o Catecismo Menor, o Catecismo Maior e o Anu&aacute;rio Luterano, al&eacute;m de outros tipos de livros e v&aacute;rios formatos de B&iacute;blias.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Cargos_e_subdivis%C3%B5es" name="Cargos_e_subdivis%C3%B5es"></a><h2> Cargos e subdivis&otilde;es </h2>&#10;<p>As decis&otilde;es da Igreja Evang&eacute;lica Luterana do Brasil s&atilde;o tomadas por meio de uma Diretoria Nacional, que &eacute; escolhida por vota&ccedil;&atilde;o de quatro em quatro anos, com os cargos de <a href="http://en.wikipedia.org/wiki/Presidente" id="w">Presidente</a>, 1&deg; <a href="http://en.wikipedia.org/wiki/Vice&shy;Presidente" id="w">Vice&shy;Presidente</a> e 2&deg; Vice&shy;Presidente, Secret&aacute;rio e 2&deg; Secret&aacute;rio, e <a href="http://en.wikipedia.org/wiki/Tesoureiro" id="w">Tesoureiro</a> e 2&deg; Tesoureiro&semi; sendo que todos os candidatos devem ser pastores diplomados.<sup id="_ref&shy;dir_a" class="reference"><a href="#_note&shy;dir" title="">[129]</a></sup> A &uacute;ltima elei&ccedil;&atilde;o foi feita em 2010, e o atual Presidente da IELB &eacute; o Reverendo <a href="http://en.wikipedia.org/wiki/Egon_Kopereck" id="w">Egon Kopereck</a>, que atuava desde o ano de 1988 na Congrega&ccedil;&atilde;o Evang&eacute;lica Luterana S&atilde;o Paulo, da cidade de <a href="http://en.wikipedia.org/wiki/Canoas" id="w">Canoas</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Porto_Alegre" id="w">regi&atilde;o metropolitana de Porto Alegre</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Ele mant&eacute;m um blog pessoal, onde divulga relat&oacute;rios di&aacute;rios de sua gest&atilde;o presidencial, al&eacute;m de not&iacute;cias relacionadas com a pr&oacute;pria IELB.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> O 1&deg; Vice&shy;Presidente da gest&atilde;o atual &eacute; Arnildo Schneider, que &eacute; respons&aacute;vel pelo Departamento de Forma&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Recursos_Humanos" id="w">Recursos Humanos</a>, e o 2&deg; Vice&shy;Presidente &eacute; Geraldo Sch&uuml;ler, respons&aacute;vel pelo Departamento de Miss&atilde;o e Assist&ecirc;ncia Social.<sup id="_ref&shy;dir_b" class="reference"><a href="#_note&shy;dir" title="">[129]</a></sup> Completam a diretoria o secret&aacute;rio Rubens Ogg e o tesoureiro Renato Bauermann.<sup id="_ref&shy;dir_c" class="reference"><a href="#_note&shy;dir" title="">[129]</a></sup></p>&#10;<p>Os mesmos cargos, com exce&ccedil;&atilde;o da divis&atilde;o em dois Vice&shy;Presidentes, s&atilde;o vistos em cada congrega&ccedil;&atilde;o da IELB. No entanto, a elei&ccedil;&atilde;o &eacute; anual e &eacute; feita na Assembleia da Igreja, realizada sempre no final de cada ano, geralmente no m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">dezembro</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Uma quase totalidade das congrega&ccedil;&otilde;es da Igreja Evang&eacute;lica Luterana do Brasil utiliza a <a href="http://en.wikipedia.org/wiki/Escola_Dominical" id="w">Escola Dominical</a> para a forma&ccedil;&atilde;o e instru&ccedil;&atilde;o de crian&ccedil;as&semi; por&eacute;m, apenas as maiores utilizam as subdivis&otilde;es em jovens, servas e leigos.</p>&#10;<dl><dt>Escola Dominical</dt></dl>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escola_Dominical" id="w">Escola Dominical</a> &eacute; ensinada por membros da pr&oacute;pria Igreja, que colaboram voluntariamente no ensino da Palavra de Deus atrav&eacute;s de hist&oacute;rias b&iacute;blicas e outras atividades.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Ela &eacute; instru&iacute;da para crian&ccedil;as, geralmente a partir dos 4 anos, at&eacute; a &eacute;poca da sua confirma&ccedil;&atilde;o, quando as mesmas passam a frequentar o Departamento de Jovens.<sup id="_ref&shy;ed_a" class="reference"><a href="#_note&shy;ed" title="">[134]</a></sup> Segundo v&aacute;rios pastores, a Escola Dominical &eacute; a principal &aacute;rea de instru&ccedil;&atilde;o de um crist&atilde;o, portanto, &eacute; dada grande aten&ccedil;&atilde;o para a mesma.<sup id="_ref&shy;ed_b" class="reference"><a href="#_note&shy;ed" title="">[134]</a></sup> Devido a dificuldade do fato de crian&ccedil;as permanecerem sozinhas por um grande per&iacute;odo de tempo, n&atilde;o s&atilde;o realizados congressos como nos outros departamentos, sendo feito apenas para os professores.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Ela &eacute; ministrada em diversos hor&aacute;rios, variando de uma congrega&ccedil;&atilde;o para a outra, por&eacute;m, a maioria a realiza antes ou depois dos cultos, ou nos s&aacute;bados &agrave; tarde.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<dl><dt>Juventude</dt></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Congressaojelb4.jpg%7Cthumb%7C250px%7Cleft%7C43%C2%B0_Congresso_da_%5B%5BJuventude_Evang%C3%A9lica_Luterana_do_Brasil%5D%5D%2C_realizado_em_%5B%5BSumar%C3%A9%5D%5D%2C_%5B%5BS%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo]], no ano de 2013.</a>&#10;A Juventude &eacute; o Departamento que compreende todas as pessoas que foram <a href="http://en.wikipedia.org/wiki/Crisma" id="w">confirmadas</a> (ou em raros casos, que est&atilde;o no &uacute;ltimo ano de <a href="http://en.wikipedia.org/wiki/Catecismo_Menor_de_Lutero" id="w">catecismo</a>) e n&atilde;o foram <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casadas</a>. Como o Departamento de Leigos e Servas, ela tamb&eacute;m compreende a divis&atilde;o de seis cargos, sendo eles distribu&iacute;dos de forma nacional, estadual, distrital e congregacional.<sup id="_ref&shy;jelb_a" class="reference"><a href="#_note&shy;jelb" title="">[137]</a></sup> O atual presidente nacional &eacute; Lucas Albuquerque, do <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, que cumpre o mandato 2012&shy;2013.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>A Juventude Evang&eacute;lica Luterana do Brasil surgiu em 1925, tornando&shy;se assim a juventude luterana mais antiga de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;jelb_b" class="reference"><a href="#_note&shy;jelb" title="">[137]</a></sup> Ela foi fundada oficialmente em 31 de maio daquele ano, no vilarejo de Hartzpikade, pertencente atualmente &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Sapiranga" id="w">Sapiranga</a>, no Rio Grande do Sul, e foi chamada de Liga Luterana Juvenil do Brasil.<sup id="_ref&shy;jelbh_a" class="reference"><a href="#_note&shy;jelbh" title="">[139]</a></sup> No tempo da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, por quest&otilde;es nacionalistas implicadas pelo <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, seu nome foi revertido para Liga Walther, mas acabou extinta em 1945, tendo sido retomada apenas em 1950 como Juventude Luterana do Brasil, posteriormente acrescentando o &#34&semi;Evang&eacute;lica&#34&semi; em seu nome.<sup id="_ref&shy;jelbh_b" class="reference"><a href="#_note&shy;jelbh" title="">[139]</a></sup></p>&#10;<p>A JELB realiza a um intervalo de dois anos um Congresso Nacional com todos os jovens do Brasil. A &uacute;ltima edi&ccedil;&atilde;o, de n&uacute;mero 43, foi realizada na Est&acirc;ncia &Aacute;rvore da Vida, cidade de <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, e reuniu cerca de 1.300 jovens durante cinco dias de atividades.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> O Congresso com o maior n&uacute;mero de membros foi o 42&deg;, realizado na cidade de <a href="http://en.wikipedia.org/wiki/Foz_do_Igua%C3%A7u" id="w">Foz do Igua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, com cerca de 2.500 jovens presentes.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Em alguns estados s&atilde;o realizados congressos estaduais, como no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, onde foram feitas at&eacute; agora cinco edi&ccedil;&otilde;es, sendo a &uacute;ltima em <a href="http://en.wikipedia.org/wiki/Canela_(Rio_Grande_do_Sul)" id="w">Canela</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<dl><dt>Leigos</dt></dl>&#10;<p>O Departamento dos <a href="http://en.wikipedia.org/wiki/Leigo_(Cristianismo)" id="w">Leigos</a>, chamado oficialmente de Liga de Leigos Luteranos do Brasil, compreende basicamente a todos os membros do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> que est&atilde;o casados. Devido &agrave; quest&otilde;es de trabalho, a maioria das igrejas realiza a reuni&atilde;o dos leigos &agrave; noite.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A diretoria est&aacute; organizada do mesmo jeito que a IELB em si, por&eacute;m as elei&ccedil;&otilde;es s&atilde;o feitas a cada tr&ecirc;s anos, e a gest&atilde;o atual estar&aacute; em vigor at&eacute; 2013.<sup id="_ref&shy;lllb_b" class="reference"><a href="#_note&shy;lllb" title="">[35]</a></sup> O presidente da diretoria nacional &eacute; Oldemar Rohloff, e seu vice&shy;presidente &eacute; Ildo Vorpagel Hoffmann.<sup id="_ref&shy;lllb_c" class="reference"><a href="#_note&shy;lllb" title="">[35]</a></sup></p>&#10;<p>Sua funda&ccedil;&atilde;o oficial decorreu entre 15 e 17 de janeiro de 1971, na cidade ga&uacute;cha de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, onde foi realizado o 1&ordm; Encontro Nacional de Leigos Luteranos, recebendo membros leigos de todo o Brasil.<sup id="_ref&shy;lllbh_a" class="reference"><a href="#_note&shy;lllbh" title="">[144]</a></sup> Sua funda&ccedil;&atilde;o oficial decorreu em 16 de janeiro, apesar de a primeira Liga de Leigos ser fundada informalmente em <a href="http://en.wikipedia.org/wiki/Novo_Hamburgo" id="w">Novo Hamburgo</a>, no Rio Grande do Sul, em 11 de abril de 1948.<sup id="_ref&shy;lllbh_b" class="reference"><a href="#_note&shy;lllbh" title="">[144]</a></sup> Similar aos jovens e as servas, os leigos tamb&eacute;m realizam um Congresso Nacional a cada dois anos, tendo o primeiro deles ocorrido em <a href="http://en.wikipedia.org/wiki/Imbituva" id="w">Imbituva</a>, PR, entre 11 e 14 de janeiro de 1973.<sup id="_ref&shy;lllbh_c" class="reference"><a href="#_note&shy;lllbh" title="">[144]</a></sup> O pr&oacute;ximo congresso ser&aacute; realizado na cidade de <a href="http://en.wikipedia.org/wiki/Marechal_C%C3%A2ndido_Rondon_(Paran%C3%A1)" id="w">Marechal C&acirc;ndido Rondon</a>, em agosto de 2013, marcando a edi&ccedil;&atilde;o de n&deg; 20.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<dl><dt>Servas</dt></dl>&#10;<p>O Departamento das Servas, chamado oficialmente de Liga de Servas Luteranas do Brasil (LSLB), compreende basicamente todos os membros do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> que est&atilde;o casadas.<sup id="_ref&shy;lslb_b" class="reference"><a href="#_note&shy;lslb" title="">[31]</a></sup> Ao contr&aacute;rio dos tr&ecirc;s departamentos anteriores, a maioria das igrejas realiza apenas uma reuni&atilde;o de servas a cada duas semanas, devido as mesmas ajudarem aos trabalhos da igreja e outras miss&otilde;es.<sup id="_ref&shy;lslb_c" class="reference"><a href="#_note&shy;lslb" title="">[31]</a></sup> A diretoria &eacute; composta pelos mesmos cargos da Diretoria da IELB, sendo que a atual presidente &eacute; Juliana Rosmeri Blauth Lindenmeyer, e a Vice&shy;Presidente &eacute; Edeltraud Hegele Dauernheimer.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>Os primeiros registros de reuni&otilde;es femininas aconteceram em 1909, na Comunidade Cristo de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, onde as mulheres se reuniam sob a presid&ecirc;ncia de Maria Tetzlaff, onde faziam projetos sociais para ajudar os membros necessitados da igreja.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Ap&oacute;s a funda&ccedil;&atilde;o de v&aacute;rios departamentos individuais, decorreu em 4 de julho de 1956 a funda&ccedil;&atilde;o oficial da Liga de Servas Luteranas do Brasil, na Congrega&ccedil;&atilde;o S&atilde;o Paulo de Porto Alegre.<sup id="_ref&shy;lslb_d" class="reference"><a href="#_note&shy;lslb" title="">[31]</a></sup> O primeiro congresso nacional foi realizado em 16 e 17 de janeiro de 1957, na capela do Semin&aacute;rio Conc&oacute;rdia, em Porto Alegre, contando com a presen&ccedil;a de apenas 103 delegadas.<sup id="_ref&shy;lslb_e" class="reference"><a href="#_note&shy;lslb" title="">[31]</a></sup> O &uacute;ltimo congresso foi o de n&uacute;mero 26, e aconteceu na cidade ga&uacute;cha de <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a> entre 18 e 22 de janeiro de 2012.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Anualmente, as servas divulgam a <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> &#34&semi;Servas do Senhor&#34&semi;, com tiragem de 10.000 exemplares e 8.000 assinantes.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Apari%C3%A7%C3%B5es_na_m%C3%ADdia" name="Apari%C3%A7%C3%B5es_na_m%C3%ADdia"></a><h2> Apari&ccedil;&otilde;es na m&iacute;dia </h2>&#10;<p>As participa&ccedil;&otilde;es da Igreja Evang&eacute;lica Luterana do Brasil na m&iacute;dia s&atilde;o bastante pequenas, devido ao esfor&ccedil;o de seus pregadores em concentrar as aten&ccedil;&otilde;es apenas na divulga&ccedil;&atilde;o da mensagem da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Como uma das principais medidas para tentar divulgar sua doutrina ao redor do Brasil, a IELB criou um programa <i><a href="http://en.wikipedia.org/wiki/Online" id="w">online</a></i> chamado &#34&semi;IELB TV&#34&semi;, que &eacute; exibido todas as quintas&shy;feiras no hor&aacute;rio de 13:00&#160&semi;h, apresentando temas religiosos pertinentes.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup>.</p>&#10;<p>A IELB, atrav&eacute;s das comunidades Conc&oacute;rdia, de Cacoal/RO, e S&atilde;o Paulo, de Canoas/RS, transmite os cultos ao vivo pela internet. &#10;A p&aacute;gina da Comunidade Conc&oacute;rdia &eacute;  <a class="externallink" href="http://www.celconcordia.org/" rel="nofollow" title="http://www.celconcordia.org/">CEL Conc&oacute;rdia</a> e os v&iacute;deos dos cultos tamb&eacute;m podem ser encontrados no Youtube, atrav&eacute;s do canal &#34&semi;Conc&oacute;rdia Cacoal&#34&semi;. Os cultos s&atilde;o realizados aos s&aacute;bados a noite, a partir das 19 horas (hor&aacute;rio local).&#10;As transmiss&otilde;es da Comunidade S&atilde;o Paulo s&atilde;o feitas atrav&eacute;s do servi&ccedil;o UsTream, no canal <a class="externallink" href="http://www.ustream.tv/channel/capela&shy;da&shy;ulbra/" rel="nofollow" title="http://www.ustream.tv/channel/capela&shy;da&shy;ulbra/">Capela da Ulbra</a> e os v&iacute;deos dos cultos tamb&eacute;m podem ser encontrados no Youtube, atrav&eacute;s do canal <a class="externallink" href="http://www.youtube.com/channel/UCKChPLcBmyjJr1q4LAAr1mA" rel="nofollow" title="http://www.youtube.com/channel/UCKChPLcBmyjJr1q4LAAr1mA">Celsp ULBRA</a>. Os cultos s&atilde;o realizados aos domingos, a partir das 10 horas (hor&aacute;rio local).</p>&#10;<p>Na televis&atilde;o, a IELB mant&eacute;m um programa junto a sua afiliada <a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a>, mantida pela <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a>, chamado &#34&semi;Toque de Vida&#34&semi;.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Aos domingos, a partir das 8 horas da manh&atilde;, s&atilde;o exibidos cultos da CELSP (Comunidade Evang&eacute;lica Luterana S&atilde;o Paulo), de Canoas, que tiveram in&iacute;cio com a disponibiliza&ccedil;&atilde;o do culto de 104 anos, ocorrido em 2008.<a class="externallink" href="http://noticias.gospelmais.com.br/transmissao&shy;de&shy;culto&shy;pela&shy;teve&shy;marca&shy;104&shy;anos&shy;de&shy;fundacao&shy;da&shy;ielb.html" rel="nofollow" title="http://noticias.gospelmais.com.br/transmissao&shy;de&shy;culto&shy;pela&shy;teve&shy;marca&shy;104&shy;anos&shy;de&shy;fundacao&shy;da&shy;ielb.html">Transmissao de culto pela teve marca 104 anos de fundacao da IELB</a><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> O primeiro programa da IELB foi exibido na <a href="http://en.wikipedia.org/wiki/RBS_TV_Erechim" id="w">RBS TV Erechim</a>, chamado &#34&semi;A Hora&#34&semi;, o qual era produzido incialmente pelo pastor Edgar Tilp.<sup id="_ref&shy;anivers_e" class="reference"><a href="#_note&shy;anivers" title="">[6]</a></sup> Ele come&ccedil;ou a ser exibido em 1976, e em 1983 passou para a dire&ccedil;&atilde;o de Benjamin Jandt, com participa&ccedil;&otilde;es de Vilson Regina e Gerold Krick, e sua dura&ccedil;&atilde;o variava entre cinco e dez minutos&semi; seu fim aconteceu em 1988.<sup id="_ref&shy;ielbntv_a" class="reference"><a href="#_note&shy;ielbntv" title="">[155]</a></sup> O segundo programa que a IELB veiculou tamb&eacute;m foi regional, chamado &#34&semi;A Voz da Cruz&#34&semi; e exibido na <a href="http://en.wikipedia.org/wiki/RBS_TV_Cruz_Alta" id="w">RBS TV Cruz Alta</a>, entre 1980 e 1984, sob dire&ccedil;&atilde;o de Valdo Weber.<sup id="_ref&shy;ielbntv_b" class="reference"><a href="#_note&shy;ielbntv" title="">[155]</a></sup> Depois, foram exibidos programas de nome &#34&semi;Expectativa&#34&semi;, com dura&ccedil;&atilde;o de aproximadamente 20 minutos, em emissoras locais de <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Cascavel_(Paran%C3%A1)" id="w">Cascavel</a>, <a href="http://en.wikipedia.org/wiki/Londrina" id="w">Londrina</a> e <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a>.<sup id="_ref&shy;ielbntv_c" class="reference"><a href="#_note&shy;ielbntv" title="">[155]</a></sup> Na d&eacute;cada de 1980, tamb&eacute;m foram veiculados por um ano os programas &#34&semi;F&eacute; e Esperan&ccedil;a&#34&semi; (<a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>) e &#34&semi;Encontro&#34&semi; (<a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>).<sup id="_ref&shy;ielbntv_d" class="reference"><a href="#_note&shy;ielbntv" title="">[155]</a></sup></p>&#10;<p>A participa&ccedil;&atilde;o da IELB em jornais e m&iacute;dias de r&aacute;dio tamb&eacute;m &eacute; bem restrita, restringindo&shy;se principalmente &agrave; not&iacute;cias quanto aos anivers&aacute;rios de funda&ccedil;&atilde;o<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> e entrevistas do presidente.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Desde 6 de junho de 1947, &eacute; transmitido, na maioria das cidades com templos da IELB, o programa &#34&semi;Hora Luterana&#34&semi;, com mensagens crist&atilde;s de dura&ccedil;&atilde;o aproximada de cinco minutos.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luteranismo_no_Brasil" id="w">Luteranismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_no_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Evang%C3%A9lica_Luterana_do_Brasil" id="w"> </a></p></body></html>