<html><title>Bol&iacute;via</title><body>&#10;<p> &#10; &#10;<b>Bol&iacute;via</b> (<small>Pron&uacute;ncia <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhola</a>, <a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">AFI</a>:</small> /&beta;o&#712;li&beta;ja/), oficialmente <b>Estado Plurinacional da Bol&iacute;via</b>,<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_sem_costa_mar%C3%ADtima" id="w">pa&iacute;s encravado</a> no centro&shy;oeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Faz fronteira com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ao norte e leste, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> ao sul, e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> ao oeste.</p>&#10;<p>Antes da coloniza&ccedil;&atilde;o europeia, a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">regi&atilde;o andina boliviana</a> fazia parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">imp&eacute;rio Inca</a> &shy; o maior imp&eacute;rio da <a href="http://en.wikipedia.org/wiki/Era_pr%C3%A9&shy;colombiana" id="w">era pr&eacute;&shy;colombiana</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">imp&eacute;rio Espanhol</a> invadiu e conquistou essa regi&atilde;o no s&eacute;culo XVI. Durante a maior parte do per&iacute;odo colonial espanhol, este territ&oacute;rio era chamado Alto Peru ou Charcas e encontrava&shy;se sob a administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Peru" id="w">Vice&shy;Reino do Peru</a>, que abrangia a maioria das col&ocirc;nias espanholas sul&shy;americanas. Ap&oacute;s declarar independ&ecirc;ncia em 1809, dezesseis anos de guerras se seguiram antes do estabelecimento da rep&uacute;blica, institu&iacute;da por <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>, em 6 de agosto de 1825. Desde ent&atilde;o, o pa&iacute;s tem passado por per&iacute;odos de instabilidade pol&iacute;tica, ditaduras e problemas econ&ocirc;micos.</p>&#10;<p>A Bol&iacute;via &eacute; uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tica</a>, dividida em nove departamentos. Geograficamente, possui duas regi&otilde;es distintas, o <a href="http://en.wikipedia.org/wiki/Altiplano" id="w">altiplano</a> a oeste e as plan&iacute;cies do leste, cuja parte norte pertence &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_Amaz%C3%B4nica" id="w">bacia Amaz&ocirc;nica</a> e a parte sul &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_do_Rio_da_Prata" id="w">Bacia do Rio da Prata</a>, da qual faz parte o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a> boliviano. &Eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;s em desenvolvimento</a>, com um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) m&eacute;dio e uma taxa de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> que atinge cerca de 60% da popula&ccedil;&atilde;o. Dentre suas principais atividades econ&ocirc;micas, existe a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silvicultura</a>, <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, e bens de produ&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecidos</a>, vestimentas, metais refinados e <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> refinado. A Bol&iacute;via &eacute; muito rica em minerais, especialmente em <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>.</p>&#10;<p>A popula&ccedil;&atilde;o boliviana, estimada em 10 milh&otilde;es de habitantes, &eacute; multi&eacute;tnica, possuindo <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios" id="w">amer&iacute;ndios</a>, <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7os" id="w">mesti&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Europeus" id="w">europeus</a>, <a href="http://en.wikipedia.org/wiki/Asi%C3%A1ticos" id="w">asi&aacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Africanos" id="w">africanos</a>. A principal l&iacute;ngua falada &eacute; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>, embora o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aimar%C3%A1" id="w">aimar&aacute;</a> e o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chua</a> tamb&eacute;m sejam comuns. Al&eacute;m delas, outras 34 l&iacute;nguas ind&iacute;genas s&atilde;o oficiais. O grande n&uacute;mero de diferentes culturas na Bol&iacute;via contribuiu para uma grande diversidade em &aacute;reas como a <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O estado boliviano foi fundado sob o nome de Rep&uacute;blica Bol&iacute;var em homenagem a seu libertador, <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a>. Posteriormente, foi modificada a proposta do deputado de <a href="http://en.wikipedia.org/wiki/Potos%C3%AD" id="w">Potos&iacute;</a>, presb&iacute;tero <a href="http://en.wikipedia.org/wiki/Manuel_Mart%C3%ADn_Cruz" id="w">Manuel Mart&iacute;n Cruz</a>, que argumentou com a seguinte frase: &#34&semi;<i>Se de <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo" id="w">R&ocirc;mulo</a>, <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>&semi; de Bol&iacute;var, Bol&iacute;via</i>&#34&semi;.<sup id="_ref&shy;topon_a" class="reference"><a href="#_note&shy;topon" title="">[3]</a></sup> A nova rep&uacute;blica adotou oficialmente o nome de <i>Bol&iacute;via</i> em <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a>.<sup id="_ref&shy;topon_b" class="reference"><a href="#_note&shy;topon" title="">[3]</a></sup>&#10;Do mesmo modo, a Assembleia Deliberante nomeou o <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">libertador Bol&iacute;var</a> como primeiro <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_da_Bol%C3%ADvia" id="w">presidente da rep&uacute;blica</a>, o qual a chamou de <i>filha predileta</i>. Ap&oacute;s a designa&ccedil;&atilde;o do pa&iacute;s com seu nome, Bol&iacute;var fez a seguinte declara&ccedil;&atilde;o:&#10; </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Era_pr%C3%A9&shy;colombiana_e_coloniza%C3%A7%C3%A3o" name="Era_pr%C3%A9&shy;colombiana_e_coloniza%C3%A7%C3%A3o"></a><h3> Era pr&eacute;&shy;colombiana e coloniza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Zonnepoort_tiwanaku.jpg%7Cesquerda%7Cthumbnail%7C%5B%5BPorta_do_Sol_(Tiwanaku)" id="w">Porta do Sol]], nas ru&iacute;nas de um antigo povoamento da cultura [[Tiwanaku]]</a></p>&#10;<p>O territ&oacute;rio boliviano &eacute; habitado h&aacute; mais de 12 000 anos. No local, foram formadas v&aacute;rias <a href="http://en.wikipedia.org/wiki/Cultura_da_Bol%C3%ADvia" id="w">culturas</a>, principalmente nos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, destacando&shy;se, especialmente ,a <a href="http://en.wikipedia.org/wiki/Tiwanaku" id="w">cultura Tiwanaku</a> e os reinos <a href="http://en.wikipedia.org/wiki/Aymara" id="w">aymaras</a> posteriores &agrave; expans&atilde;o <a href="http://en.wikipedia.org/wiki/Wari" id="w">Wari</a>. Estes reinos foram, por sua vez, anexados ao <a href="http://en.wikipedia.org/wiki/Incas" id="w">imp&eacute;rio Inca</a> no s&eacute;culo XIII.</p>&#10;<p>A cultura Tiwanaku se desenvolveu em torno do centro cerimonial hom&ocirc;nimo pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Lago_Titicaca" id="w">lago Titicaca</a>. A sua funda&ccedil;&atilde;o ocorreu provavelmente antes do ano 300. Posteriormente, a cultura inca estabeleceu um vasto imp&eacute;rio no s&eacute;culo XV, pouco antes da chegada dos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a>. Durante esse s&eacute;culo, a Bol&iacute;via esteve ocupada por v&aacute;rios grupos de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aimar%C3%A1" id="w">l&iacute;ngua aimar&aacute;</a> (collas, pacajes, lupacas, omasuyos), destacando&shy;se os collas, que dominaram um vasto territ&oacute;rio e que lutaram com os falantes de l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchua" id="w">qu&iacute;chuas</a> de <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a> pelo controle da regi&atilde;o. Os collas foram derrotados pelo inca <a href="http://en.wikipedia.org/wiki/Pachacuti" id="w">Pachacuti</a>, que se apoderou de quase todo o <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> boliviano. A Bol&iacute;via constituiu, durante quase um s&eacute;culo, uma das quatro grandes divis&otilde;es do <i><a href="http://en.wikipedia.org/wiki/Tahuantinsuyo" id="w">Tahuantinsuyo</a></i> (<a href="http://en.wikipedia.org/wiki/Inca" id="w">imp&eacute;rio inca</a>) sob o nome de <i><a href="http://en.wikipedia.org/wiki/Collasuyo" id="w">Collasuyo</a></i>. Estas antigas civiliza&ccedil;&otilde;es deixaram grandes monumentos arquitet&ocirc;nicos e, atualmente, as l&iacute;nguas aimar&aacute; e qu&iacute;chua s&atilde;o muito difundidas no pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:San_Jos%C3%A9_de_Chiquitos_001.JPG%7Cthumb%7Cesquerda%7C%5B%5BMiss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica%7CMiss%C3%A3o_jesu%C3%ADtica%5D%5D_de_Chiquitos%2C_no_departamento_de_%5B%5BSanta_Cruz_(departamento)" id="w">Santa Cruz]]</a>&#10;O primeiro <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeu</a> a chegar ao atual territ&oacute;rio da Bol&iacute;via foi <a href="http://en.wikipedia.org/wiki/Diego_de_Almagro" id="w">Diego de Almagro</a> em 1535, depois de partir de <a href="http://en.wikipedia.org/wiki/Cuzco" id="w">Cuzco</a> a fim de conquistar o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Com a morte de Almagro, <a href="http://en.wikipedia.org/wiki/Francisco_Pizarro" id="w">Francisco Pizarro</a> enviou seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Gonzalo_Pizarro" id="w">Gonzalo Pizarro</a> para colonizar a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Collao" id="w">prov&iacute;ncia de Collao</a> (Collasuyo). <a href="http://en.wikipedia.org/wiki/Pedro_de_Anz%C3%BAriz" id="w">Pedro de Anz&uacute;riz</a> fundou <a href="http://en.wikipedia.org/wiki/Chuquisaca" id="w">Chuquisaca</a> (atual <a href="http://en.wikipedia.org/wiki/Sucre" id="w">Sucre</a>) em 1538, <a href="http://en.wikipedia.org/wiki/Potos%C3%AD" id="w">Potos&iacute;</a> surgiu em 1546, <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a> em 1548 e <a href="http://en.wikipedia.org/wiki/Cochabamba" id="w">Cochabamba</a> em 1574.</p>&#10;<p>A funda&ccedil;&atilde;o espanhola se caracterizou por apresentar uma base mineiro&shy;agr&iacute;cola. A cidade de Potos&iacute;, a mais populosa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> em 1574 (120 000 habitantes), se converteu em um grande centro mineiro pela explora&ccedil;&atilde;o das minas de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> do <a href="http://en.wikipedia.org/wiki/Cerro_Rico" id="w">cerro Rico</a> e, em 1611, era a maior produtora de prata do mundo. O <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I</a> havia outorgado a esta cidade o t&iacute;tulo de vila imperial depois de sua funda&ccedil;&atilde;o.</p>&#10;<p>Durante mais de duzentos anos, o territ&oacute;rio da atual Bol&iacute;via constituiu a <a href="http://en.wikipedia.org/wiki/Real_Audi%C3%AAncia_de_Charcas" id="w">Real Audi&ecirc;ncia de Charcas</a>, um dos centros mais pr&oacute;speros e densamente povoados dos <a href="http://en.wikipedia.org/wiki/Vice&shy;reinado" id="w">vice&shy;reinados</a> espanh&oacute;is. Potos&iacute; come&ccedil;ou o seu decl&iacute;nio nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XVIII, ao levar a minera&ccedil;&atilde;o da prata a um estado de estagna&ccedil;&atilde;o, como consequ&ecirc;ncia do esgotamento das veias mais ricas, das antiquadas t&eacute;cnicas de extra&ccedil;&atilde;o e do desvio do com&eacute;rcio para outros pa&iacute;ses. Em 1776, a Real Audi&ecirc;ncia de Charcas, que at&eacute; ent&atilde;o fazia parte do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Peru" id="w">Vice&shy;Reino do Peru</a>, foi incorporada ao <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Rio_da_Prata" id="w">Vice&shy;Reino do Rio da Prata</a>.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Simon_Bolivar.jpg%7Cthumb%7C150px" id="w">[[Sim&oacute;n Bol&iacute;var]], o [[libertador]] do pa&iacute;s</a>&#10;As <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Chuquisaca" id="w">subleva&ccedil;&otilde;es de Chuquisaca</a> e <a href="http://en.wikipedia.org/wiki/Junta_Tuitiva" id="w">La Paz</a> foram o ponto de partida das guerras de <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a>. O pa&iacute;s se declarou independente em <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> com o nome de <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Bol%C3%ADvar" id="w">Rep&uacute;blica de Bol&iacute;var</a>, que foi alterado para <i>Rep&uacute;blica de Bolivia</i>.</p>&#10;<p>Em 1826, o libertador <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a> outorgou ao pa&iacute;s a primeira constitui&ccedil;&atilde;o, que foi aprovada pelo congresso de Chuquisaca. <a href="http://en.wikipedia.org/wiki/Antonio_Jos%C3%A9_de_Sucre" id="w">Antonio Jos&eacute; de Sucre</a>, grande marechal de <a href="http://en.wikipedia.org/wiki/Ayacucho" id="w">Ayacucho</a>, foi eleito presidente da rep&uacute;blica da Bol&iacute;via.</p>&#10;<p> </p>&#10;<p>Desde o in&iacute;cio de sua exist&ecirc;ncia como na&ccedil;&atilde;o independente, a Bol&iacute;via viveu quase em um estado cr&ocirc;nico de revolu&ccedil;&otilde;es e guerras civis e, durante os cinquenta anos seguintes, os intervalos de estabilidade pol&iacute;tica foram breves e infrequentes. Em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, a Bol&iacute;via se uniu ao <a href="http://en.wikipedia.org/wiki/Estado_Norte&shy;Peruano" id="w">estado Norte&shy;peruano</a> e ao <a href="http://en.wikipedia.org/wiki/Estado_Sul&shy;Peruano" id="w">estado Sul&shy;peruano</a> para formar um novo estado, a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Peru&shy;Boliviana" id="w">confedera&ccedil;&atilde;o Peru&shy;boliviana</a>, que desapareceu dois anos depois, em 1839, pela oposi&ccedil;&atilde;o e declara&ccedil;&atilde;o de guerra da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Argentina" id="w">confedera&ccedil;&atilde;o Argentina</a>, do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e de um ex&eacute;rcito de restauradores peruanos. Em 1839, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Yungay" id="w">batalha de Yungay</a> definiu a dissolu&ccedil;&atilde;o da confedera&ccedil;&atilde;o Peru&shy;boliviana.</p>&#10;<a id="Conflitos_lim%C3%ADtrofes" name="Conflitos_lim%C3%ADtrofes"></a><h3> Conflitos lim&iacute;trofes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Batalla_de_Ingavi.jpg%7Cthumbnail%7Cesquerda" id="w">Morte do presidente [[Agust&iacute;n Gamarra]] em [[Ingavi]]</a>&#10;Os conflitos lim&iacute;trofes da Bol&iacute;via come&ccedil;aram desde muito cedo. O primeiro de grande import&acirc;ncia (que inclusive chegou a ser uma amea&ccedil;a para a independ&ecirc;ncia) foi a invas&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> realizada em 1828, com <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Gamarra" id="w">Agust&iacute;n Gamarra</a> &agrave; frente. Houve batalhas e o ex&eacute;rcito peruano ocupou a maior parte do oeste boliviano. A guerra terminou com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Piquiza" id="w">tratado de Piquiza</a> e a retirada peruana do solo boliviano.</p>&#10;<p>Depois desse conflito, chegou ao poder na Bol&iacute;via o marechal de Zepita, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_de_Santa_Cruz" id="w">Andr&eacute;s de Santa Cruz</a>, que foi capaz de organizar, modernizar e instruir em t&aacute;ticas napole&ocirc;nicas o ex&eacute;rcito boliviano. A efic&aacute;cia da reforma no ex&eacute;rcito foi vista na invas&atilde;o feita no Peru ante o pedido de ajuda de <a href="http://en.wikipedia.org/wiki/Luis_Jos%C3%A9_de_Orbegoso_y_Moncada" id="w">Luis Jos&eacute; de Orbegoso y Moncada</a>. A Bol&iacute;via saiu vitoriosa na invas&atilde;o e fuzilou <a href="http://en.wikipedia.org/wiki/Felipe_Santiago_Salaverry" id="w">Felipe Santiago Salaverry</a>, criando de fato a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Peru&shy;Boliviana" id="w">confedera&ccedil;&atilde;o Peru&shy;boliviana</a>.</p>&#10;<p>Em 1836, iniciou&shy;se a confedera&ccedil;&atilde;o dos estados <a href="http://en.wikipedia.org/wiki/Estado_Norte&shy;Peruano" id="w">Norte&shy;peruano</a>, <a href="http://en.wikipedia.org/wiki/Estado_Sul&shy;Peruano" id="w">Sul&shy;peruano</a> e Bol&iacute;via, mas, por interesses econ&ocirc;micos do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, de parte de peruanos contr&aacute;rios e por interesses territoriais da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Argentina" id="w">confedera&ccedil;&atilde;o Argentina</a> (<a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_de_Tarija" id="w">quest&atilde;o de Tarija</a>), foi produzida uma guerra em duas partes de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> a <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>. Na primeira, a confedera&ccedil;&atilde;o saiu vitoriosa, produzindo o <a href="http://en.wikipedia.org/wiki/Tratado_de_Paucarpata" id="w">tratado de Paucarpata</a>, mas, na segunda, se produziu a <a href="http://en.wikipedia.org/wiki/Batalha_de_Yungay" id="w">batalha de Yungay</a> e a confedera&ccedil;&atilde;o foi dissolvida.</p>&#10;<p>Pela parte argentina, a Bol&iacute;via, com o general alem&atilde;o <a href="http://en.wikipedia.org/wiki/Otto_Philipp_Braun" id="w">Otto Philipp Braun</a>, comandante da frente boliviana, concentrou suas tropas em Tupiza e, em fins de agosto de 1837, ingressou na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Jujuy" id="w">prov&iacute;ncia de Jujuy</a>. Os soldados confederados tiveram v&aacute;rias vit&oacute;rias, chegando a ocupar setores fronteiri&ccedil;os das prov&iacute;ncias de Jujuy e <a href="http://en.wikipedia.org/wiki/Salta_(prov%C3%ADncia)" id="w">Salta</a>. Ante a uma s&eacute;rie de contra&shy;ataques argentinos, estes invadiram o territ&oacute;rio boliviano. Os argentinos foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Montenegro" id="w">batalha de Montenegro</a>, mais conhecida na Argentina por batalha da Costa de Coyambuyo. Em 22 de agosto de 1838, Heredia ordenou a retirada e, depois de Yungay, as for&ccedil;as bolivianas evacuaram os setores fronteiri&ccedil;os que mantinham ocupados.</p>&#10;<p>Depois da confedera&ccedil;&atilde;o Peru&shy;boliviana, na Bol&iacute;via e no Peru se produziu um per&iacute;odo de anarquia entre partid&aacute;rios e cr&iacute;ticos da uni&atilde;o dos dois pa&iacute;ses e por interesses pol&iacute;ticos. No Peru, Gamarra foi o presidente, mas teve que controlar os poss&iacute;veis usurpadores do poder. Na Bol&iacute;via, sucederam&shy;se golpes de l&iacute;deres. Gamarra tentou aproveitar&shy;se disto para invadir a Bol&iacute;via e anex&aacute;&shy;la, mas os bolivianos decidiram unir&shy;se a um inimigo comum e deram os poderes do estado a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ballivi%C3%A1n" id="w">Jos&eacute; Ballivi&aacute;n</a>.</p>&#10;<p>Gamarra invadiu a Bol&iacute;via, ocupou v&aacute;rias zonas do <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">departamento de La Paz</a> mas foi derrotado ao morrer na <a href="http://en.wikipedia.org/wiki/Batalla_de_Ingavi" id="w">batalha de Ingavi</a>. Depois da batalha, os bolivianos invadiram o Peru, mas firmaram o tratado de Puno e se retiraram.</p>&#10;<a id="Perdas_territoriais" name="Perdas_territoriais"></a><h4> Perdas territoriais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bolivia_territorial_loss_map_LOC.svg%7Cthumbnail%7Cesquerda" id="w">Territ&oacute;rios perdidos pela Bol&iacute;via por guerras ou diplomacia, segundo a historiografia boliviana</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a> e <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, foram firmados tratados para resolver o lit&iacute;gio com o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> sobre o <a href="http://en.wikipedia.org/wiki/Deserto_de_Atacama" id="w">deserto de Atacama</a>, rico em dep&oacute;sitos de nitratos de <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>. Nesses tratados, adotou&shy;se como linha lim&iacute;trofe entre Chile e Bol&iacute;via o <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelo</a> 24&ordm; de latitude sul. Foram outorgados ao Chile diversos direitos alfandeg&aacute;rios e concess&otilde;es de explora&ccedil;&atilde;o mineral a empres&aacute;rios chilenos no Atacama boliviano. Estas &uacute;ltimas disposi&ccedil;&otilde;es originaram o lit&iacute;gio entre os dois pa&iacute;ses, j&aacute; que o estado boliviano n&atilde;o respeitou os acordos alfandeg&aacute;rios, incrementando o imposto &agrave; extra&ccedil;&atilde;o de salitre &agrave;s companhias salitreiras de capital chileno&shy;brit&acirc;nico. Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, o Chile ocupou o porto boliviano de <a href="http://en.wikipedia.org/wiki/Antofagasta" id="w">Antofagasta</a>, iniciando a chamada guerra do Pac&iacute;fico, na qual a Bol&iacute;via e seu aliado Peru foram derrotados pelo Chile. Ao ser despojada de sua &uacute;nica possess&atilde;o litoral, a Bol&iacute;via deixou de ter sa&iacute;da para o mar. O litoral boliviano abarcava, aproximadamente, 158 000 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a> e, al&eacute;m de Antofagasta, contava com os portos maiores de <a href="http://en.wikipedia.org/wiki/Mejillones" id="w">Mejillones</a>, <a href="http://en.wikipedia.org/wiki/Cobija" id="w">Cobija</a> e <a href="http://en.wikipedia.org/wiki/Tocopilla" id="w">Tocopilla</a>. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, foi ratificado um tratado de paz e amizade que reconheceu o dom&iacute;nio perp&eacute;tuo do territ&oacute;rio em lit&iacute;gio por parte do Chile, enquanto garantiu &agrave; Bol&iacute;via o livre acesso ao <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>.</p>&#10;<p>A Bol&iacute;via manteve, tamb&eacute;m, uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Acriana" id="w">guerra com o Brasil pelo territ&oacute;rio do Acre</a> que concluiu com a cess&atilde;o de 191 000 km&sup2; a este pa&iacute;s em troca de uma indeniza&ccedil;&atilde;o econ&ocirc;mica e uma pequena compensa&ccedil;&atilde;o territorial. Al&eacute;m desses, teve conflitos territoriais por quest&atilde;o de limites com a <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>.</p>&#10;<p>A solu&ccedil;&atilde;o pac&iacute;fica do lit&iacute;gio com a Argentina foi atingida em 1925. Em 1930, Peru e Bol&iacute;via nomearam uma comiss&atilde;o conjunta para delimitar a fronteira e solucionar o lit&iacute;gio sobre a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> de <a href="http://en.wikipedia.org/wiki/Copacabana_(Bol%C3%ADvia)" id="w">Copacabana</a>.</p>&#10;<p>O problema fronteiri&ccedil;o boliviano&shy;paraguaio se centrou sobre o <a href="http://en.wikipedia.org/wiki/Grande_Chaco" id="w">Chaco boreal</a>, uma zona de terras baixas situada ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Pilcomayo" id="w">rio Pilcomayo</a> e a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a>, que se estende pela disputada fronteira de Bol&iacute;via. Os dois pa&iacute;ses reclamavam o territ&oacute;rio em sua totalidade. Em julho de 1932, eclodiu a <a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">guerra do Chaco</a>, conflito n&atilde;o declarado que durou tr&ecirc;s anos e no qual morreram 50 000 bolivianos e 35 000 paraguaios. Em julho de 1938, foi firmado o <a href="http://en.wikipedia.org/wiki/Tratado_de_paz" id="w">tratado de paz</a>, segundo o qual o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> ficava com 75% da regi&atilde;o do Grande Chaco. Foi o maior conflito b&eacute;lico da hist&oacute;ria boliviana: em tr&ecirc;s anos de cont&iacute;nuas lutas e perdas, a Bol&iacute;via sofreu um cont&iacute;nuo retrocesso que, finalmente, concluiu&shy;se em <a href="http://en.wikipedia.org/wiki/Villamontes" id="w">Villamontes</a>, onde os fortes cordilheiranos ajudaram o ex&eacute;rcito da Bol&iacute;via a deter o avan&ccedil;o paraguaio.</p>&#10;<p>Desde a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, a Bol&iacute;via solicitou &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral</a> para que considerasse sua peti&ccedil;&atilde;o de recuperar una sa&iacute;da livre e soberana para o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">oceano Pac&iacute;fico</a>. Tamb&eacute;m apresentou o assunto na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA). Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> concedeu &agrave; Bol&iacute;via um porto livre em <a href="http://en.wikipedia.org/wiki/Arica" id="w">Arica</a>, garantindo a esta direitos alfandeg&aacute;rios especiais e instala&ccedil;&otilde;es de armazenamento.</p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1952" name="Revolu%C3%A7%C3%A3o_de_1952"></a><h3> Revolu&ccedil;&atilde;o de 1952 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:V%C3%ADctor_Paz_Estenssoro.jpg%7Cthumb%7Cupright" id="w">[[V&iacute;ctor Paz Estenssoro]] em 1955</a>&#10;Durante as elei&ccedil;&otilde;es presidenciais de maio de 1951, o l&iacute;der exilado do Movimento Nacionalista Revolucion&aacute;rio (MNR), <a href="http://en.wikipedia.org/wiki/V%C3%ADctor_Paz_Estenssoro" id="w">V&iacute;ctor Paz Estenssoro</a>, alcan&ccedil;ou quase a metade dos votos expressos. No entanto, na aus&ecirc;ncia de um vencedor claro, o congresso devia eleger o presidente entre o tr&ecirc;s candidatos mais votados. Com a finalidade de impedir a elei&ccedil;&atilde;o de Paz Estenssoro, o presidente <a href="http://en.wikipedia.org/wiki/Mamerto_Urriolagoitia" id="w">Mamerto Urriolagoitia</a> renunciou e entregou o governo a uma junta militar que nomeou como seu chefe o general <a href="http://en.wikipedia.org/wiki/Hugo_Ballivi%C3%A1n" id="w">Hugo Ballivi&aacute;n</a>&semi; em abril de 1952, foi derrubado pelo MNR.</p>&#10;<p>Paz Estenssoro regressou do ex&iacute;lio para assumir a presid&ecirc;ncia. Sob sua orienta&ccedil;&atilde;o, o governo lan&ccedil;ou um amplo programa de reformas econ&ocirc;micas, decretou a nacionaliza&ccedil;&atilde;o das minas e o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> da exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>. No decurso de 1954, foi realizada a <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> (parcelamento de terras para distribuir entre os ind&iacute;genas), incentivou a prospec&ccedil;&atilde;o de po&ccedil;os petrol&iacute;feros por empresas estrangeiras, instituiu o <a href="http://en.wikipedia.org/wiki/Voto_universal" id="w">voto universal</a> e realizou uma reforma educacional.</p>&#10;<p>No final da d&eacute;cada de 1950 e in&iacute;cio da d&eacute;cada de 1960, a economia boliviana sofreu com a queda dos pre&ccedil;os do estanho no mercado mundial e com altos &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>. As minas de estanho n&atilde;o eram rent&aacute;veis e os esfor&ccedil;os do governo para reduzir o n&uacute;mero de trabalhadores empregados e restringir os sal&aacute;rios encontrou forte resist&ecirc;ncia dos sindicatos. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> boliviana, que n&atilde;o contemplava a reelei&ccedil;&atilde;o, impediu que Paz Estenssoro se candidatasse &agrave;s elei&ccedil;&otilde;es de 1956, mas seu vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Siles_Zuazo" id="w">Hern&aacute;n Siles Zuazo</a>, filho de <a href="http://en.wikipedia.org/wiki/Hernando_Siles" id="w">Hernando Siles</a>, as venceu como candidato do MNR.</p>&#10;<p>Siles continuou com a pol&iacute;tica iniciada pelo governo de Paz Estenssoro, que voltou a ser eleito em 1960. Paz solicitou a reda&ccedil;&atilde;o de uma nova Constitui&ccedil;&atilde;o, que aumentaria a autoridade econ&ocirc;mica do governo e permitiria a reelei&ccedil;&atilde;o. Em 1964, foi reeleito, nomeando como <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente" id="w">vice&shy;presidente</a> o general <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Barrientos" id="w">Ren&eacute; Barrientos</a>, chefe da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea" id="w">For&ccedil;a A&eacute;rea</a> e candidato de direita. Muitos dos antigos colaboradores de Paz o abandonaram, denunciando que o <a href="http://en.wikipedia.org/wiki/MNR" id="w">MNR</a> havia esquecido sua pol&iacute;tica revolucion&aacute;ria. O governo de Paz Estenssoro foi derrubado um m&ecirc;s depois de sua reelei&ccedil;&atilde;o em consequ&ecirc;ncia do levante protagonizado pelos mineiros e estudantes. Tomou o poder uma junta militar encabe&ccedil;ada por Ren&eacute; Barrientos.</p>&#10;<a id="Governos_militares" name="Governos_militares"></a><h3> Governos militares </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parag.1451.Banzer.jpeg%7Cthumb%7Cesquerda%7Cupright%7C%5B%5BSelo%5D%5D_com_a_imagem_de_%5B%5BHugo_Banzer" id="w">Carlos Hugo B&aacute;nzer Su&aacute;rez]], 65&ordm; e 79&ordm; presidente da Bol&iacute;via</a>&#10;O governo militar realizou uma pol&iacute;tica de reformas econ&ocirc;micas conservadoras, como a reabertura da ind&uacute;stria de minas de estanho ao investimento privado estrangeiro. Em julho de 1966, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Barrientos" id="w">Ren&eacute; Barrientos</a> foi eleito <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> j&aacute; como civil. No entanto, se viu for&ccedil;ado a depender dos militares para lidar com os movimentos guerrilheiros que haviam come&ccedil;ado a atuar nas regi&otilde;es montanhosas.</p>&#10;<p>Em outubro de 1967, o ex&eacute;rcito boliviano anunciou ter derrotado os rebeldes num local pr&oacute;ximo &agrave; aldeia de <a href="http://en.wikipedia.org/wiki/Vallegrande" id="w">Vallegrande</a>. Havia sido capturado no campo de batalha <a href="http://en.wikipedia.org/wiki/Ernesto_Che_Guevara" id="w">Ernesto Che Guevara</a>, sendo pouco depois executado. Barrientos morreu em um estranho acidente de helic&oacute;ptero em abril de 1969. Sucederam&shy;se no poder uma s&eacute;rie de governos de curta dura&ccedil;&atilde;o, a maioria militares, e em agosto de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> o governo do general <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_Torres" id="w">Juan Jos&eacute; Torres</a> foi derrubado por um golpe de Estado encabe&ccedil;ado pelo coronel <a href="http://en.wikipedia.org/wiki/Hugo_Banzer" id="w">Hugo Banzer</a>.</p>&#10;<p>O regime de Banzer passou rapidamente de uma posi&ccedil;&atilde;o relativamente moderada a uma de maior repress&atilde;o: aboliu o movimento trabalhista, suspendeu todos os direitos civis e enviou tropas aos centros de minera&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, Banzer renunciou e uma <a href="http://en.wikipedia.org/wiki/Junta_militar" id="w">junta militar</a> tomou o poder.</p>&#10;<p>No in&iacute;cio da d&eacute;cada de 1980, o forte crescimento econ&ocirc;mico da d&eacute;cada anterior &mdash; que havia sido sustentado pelos altos pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> no mercado mundial &mdash; levou o pa&iacute;s &agrave; crise. A queda do pre&ccedil;o do mineral e a m&aacute; administra&ccedil;&atilde;o dos regimes militares haviam deixado a Bol&iacute;via com uma imensa d&iacute;vida, uma situa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinflacion&aacute;ria</a> e um decl&iacute;nio das receitas por exporta&ccedil;&otilde;es. A exporta&ccedil;&atilde;o ilegal de <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a> foi o principal recurso de divisas, at&eacute; que os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pressionaram o governo da Bol&iacute;via para que tomasse medidas eficazes contra o tr&aacute;fico desta <a href="http://en.wikipedia.org/wiki/Droga" id="w">droga</a>.</p>&#10;<p>Em 1980, o general <a href="http://en.wikipedia.org/wiki/Luis_Garc%C3%ADa_Meza" id="w">Luis Garc&iacute;a Meza</a> e seu vice <a href="http://en.wikipedia.org/wiki/Luis_Arce_G%C3%B3mez" id="w">Luis Arce G&oacute;mez</a> com apoio ativo da ditadura militar argentina e a a&ccedil;&atilde;o de um comando terrorista denominado <i>Novios de la Muerte</i><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;golpe_a" class="reference"><a href="#_note&shy;golpe" title="">[6]</a></sup> e organizados pelo criminoso <a href="http://en.wikipedia.org/wiki/Nazista" id="w">nazista</a> <a href="http://en.wikipedia.org/wiki/Klaus_Barbie" id="w">Klaus Barbie</a>, deram um golpe de estado para evitar a elei&ccedil;&atilde;o de Hern&aacute;n Siles Suazo como presidente democr&aacute;tico.<sup id="_ref&shy;golpe_b" class="reference"><a href="#_note&shy;golpe" title="">[6]</a></sup> Em 1982, ele foi afastado da &uacute;ltima junta militar que governava o pa&iacute;s para reinstaurar a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>.</p>&#10;<a id="Governos_democr%C3%A1ticos" name="Governos_democr%C3%A1ticos"></a><h3> Governos democr&aacute;ticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gonz%C3%A1lo_S%C3%A1nchez_de_Lozada&shy;Agencia_BrasilAntonio_Cruz.jpg%7Cupright%7Cthumbnail" id="w">[[Gonzalo S&aacute;nchez de Lozada]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Siles_Zuazo" id="w">Hern&aacute;n Siles Zuazo</a> chegou ao governo em <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> apoiado na Unidade Democr&aacute;tica e Popular (UDP), alian&ccedil;a que havia formado no fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> entre seu <a href="http://en.wikipedia.org/wiki/Movimento_de_Esquerda_Revolucion%C3%A1ria" id="w">Movimento de Esquerda Revolucion&aacute;ria</a> (MIR), o Movimento Nacionalista Revolucion&aacute;rio de Esquerda (MNR) e o <a href="http://en.wikipedia.org/wiki/Partido_Comunista" id="w">Partido Comunista da Bol&iacute;via</a> (PCB). Seu governo durou at&eacute; <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. Foi seguido pelo governo de <a href="http://en.wikipedia.org/wiki/V%C3%ADctor_Paz_Estenssoro" id="w">V&iacute;ctor Paz Estenssoro</a> (1985&shy;1989) do MNR.</p>&#10;<p>Em 1989, assumiu <a href="http://en.wikipedia.org/wiki/Jaime_Paz_Zamora" id="w">Jaime Paz Zamora</a>, do MIR, com apoio da A&ccedil;&atilde;o Democr&aacute;tica Nacionalista(ADN). <a href="http://en.wikipedia.org/wiki/Gonzalo_S%C3%A1nchez_de_Lozada" id="w">Gonzalo S&aacute;nchez de Lozada</a>, do MNR, assumiu de 1993&shy;1997 e posteriormente <a href="http://en.wikipedia.org/wiki/Hugo_Banzer_Su%C3%A1rez" id="w">Hugo Banzer Su&aacute;rez</a> (1997&shy;2001), recebendo o apoio do ex&shy;presidente Jaime Paz Zamora, que desta maneira devolvia o favor por respaldar com seus deputados da ADN a governabilidade do pa&iacute;s durante seu mandato. Banzer morreu antes de terminar seu mandato, sendo substitu&iacute;do por seu vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Jorge_Quiroga_Ram%C3%ADrez" id="w">Jorge Quiroga Ram&iacute;rez</a> (2001&shy;2002).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gonzalo_S%C3%A1nchez_de_Lozada" id="w">Gonzalo S&aacute;nchez de Lozada</a> (2002&shy;2003) iniciou um segundo mandato, abreviado por uma revolta popular, e foi sucedido por seu vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Carlos_Mesa" id="w">Carlos Mesa</a> (2003&shy;2005). Este tamb&eacute;m foi derrubado pelos motins, assumindo <a href="http://en.wikipedia.org/wiki/Eduardo_Rodr%C3%ADguez_Veltz%C3%A9" id="w">Eduardo Rodr&iacute;guez Veltz&eacute;</a> (2005&shy;2006), como interino. Na elei&ccedil;&atilde;o presidencial realizada em 18 de dezembro de 2005, <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Juan Evo Morales Ayma</a> (do partido <i><a href="http://en.wikipedia.org/wiki/Movimento_para_o_Socialismo" id="w">Movimento para o Socialismo</a></i>, com o acr&ocirc;nimo em espanhol MAS, significando &#34&semi;mais&#34&semi;) foi eleito com 53,7% dos votos, com mandato at&eacute; 2010.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Evo_morales_2_year_bolivia_Joel_Alvarez.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Evo Morales]], atual presidente da Bol&iacute;via</a></p>&#10;<p>Antes de sua posse oficial em <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>, Morales tomou posse em um ritual <a href="http://en.wikipedia.org/wiki/Aimar%C3%A1" id="w">aimar&aacute;</a> simb&oacute;lico no s&iacute;tio arqueol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Tiwanaku" id="w">Tiwanaku</a> perante uma multid&atilde;o de milhares de pessoas e representantes de movimentos de <a href="http://en.wikipedia.org/wiki/Esquerda" id="w">esquerda</a> de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Desde a conquista espanhola no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_16" id="w">s&eacute;culo 16</a>, esta regi&atilde;o da Am&eacute;rica do Sul, com uma maioria da popula&ccedil;&atilde;o nativa, tem sido governado principalmente por descendentes de europeus, com esparsos per&iacute;odos de governantes <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>. Morales, um aimar&aacute;, afirmou que os 500 anos de <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> terminaram e que a era da autonomia j&aacute; come&ccedil;ou.</p>&#10;<p>Em 1 de maio de 2006, Morales anunciou a sua inten&ccedil;&atilde;o de renacionaliza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Hidrocarbonetos" id="w">hidrocarbonetos</a> bolivianos ativos. Embora afirmando que a iniciativa n&atilde;o seria uma <a href="http://en.wikipedia.org/wiki/Expropria%C3%A7%C3%A3o" id="w">expropria&ccedil;&atilde;o</a>, Morales enviou tropas para ocupar 56 instala&ccedil;&otilde;es de g&aacute;s simultaneamente. Tropas tamb&eacute;m foram enviadas para duas refinarias de propriedade da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> na Bol&iacute;via, que fornecem mais de 90% de capacidade de refino da Bol&iacute;via. Um prazo de 180 dias foi anunciado para que todas as empresas estrangeiras de energia fossem obrigados a assinar novos contratos que d&atilde;o a Bol&iacute;via participa&ccedil;&atilde;o majorit&aacute;ria e at&eacute; 82% das receitas (o &uacute;ltimo para os maiores campos de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>). Todas essas empresas assinaram contratos. Relat&oacute;rios do governo boliviano e das empresas envolvidas s&atilde;o contradit&oacute;rios quanto aos planos de investimentos futuros. De longe, o maior cliente de hidrocarbonetos boliviano foi o Brasil, que importa dois ter&ccedil;os do g&aacute;s natural da Bol&iacute;via atrav&eacute;s de gasodutos operados pela Petrobras. Uma vez que o g&aacute;s s&oacute; pode ser exportado da Bol&iacute;via atrav&eacute;s de grandes (e caros) <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasodutos</a> da Petrobras, o governo boliviano e a empresa est&atilde;o fortemente ligados. A Petrobras anunciou planos de produzir g&aacute;s natural para substituir o agora fornecido pela Bol&iacute;via at&eacute; 2011.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10; </p>&#10;<p>Juntamente com o vizinho <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, a Bol&iacute;via &eacute; um dos dois &uacute;nicos pa&iacute;ses das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> que n&atilde;o possuem sa&iacute;da para o mar. O ocidente da Bol&iacute;via est&aacute; situado na cordilheira dos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, com o pico mais elevado, o <a href="http://en.wikipedia.org/wiki/Nevado_Sajama" id="w">Nevado Sajama</a>, a chegar aos 6542 metros. O centro do pa&iacute;s &eacute; formado por um <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a>, o <i>Altiplano</i>, onde vive a maioria dos bolivianos. O leste do pa&iacute;s &eacute; constitu&iacute;do por terras baixas e coberto pela floresta &uacute;mida da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>. O lago <a href="http://en.wikipedia.org/wiki/Titicaca" id="w">Titicaca</a> situa&shy;se na fronteira entre a Bol&iacute;via e o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. No sudoeste do pa&iacute;s, no departamento de <a href="http://en.wikipedia.org/wiki/Potosi" id="w">Potosi</a>, encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Salar_de_Uyuni" id="w">Salar de Uyuni</a>, o maior deserto de sal do mundo.</p>&#10;<p>A regi&atilde;o Oriente, a norte e leste, compreende tr&ecirc;s quintos do territ&oacute;rio boliviano, &eacute; formada por baixas plan&iacute;cies de muitos rios e grandes p&acirc;ntanos. No extremo sul, localiza&shy;se o <a href="http://en.wikipedia.org/wiki/Chaco" id="w">Chaco</a> boliviano, pantanoso na esta&ccedil;&atilde;o chuvosa e semi&shy;des&eacute;rtico nos meses de seca. A nordeste da bacia do Titicaca, visualizam&shy;se montanhas extremamente altas de 3 000 a 6 500 metros. As montanhas de mais altitude caem em &acirc;ngulos praticamente retos at&eacute; se transformarem em plan&iacute;cies.</p>&#10;<p>Os Andes atingem a Bol&iacute;via e se dividem em duas grandes cadeias, a Oriental e a Ocidental. Nota&shy;se que a cordilheira Ocidental &eacute; formada por vulc&otilde;es inativos ou extintos, e suas rochas s&atilde;o formadas de lava vulc&acirc;nica petrificada. A altitude m&aacute;xima &eacute; de 3 700 m, com 800&#160&semi;km de comprimento e 130&#160&semi;km de largura. A cordilheira Oriental &eacute; composta de diversos tipos de rochas e areia.</p>&#10;<a id="Clima_e_biodiversidade" name="Clima_e_biodiversidade"></a><h3> Clima e biodiversidade </h3>&#10;<p> &#10;O clima boliviano varia drasticamente de uma <a href="http://en.wikipedia.org/wiki/Ecorregi%C3%A3o" id="w">ecorregi&atilde;o</a> para outra, desde um <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a> nos <i><a href="http://en.wikipedia.org/wiki/Llanos" id="w">llanos</a></i> orientais at&eacute; um <a href="http://en.wikipedia.org/wiki/Clima_polar" id="w">clima polar</a> nos <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a> ocidentais. Os ver&otilde;es s&atilde;o quentes, &uacute;midos no leste e secos no oeste, com chuvas que frequentemente modificam as temperaturas, umidade, ventos, press&atilde;o atmosf&eacute;rica e evapora&ccedil;&atilde;o, resultando em climas muito diferentes nas regi&otilde;es do pa&iacute;s. Quando o fen&ocirc;meno climatol&oacute;gico <i><a href="http://en.wikipedia.org/wiki/El_Ni%C3%B1o" id="w">El Ni&ntilde;o</a></i> ocorre, provoca grandes altera&ccedil;&otilde;es clim&aacute;ticas.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os invernos s&atilde;o muito frios no oeste e <a href="http://en.wikipedia.org/wiki/Neve" id="w">neva</a> nas montanhas, enquanto que nas regi&otilde;es ocidentais o vento &eacute; mais comum. O outono &eacute; seco nas regi&otilde;es n&atilde;o&shy;tropicais do pa&iacute;s.</p>&#10;<p>A Bol&iacute;via tem uma enorme variedade de <a href="http://en.wikipedia.org/wiki/Organismo" id="w">organismos</a> e <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> e &eacute; considerado um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_megadiverso" id="w">pa&iacute;s megadiverso</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O pa&iacute;s possui mais de 2.900 esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Animais" id="w">animais</a>, incluindo 398 <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, mais de 1.400 <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a> (70% das aves conhecidas no mundo est&atilde;o na Bol&iacute;via, sendo o sexto pa&iacute;s mais diversificado em termos de esp&eacute;cies de aves)<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>, 204 <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">anf&iacute;bios</a>, 277 <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a> e 635 tipos de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a>. Al&eacute;m disso, existem mais de tr&ecirc;s mil tipos de <a href="http://en.wikipedia.org/wiki/Borboleta" id="w">borboletas</a> e mais do que 60 de animais dom&eacute;sticos. A Bol&iacute;via ganhou aten&ccedil;&atilde;o mundial com sua &#34&semi;Lei dos Direitos da M&atilde;e Terra&#34&semi;, uma lei &uacute;nica que atribui &agrave; <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> os mesmos direitos dados aos <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Population_Density_of_Bolivia_(2012).png%7Cthumb" id="w">[[Densidade populacional]] dos [[departamentos da Bol&iacute;via]] em 2012</a>&#10; &#10;De acordo com os dois &uacute;ltimos censos realizados pelo Instituto Nacional de Estat&iacute;stica (INE) da Bol&iacute;via, a popula&ccedil;&atilde;o aumentou de   (dos quais   homens e   mulheres) em 2001 para   em 2012.<sup id="_ref&shy;Cen2012_a" class="reference"><a href="#_note&shy;Cen2012" title="">[15]</a></sup></p>&#10;<p>Nos &uacute;ltimos cinquenta anos, a popula&ccedil;&atilde;o boliviana triplicou, atingindo uma taxa de crescimento populacional de 2,25% ao ano. O crescimento da popula&ccedil;&atilde;o nos per&iacute;odos intercensit&aacute;rios (1950&shy;1976 e 1976&shy;1992) foi de aproximadamente 2,05%, enquanto que entre o &uacute;ltimo per&iacute;odo, 1992&shy;2001, atingiu 2,74 % ao ano.</p>&#10;<p>Aproximadamente 62,% dos bolivianos vivem em <a href="http://en.wikipedia.org/wiki/Cidade" id="w">&aacute;reas urbanas</a>, enquanto os restantes 37,57% em &aacute;reas rurais. A maior parte da popula&ccedil;&atilde;o (70%) est&aacute; concentrada nos departamentos de <a href="http://en.wikipedia.org/wiki/La_Paz_(departamento_da_Bol%C3%ADvia)" id="w">La Paz</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(departamento)" id="w">Santa Cruz</a> e <a href="http://en.wikipedia.org/wiki/Cochabamba_(departamento)" id="w">Cochabamba</a>. Na regi&atilde;o andina do Altiplano, os departamentos de La Paz e <a href="http://en.wikipedia.org/wiki/Oruro_(departamento)" id="w">Oruro</a> mant&ecirc;m o maior percentual populaacional&semi; na regi&atilde;o do vale, o maior percentual &eacute; dos departamentos de Cochabamba e <a href="http://en.wikipedia.org/wiki/Chuqisaca_(departamento)" id="w">Chuquisaca</a>, enquanto na regi&atilde;o dos <i><a href="http://en.wikipedia.org/wiki/Llanos" id="w">Llanos</a></i>, por Santa Cruz e <a href="http://en.wikipedia.org/wiki/Beni_(departamento)" id="w">Beni</a>. A n&iacute;vel nacional, a <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> &eacute; de 8,49, com varia&ccedil;&otilde;es marcantes entre 0,8 (Departamento de Pando) e 26,2 (Departamento de Cochabamba).</p>&#10;<p>A maior concentra&ccedil;&atilde;o da popula&ccedil;&atilde;o situa&shy;se no chamado &#34&semi;eixo central&#34&semi; e na regi&atilde;o dos <i>Llanos</i>. A Bol&iacute;via tem uma popula&ccedil;&atilde;o jovem. Segundo o censo de 2011, 59% da popula&ccedil;&atilde;o tem entre 15 e 59 anos de idade e 39% tem menos de 15 anos de idade. Quase 60% da popula&ccedil;&atilde;o do pa&iacute;s tem menos de 25 anos de idade.</p>&#10;<a id="Maiores_cidades" name="Maiores_cidades"></a><h3> Maiores cidades </h3>&#10;<p> </p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p>A composi&ccedil;&atilde;o &eacute;tnica da Bol&iacute;via &eacute; muito variada. O maior dos grupos nativos s&atilde;o <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchuas" id="w">qu&iacute;chuas</a> (2,5 milh&otilde;es), <a href="http://en.wikipedia.org/wiki/Aimar%C3%A1s" id="w">aimar&aacute;s</a> (2 milh&otilde;es), <a href="http://en.wikipedia.org/wiki/Chiquitanos" id="w">chiquitanos</a> (180 mil) e <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> (125 mil). A popula&ccedil;&atilde;o amer&iacute;ndia comp&otilde;e 55% da popula&ccedil;&atilde;o&semi; os restantes 30% s&atilde;o mesti&ccedil;os (entre amer&iacute;ndios e brancos) e cerca de 15% s&atilde;o <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>.<sup id="_ref&shy;cia_a" class="reference"><a href="#_note&shy;cia" title="">[16]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Flickr_&shy;_archer10_(Dennis)_&shy;_Bolivia&shy;26.jpg%7Cthumb%7Cesquerda" id="w">Mulheres no centro de [[La Paz]]</a></p>&#10;<p>Os nativos podem ser andinos, como os aimar&aacute;s e os qu&iacute;chuas (que formaram o antigo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Inca" id="w">Imp&eacute;rio Inca</a>), que se concentram principalmente nos departamentos ocidentais de La Paz, <a href="http://en.wikipedia.org/wiki/Potos%C3%AD_(departamento)" id="w">Potos&iacute;</a>, Oruro, Cochabamba e Chuquisaca. H&aacute; tamb&eacute;m uma importante popula&ccedil;&atilde;o de etnia oriental, composto pelos guaranis e <a href="http://en.wikipedia.org/wiki/Moxos" id="w">moxos</a>, entre outros, e que habitam os departamentos de Santa Cruz, Beni, Tarija e Pando. Os povos ind&iacute;genas comp&otilde;e cerca de 60% da popula&ccedil;&atilde;o do pa&iacute;s. Os mesti&ccedil;os s&atilde;o distribu&iacute;dos em todo o pa&iacute;s e compunham a 26% da popula&ccedil;&atilde;o boliviana. A maioria das pessoas assume sua identidade mesti&ccedil;a e, ao mesmo tempo, identificam&shy;se com uma ou mais culturas nativas.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> est&atilde;o geralmente concentrados nas maiores cidades, como <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_la_Sierra" id="w">Santa Cruz de la Sierra</a> e <a href="http://en.wikipedia.org/wiki/Cochabamba" id="w">Cochabamba</a>, mas tamb&eacute;m em algumas cidades menores, como <a href="http://en.wikipedia.org/wiki/Tarija" id="w">Tarija</a>. No Departamento de Santa Cruz existe uma importante col&ocirc;nia (com 70 mil habitantes) de <a href="http://en.wikipedia.org/wiki/Menonitas" id="w">menonitas</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Os brancos representam 15% da popula&ccedil;&atilde;o boliviana total. H&aacute; um pequeno n&uacute;mero de cidad&atilde;os europeus da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, bem como provenientes estrangeiros de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>, entre outros. H&aacute; tamb&eacute;m importantes col&ocirc;nias de <a href="http://en.wikipedia.org/wiki/Peruanos" id="w">peruanos</a> em La Paz, <a href="http://en.wikipedia.org/wiki/El_Alto" id="w">El Alto</a> e Santa Cruz de la Sierra. Asi&aacute;ticos s&atilde;o principalmente descendentes de <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> (14 mil), <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> (4.600), <a href="http://en.wikipedia.org/wiki/Coreanos" id="w">coreanos</a> e <a href="http://en.wikipedia.org/wiki/Libaneses" id="w">libaneses</a>.</p>&#10;<p>Bolivianos <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, descendentes de <a href="http://en.wikipedia.org/wiki/Escravos_africanos" id="w">escravos africanos</a> que chegaram nos tempos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a>, habitam o departamento de La Paz, e localizados principalmente nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Nor_Yungas" id="w">Nor Yungas</a> e <a href="http://en.wikipedia.org/wiki/Sud_Yungas" id="w">Sud Yungas</a>. A <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> foi abolida na Bol&iacute;via em 1831.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pueblos_originarios_de_Bolivia.png%7Cthumb%7Cupright" id="w">Distribui&ccedil;&atilde;o geogr&aacute;fica dos idiomas nativos do pa&iacute;s</a>&#10;A Bol&iacute;via tem grande diversidade lingu&iacute;stica, como resultado de seu <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multiculturalismo</a>. A Constitui&ccedil;&atilde;o da Bol&iacute;via reconhece 37 l&iacute;nguas oficiais, al&eacute;m do espanhol. Estas incluem as l&iacute;nguas das na&ccedil;&otilde;es ind&iacute;genas nativas, como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_qu%C3%ADchua" id="w">qu&iacute;chua</a>, <a href="http://en.wikipedia.org/wiki/Aimar%C3%A1" id="w">aimar&aacute;</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_guarani" id="w">guarani</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> &eacute; a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> mais falada no pa&iacute;s, de acordo com o censo de 2001, uma vez que &eacute; falado por 88,4% da popula&ccedil;&atilde;o como primeira l&iacute;ngua ou segunda l&iacute;ngua, em algumas popula&ccedil;&otilde;es ind&iacute;genas. Todos os documentos legais e oficiais emitidos pelo Estado, incluindo a constitui&ccedil;&atilde;o, as principais institui&ccedil;&otilde;es p&uacute;blicas e privadas, a m&iacute;dia e as atividades comerciais s&atilde;o feitas em espanhol.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>As principais l&iacute;nguas ind&iacute;genas s&atilde;o: qu&iacute;chua (28% da popula&ccedil;&atilde;o no censo de 2001), aimar&aacute; (18%), guarani (1%) e outros (4% ), incluindo o idioma moxo, no departamento de <a href="http://en.wikipedia.org/wiki/Beni_(departamento)" id="w">Beni</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> tamb&eacute;m s&atilde;o falados por pequenas percentagens da popula&ccedil;&atilde;o, este &uacute;ltimo principalmente nas &aacute;reas pr&oacute;ximas com a fronteira com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Church_in_Historic_Center_&shy;_Sucre_&shy;_Bolivia.jpg%7Cthumb%7Cupright" id="w">[[Igreja cat&oacute;lica]] no centro hist&oacute;rico de [[Sucre]]</a>&#10;A Bol&iacute;via &eacute; um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">Estado secular</a> e garante a <a href="http://en.wikipedia.org/wiki/Liberdade_de_religi%C3%A3o" id="w">liberdade de religi&atilde;o</a>. A Constitui&ccedil;&atilde;o estabelece que: &#34&semi;O Estado respeita e garante a liberdade de religi&atilde;o e de cren&ccedil;as espirituais, em concord&acirc;ncia com sua vis&atilde;o de mundo. O Estado &eacute; independente da religi&atilde;o.&#34&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>De acordo com o censo de 2001 realizado pelo Instituto Nacional de Estat&iacute;stica da Bol&iacute;via, 78% da popula&ccedil;&atilde;o boliviana seguia o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>, enquanto 19% o <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a> e outros 3% t&ecirc;m diferentes cren&ccedil;as <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O protestantismo, juntamente com as cren&ccedil;as tradicionais ind&iacute;genas<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> est&atilde;o se expandindo rapidamente.<sup id="_ref&shy;BackgroundNote_a" class="reference"><a href="#_note&shy;BackgroundNote" title="">[25]</a></sup></p>&#10;<p>A maior parte da popula&ccedil;&atilde;o ind&iacute;gena segue religi&otilde;es diferentes marcados pelo <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> com o catolicismo romano ou complementa&shy;as com a sua pr&oacute;pria vis&atilde;o de mundo e tradi&ccedil;&otilde;es antigas. O culto &agrave; <a href="http://en.wikipedia.org/wiki/Pachamama" id="w">Pachamama</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> ou &#34&semi;M&atilde;e Terra&#34&semi; , bem como a adora&ccedil;&atilde;o &agrave; Virgem de Copacabana, Virgem de Urkupi&ntilde;a e Virgem de Socavon, s&atilde;o not&aacute;veis&#8203;&#8203;. H&aacute; tamb&eacute;m comunidades aimar&aacute;s importantes perto do <a href="http://en.wikipedia.org/wiki/Lago_Titicaca" id="w">Lago Titicaca</a> que t&ecirc;m uma forte devo&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Outras divindades cultuadas na Bol&iacute;via incluem <a href="http://en.wikipedia.org/wiki/Ekeko" id="w">Ekeko</a>, o deus aimar&aacute; da abund&acirc;ncia e prosperidade, cujo dia &eacute; comemorado todo 24 de janeiro. E <a href="http://en.wikipedia.org/wiki/Tup%C3%A3" id="w">Tup&atilde;</a>, um deus do <a href="http://en.wikipedia.org/wiki/Povo_guarani" id="w">povo guarani</a>.</p>&#10;<p>Cerca de 3% da popula&ccedil;&atilde;o do pa&iacute;s se identifica como <a href="http://en.wikipedia.org/wiki/Agn%C3%B3stico" id="w">agn&oacute;stico</a> ou <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateu</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Palacio_Quemado_(Palacio_de_Gobierno)_y_Catedral_Metropolitana_de_La_Paz%2C_Bolivia.jpg%7Cthumb%7Cesquerda" id="w">[[Palacio Quemado]], sede do poder executivo do pa&iacute;s</a></p>&#10;<p>A constitui&ccedil;&atilde;o da Bol&iacute;via de 1967, revista em 1994, prev&ecirc; um sistema equilibrado entre os poderes executivo, legislativo e judici&aacute;rio. O tradicionalmente forte executivo, no entanto, tende a deixar na sombra o <a href="http://en.wikipedia.org/wiki/Congresso_da_Bol%C3%ADvia" id="w">Congresso</a>, cujo papel est&aacute; em geral limitado a debater e aprovar legisla&ccedil;&atilde;o origin&aacute;ria do executivo. O judici&aacute;rio, composto pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal" id="w">Supremo Tribunal</a> e por tribunais departamentais e inferiores, &eacute; h&aacute; muito corro&iacute;do por corrup&ccedil;&atilde;o e inefici&ecirc;ncia. Atrav&eacute;s de revis&otilde;es na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a>, feitas em 1994, e de leis subsequentes, o governo iniciou reformas potencialmente profundas, nos sistema e processos judici&aacute;rios.</p>&#10;<p>Os nove departamentos da Bol&iacute;via receberam maior autonomia pela lei de Descentraliza&ccedil;&atilde;o Administrativa de 1995, embora os principais dirigentes departamentais continuem a ser nomeados pelo governo central. As <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> e <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> bolivianas s&atilde;o governadas pelos <a href="http://en.wikipedia.org/wiki/Presidente_de_c%C3%A2mara" id="w">presidentes de c&acirc;mara</a> e por conselhos diretamente eleitos.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Palacio_del_Congreso_Nacional_La_Paz_Bolivia.jpg%7C%7Cthumb" id="w">Vista da sede [[Assembleia Legislativa Plurinacional da Bol&iacute;via]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Palacio_de_Justicia_o_de_Gobierno_Sucre_(Bolivia).jpg%7C%7Cthumb" id="w">Pal&aacute;cio da Corte Suprema de Justi&ccedil;a, [[Sucre]]</a></p>&#10;<p>Em 5 de dezembro de 2004, foram realizadas elei&ccedil;&otilde;es dos membros dos conselhos municipais, com mandato de 5 anos. A Lei de Participa&ccedil;&atilde;o Popular, de Abril de 1994, que distribui uma por&ccedil;&atilde;o significativa das receitas nacionais entre as autarquias, para seu uso discricion&aacute;rio, permitiu que comunidades anteriormente negligenciadas obtivessem grandes melhoramentos nas suas infra&shy;estruturas e servi&ccedil;os. Apesar desse sistema, a Bol&iacute;via apresenta problemas de ordem socioecon&ocirc;mica muito intensos, agravados pela pobreza da maior parte do pa&iacute;s.</p>&#10;<p>A Bol&iacute;via &eacute; oficialmente um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> <a href="http://en.wikipedia.org/wiki/Estado_unit%C3%A1rio" id="w">unit&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tico</a> organizado segundo a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_de_poderes" id="w">separa&ccedil;&atilde;o de poderes</a> (Executivo, Legislativo, Judici&aacute;rio e Eleitoral) e de maneira descentralizada e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_presidencialista" id="w">presidencialista</a>. O Estado se rege segundo a Constitu&ccedil;&atilde;o Pol&iacute;tica da Bol&iacute;via<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> aprovada em <a href="http://en.wikipedia.org/wiki/7_de_fevereiro" id="w">7 de fevereiro</a> do ano de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, que entrou em vigor neste mesmo ano.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">poder executivo</a> &eacute; encabe&ccedil;ado pelo presidente da rep&uacute;blica. Este cargo &eacute; exercido por <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales Ayma</a>, membro do partido <i>Movimiento al Socialismo</i>. O executivo &eacute;, tradicionalmente, o poder mais forte na pol&iacute;tica boliviana, tendendo a deixar em segundo plano a participa&ccedil;&atilde;o do congresso, cuja atividade se limita a debater e a aprovar as iniciativas legislativas do presidente. O presidente da Bol&iacute;via, eleito a cada cinco anos, &eacute; <a href="http://en.wikipedia.org/wiki/Chefe_de_estado" id="w">chefe de estado</a> e de <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">governo</a> e nomeia o gabinete de ministros.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> constitu&iacute;do por duas c&acirc;maras, &eacute; presidido pelo vice&shy;presidente do governo, atualmente <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Garc%C3%ADa_Linera" id="w">&Aacute;lvaro Garc&iacute;a Linera</a>. A C&acirc;mara de Senadores tem 27 membros, tr&ecirc;s representantes de cada departamento, dois deles do partido que recebe a maioria de votos e o terceiro do partido que ficou em segundo lugar. Os senadores s&atilde;o eleitos de listas partid&aacute;rias para um per&iacute;odo de cinco anos. A idade m&iacute;nima para candidatar&shy;se a tais cargos &eacute; de 35 anos. A C&acirc;mara de Deputados tem 130 membros: 68 deputados s&atilde;o eleitos por vota&ccedil;&atilde;o direta para representar um distrito eleitoral e os outros 62 s&atilde;o eleitos por representa&ccedil;&atilde;o proporcional por meio de listas de cada partido em distrito &uacute;nico de todo o pa&iacute;s. Os deputados tamb&eacute;m tem um mandato de cinco anos e devem ter no m&iacute;nimo 25 anos completos no dia da elei&ccedil;&atilde;o.</p>&#10;<p>Os membros da Corte Suprema da Bol&iacute;via s&atilde;o eleitos para um mandato de dez anos pelo Congresso Nacional.</p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p> </p>&#10;<p>A hist&oacute;ria da pol&iacute;tica exterior boliviana &eacute; marcada por conflitos com pa&iacute;ses vizinhos, como o <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. A Bol&iacute;via chegou a perder territ&oacute;rios para estes tr&ecirc;s pa&iacute;ses atrav&eacute;s de guerras, como a <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico_(s%C3%A9culo_XIX)" id="w">Guerra do Pac&iacute;fico (s&eacute;culo XIX)</a> e a <a href="http://en.wikipedia.org/wiki/Guerra_do_Chaco" id="w">Guerra do Chaco</a>. A Bol&iacute;via tamb&eacute;m perdeu territ&oacute;rios para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que incluiu enfrentamentos militares sem que ocorresse uma guerra formal. Atualmente a Bol&iacute;via ainda mant&eacute;m disputas fronteiri&ccedil;as e reivindica&ccedil;&otilde;es territoriais com Chile e Peru. Estas reivindica&ccedil;&otilde;es territoriais mant&eacute;m algum grau de tens&atilde;o pol&iacute;tica permanente com estes dois pa&iacute;ses vizinhos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica exterior</a> atual reflete uma marcada tend&ecirc;ncia a metas tais como o desenvolvimento social, a luta contra a pobreza, a moderniza&ccedil;&atilde;o institucional, a capta&ccedil;&atilde;o de coopera&ccedil;&atilde;o externa e investimentos estrangeiros e o combate ao narcotr&aacute;fico.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Unasul_CASA_4.jpg%7Cthumbnail%7Cesquerda" id="w">[[Evo Morales]] durante a C&uacute;pula da [[Uni&atilde;o de Na&ccedil;&otilde;es Sul&shy;Americanas]] (UNASUL) em 2006</a></p>&#10;<p>No campo da integra&ccedil;&atilde;o comercial, o pa&iacute;s busca desempenhar um rol especial nos esfor&ccedil;os para a conforma&ccedil;&atilde;o de um espa&ccedil;o integrado entre a <a href="http://en.wikipedia.org/wiki/Comunidade_Andina" id="w">Comunidade Andina</a> e o <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>. Na &aacute;rea da integra&ccedil;&atilde;o energ&eacute;tica, o pa&iacute;s aspira converter&shy;se no centro de distribui&ccedil;&atilde;o e integra&ccedil;&atilde;o energ&eacute;tica na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. Por &uacute;ltimo, na &aacute;rea da integra&ccedil;&atilde;o f&iacute;sica, executam&shy;se a&ccedil;&otilde;es que se orientam ao desempenho de um papel significativo na uni&atilde;o dos oceanos Pac&iacute;fico e <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, mediante a planifica&ccedil;&atilde;o dos corredores de exporta&ccedil;&atilde;o.</p>&#10;<p>&Eacute; pa&iacute;s membro das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> e de alguns de seus organismos especializados e programas afins, como a <a href="http://en.wikipedia.org/wiki/OEA" id="w">OEA</a>, a <a href="http://en.wikipedia.org/wiki/Comunidade_Andina_de_Na%C3%A7%C3%B5es" id="w">Comunidade Andina de Na&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Intelsat" id="w">Intelsat</a>, o <a href="http://en.wikipedia.org/wiki/Movimento_de_Pa%C3%ADses_N%C3%A3o&shy;Alinhados" id="w">Movimento de Pa&iacute;ses N&atilde;o&shy;Alinhados</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Interparlamentar" id="w">Uni&atilde;o Interparlamentar Internacional</a>, a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Latino&shy;Americana_de_Integra%C3%A7%C3%A3o" id="w">Associa&ccedil;&atilde;o Latino&shy;Americana de Integra&ccedil;&atilde;o</a> (ALADI), a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a>, o <a href="http://en.wikipedia.org/wiki/Tratado_Interamericano_de_Assist%C3%AAncia_Rec%C3%ADproca" id="w">Tratado Interamericano de Assist&ecirc;ncia Rec&iacute;proca</a>, o <a href="http://en.wikipedia.org/wiki/Grupo_do_Rio" id="w">Grupo do Rio</a>, o <a href="http://en.wikipedia.org/wiki/Pacto_Amaz%C3%B4nico" id="w">Pacto Amaz&ocirc;nico</a>, do Mercosul e da <a href="http://en.wikipedia.org/wiki/UNASUL" id="w">UNASUL</a>.</p>&#10;<p>Como resultado da <a href="http://en.wikipedia.org/wiki/C%C3%BApula_das_Am%C3%A9ricas" id="w">C&uacute;pula das Am&eacute;ricas</a> realizada em 1994, a Bol&iacute;via foi sede de uma confer&ecirc;ncia c&uacute;pula hemisf&eacute;rica para o desenvolvimento sustent&aacute;vel em dezembro de 1996.</p>&#10;<p>A pol&iacute;tica exterior da Bolivia tem um forte vi&eacute;s pol&iacute;tico&shy;diplom&aacute;tico regional e um importante componente econ&ocirc;mico&shy;comercial, j&aacute; que teve uma participa&ccedil;&atilde;o mais ativa na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA), o Grupo do Rio, tem uma hist&oacute;rica rela&ccedil;&atilde;o com a CAN e vem se tornando mais importante sua rela&ccedil;&atilde;o com o Mercosul, havendo firmado com este um acordo de associa&ccedil;&atilde;o em 1996. A Bol&iacute;via promove suas pol&iacute;ticas de desenvolvimento sustent&aacute;vel e em prol da habilita&ccedil;&atilde;o do povo ind&iacute;gena.</p>&#10;<p>A Bol&iacute;via pertence &agrave; <a href="http://en.wikipedia.org/wiki/Comunidade_Andina_de_Na%C3%A7%C3%B5es" id="w">Comunidade Andina de Na&ccedil;&otilde;es</a> (CAN), uma organiza&ccedil;&atilde;o regional econ&ocirc;mica e pol&iacute;tica com entidade jur&iacute;dica internacional criada pelo Acordo de Cartagena em 26 de maio de 1969. Tem sede em <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, Peru. A debilita&ccedil;&atilde;o da CAN, principalmente pela sa&iacute;da da maior economia do bloco, a Venezuela (em 2006) e ao fortalecimento do processo de aproxima&ccedil;&atilde;o comercial com o <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, especialmente com o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, somado ao aumento da influ&ecirc;ncia pol&iacute;tica venezuelana e brasileira sobre o atual governo da Bol&iacute;via, existe uma forte inten&ccedil;&atilde;o do governo em integrar&shy;se definitivamente ao Mercosul.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>A Bol&iacute;via se subdivide em nove departamentos, 112 <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a>, 327 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> e 1.384 <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(divis%C3%A3o_administrativa)" id="w">cant&otilde;es</a>, os quais obtiveram maior <a href="http://en.wikipedia.org/wiki/Autonomia" id="w">autonomia</a> com a Lei da Descentraliza&ccedil;&atilde;o Administrativa de 1995 .</p>&#10;<p>Os governadores de cada departamento (chamados <i>prefeitos</i>) s&atilde;o eleitos democraticamente por&eacute;m com regras diferentes das elei&ccedil;&otilde;es nacionais e municipais. A varia&ccedil;&atilde;o consiste em que o candidato mais votado, seja por maioria simples ou absoluta, ser&aacute; eleito automaticamente prefeito. Alguns acreditam que, apesar das mudan&ccedil;as operadas, o processo de descentraliza&ccedil;&atilde;o boliviano &eacute; incompleto, j&aacute; que a Assembleia Constituinte &eacute; quem deixar&aacute; claro os poderes e limita&ccedil;&otilde;es dos prefeitos eleitos pela primeira vez pelo voto direto.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> s&atilde;o governados por prefeitos e conselhos eleitos diretamente pelo povo. Os munic&iacute;pios ocupam o terceiro&shy;n&iacute;vel de subdivis&otilde;es administrativas e abaixo deles, a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> &eacute; dividida em <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(divis%C3%A3o_administrativa)" id="w">cant&otilde;es</a> (<i>cantones</i>) que correspondem ao quarto&shy;n&iacute;vel.</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Banco_Central_de_Bolivia%2C_La_Paz.jpg%7Cthumb%7C150px%7Cesquerda" id="w">Sede do Banco Central da Bol&iacute;via em [[La Paz]].</a></p>&#10;<p>Em 2012 estimou&shy;se um <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) da Bol&iacute;via de 27,4 <a href="http://en.wikipedia.org/wiki/Bilh%C3%B5es" id="w">bilh&otilde;es</a> de d&oacute;lares e de 56,14 bilh&otilde;es de d&oacute;lares em <a href="http://en.wikipedia.org/wiki/Paridade_do_poder_de_compra" id="w">paridade do poder de compra</a> (PPC). O <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> do pa&iacute;s foi estimada em cerca de 5,2% e a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> em cerca de 6,9 &#8203;&#8203;%. A Bol&iacute;via foi classificada como &#34&semi;reprimida&#34&semi; pelo <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Liberdade_Econ%C3%B4mica" id="w">&Iacute;ndice de Liberdade Econ&ocirc;mica</a> de 2010.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Apesar de uma s&eacute;rie de contratempos, em sua maioria pol&iacute;ticos, entre 2006 e 2009 o governo de <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a> estimulou o crescimento mais elevado dos &uacute;ltimos 30 anos, que foi acompanhado por uma diminui&ccedil;&atilde;o moderada na <a href="http://en.wikipedia.org/wiki/Desigualdade_de_renda" id="w">desigualdade de renda</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Com um or&ccedil;amento excedente de 1,7% do PIB em 2012, o governo mant&eacute;m excedentes desde o in&iacute;cio da administra&ccedil;&atilde;o Morales, refletindo uma gest&atilde;o econ&ocirc;mica prudente.</p>&#10;<p>Um duro golpe para a economia boliviana veio com uma queda dr&aacute;stica no pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> durante o in&iacute;cio dos anos 1980, o que impactou uma das principais fontes de renda do pa&iacute;s e uma das suas principais ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Desde 1985, o governo boliviano tem implementado um programa de longo alcance de estabiliza&ccedil;&atilde;o macroecon&ocirc;mica e de reformas estruturais destinadas a manter a estabilidade dos pre&ccedil;os, criando condi&ccedil;&otilde;es para um crescimento sustentado e um al&iacute;vio na escassez. A grande reforma dos servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduaneiros</a> tem melhorado significativamente a transpar&ecirc;ncia nesta &aacute;rea. Reformas legislativas paralelas t&ecirc;m feito pol&iacute;ticas liberais para o mercado local, especialmente nos setores de <a href="http://en.wikipedia.org/wiki/Hidrocarboneto" id="w">hidrocarbonetos</a> e <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a>, o que tem incentivado o investimento privado.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>A Bol&iacute;via tem a segunda maior reserva de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O governo tem um contrato de venda de longo prazo para vender g&aacute;s natural para o Brasil at&eacute; 2019 e realizou um referendo obrigat&oacute;rio em 2005 sobre a Lei de Hidrocarbonetos.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plantaci%C3%B3n_de_arroz_cerca_de_Caranavi_&shy;_Bolivia.jpg%7Cthumb" id="w">Planta&ccedil;&atilde;o de [[arroz]] pr&oacute;xima a [[Caranavi]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Potosi_D%C3%A9cembre_2007_&shy;_Industrie_Mini%C3%A8re.jpg%7Cthumb%7C%5B%5BMina_(minera%C3%A7%C3%A3o)" id="w">Minas]] em [[Potos&iacute;]]</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Geol%C3%B3gico_dos_Estados_Unidos" id="w">Servi&ccedil;o Geol&oacute;gico dos Estados Unidos</a> estima que a Bol&iacute;via tenha 5,4 milh&otilde;es de toneladas c&uacute;bicas de <a href="http://en.wikipedia.org/wiki/L%C3%ADtio" id="w">l&iacute;tio</a>, que representam entre 50 e 70% das reservas mundiais. No entanto, a minera&ccedil;&atilde;o desse recurso implicaria em perturbar os <a href="http://en.wikipedia.org/wiki/Deserto_de_sal" id="w">desertos de sal</a> do pa&iacute;s (como o <a href="http://en.wikipedia.org/wiki/Salar_de_Uyuni" id="w">Salar de Uyuni</a>), uma importante caracter&iacute;stica natural que impulsiona o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> na regi&atilde;o. O governo n&atilde;o quer destruir essa paisagem natural &uacute;nica para atender a crescente demanda mundial de l&iacute;tio.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Por outro lado, uma forma de extra&ccedil;&atilde;o sustent&aacute;vel do mineral &eacute; tentada pelo governo. Este projeto &eacute; realizado pela empresa p&uacute;blica &#34&semi;Recursos Evapor&iacute;ticos&#34&semi;, subsidi&aacute;ria da Corporaci&oacute;n Minera de Bolivia (COMIBOL).</p>&#10;<p>O governo da Bol&iacute;via dependia fortemente da ajuda externa para financiar projetos de desenvolvimento e para sustentar a m&aacute;quina p&uacute;blico. Como resultado, no final de 2002, o governo devia 4,5 bilh&otilde;es de d&oacute;lares para seus credores estrangeiros, sendo 1,6 bilh&atilde;o de d&oacute;lares deste valor devido a outros governos e a maior parte do saldo devedor de bancos multilaterais de desenvolvimento. A maioria dos pagamentos a outros governos foram remarcadas em v&aacute;rias ocasi&otilde;es desde 1987, atrav&eacute;s do mecanismo do <a href="http://en.wikipedia.org/wiki/Clube_de_Paris" id="w">Clube de Paris</a>. Os credores externos est&atilde;o dispostos a fazer isso, porque o governo boliviano conseguiu em geral atingir as metas monet&aacute;rias e fiscais estabelecidas pelos programas do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI) desde 1987, apesar de crises econ&ocirc;micas terem minado normalmente os bons &iacute;ndices econ&ocirc;micos do pa&iacute;s. Em 2013, no entanto, a ajuda externa se tornou apenas uma fra&ccedil;&atilde;o do or&ccedil;amento do governo, gra&ccedil;as &agrave; arrecada&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, principalmente pelas rent&aacute;veis exporta&ccedil;&otilde;es de g&aacute;s natural &#8203;&#8203;para o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.</p>&#10;<p>A renda do turismo tem se tornado cada vez mais importante, sendo que a ind&uacute;stria tur&iacute;stica da Bol&iacute;via tem apresentado crescimento gradualmente desde cerca de 1990.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ruta_4_(Bolivia)_con_el_Nevado_Sajama_de_fondo.jpg%7Cthumb%7Cesquerda%7CRota_4_na_no_departamento_de_%5B%5BOruro_(departamento)" id="w">Oruro]], com o [[Nevado Sajama]] ao fundo</a></p>&#10;<p>O territ&oacute;rio da Bol&iacute;via est&aacute; comunicado por v&aacute;rios meios de transporte:</p>&#10;<p>O A&eacute;reo com mais de catorze aeroportos internacionais como o de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_la_Sierra" id="w">Santa Cruz de la Sierra</a>, chamado <i><a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Viru_Viru" id="w">Aeroporto Internacional Viru Viru</a></i> o mais importante do pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Cochabamba" id="w">Aeroporto Internacional de Cochabamba</a> de <a href="http://en.wikipedia.org/wiki/Cochabamba" id="w">Cochabamba</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_El_Alto" id="w">Aeroporto Internacional de El Alto</a> de <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>, al&eacute;m dos 1 072 aeroportos situados nas localidades mais importantes do pa&iacute;s.</p>&#10;<p>O sistema fluvial com mais de 14 000 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> naveg&aacute;veis e uma s&eacute;rie de portos mar&iacute;timos situados nos diversos pa&iacute;ses com os que tem conv&ecirc;nios de navega&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> com a <a href="http://en.wikipedia.org/wiki/Hidrovia_Paraguai&shy;Paran%C3%A1" id="w">hidrovia Paraguai&shy;Paran&aacute;</a> com sa&iacute;da ao <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.</p>&#10;<p>O sistema terrestre com mais de 49 900 km de <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a> e arredor de 4 600 km pavimentados formada por v&aacute;rias <a href="http://en.wikipedia.org/wiki/Rota" id="w">rotas</a> nacionais, o resto de rodovias &eacute; de <a href="http://en.wikipedia.org/wiki/Cascalho" id="w">cascalho</a> ou <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>. Al&eacute;m de contar com um ramal da <a href="http://en.wikipedia.org/wiki/Rodovia_Pan&shy;americana" id="w">Rodovia Pan&shy;americana</a> que cruza todo o altiplano conectando&shy;se assim com os pa&iacute;ses lim&iacute;trofes. Conta assim mesmo com um sistema <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> dividido em duas redes: a <i>Rede Oriental</i> com 1 222&#160&semi;km, que se conecta com o Brasil e a Argentina e a <i>Rede Ocidental</i> com 2 318&#160&semi;km de longitude, que une o pa&iacute;s com o Peru e o Chile.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chuquisacantiguo.jpg%7Cthumb%7Cupright" id="w">S&iacute;mbolo da Universidade de S&atilde;o Francisco Xavier de Chuquisaca em [[Sucre]], fundada em 1624.</a>&#10; &#10;A educa&ccedil;&atilde;o na Bol&iacute;via, assim como outros aspectos na vida dos <a href="http://en.wikipedia.org/wiki/Boliviano" id="w">bolivianos</a>, tem uma divis&atilde;o entre a &aacute;rea rural e a urbana. O <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> rural se mant&eacute;m alto, mesmo que o resto do pa&iacute;s tenha aumentando o &iacute;ndice de alfabetiza&ccedil;&atilde;o. Essa diferen&ccedil;a &eacute; causada parcialmente pelo fato de que muitas crian&ccedil;as vivendo em &aacute;reas rurais s&atilde;o for&ccedil;adas a contribuir economicamente para a renda familiar e, assim, torna&shy;se muito mais improv&aacute;vel que frequentem a escola. Na m&eacute;dia, as crian&ccedil;as da &aacute;rea rural frequentam a escola por 4,2 anos , enquanto as crian&ccedil;as da &aacute;rea urbana recebem educa&ccedil;&atilde;o por uma m&eacute;dia de 9,4 anos. Uma diferen&ccedil;a de g&ecirc;neros tamb&eacute;m existe. O &iacute;ndice de alfabetiza&ccedil;&atilde;o do pa&iacute;s &eacute; de 86,7% &eacute; comparavelmente menor que os outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. </p>&#10;<p>Os problemas da educa&ccedil;&atilde;o da Bol&iacute;via n&atilde;o s&atilde;o necessariamente atribu&iacute;dos &agrave; falta de fundos. O pa&iacute;s reserva 23% do seu or&ccedil;amento anual para gastos educacionais, um percentual maior do que a maioria dos outros pa&iacute;ses da Am&eacute;rica do Sul, apesar de ter um or&ccedil;amento nacional menor.</p>&#10;<p>Uma reforma fez algumas mudan&ccedil;as significativas. Iniciada em 1994, a reforma descentralizou os fundos para educa&ccedil;&atilde;o para se adequar &agrave;s diversas necessidades locais, melhorar o treinamento de professores e o curr&iacute;culo, formalizar e expandir a educa&ccedil;&atilde;o bil&iacute;ngue e modificar o sistema de s&eacute;ries escolares. A resist&ecirc;ncia da uni&atilde;o de professores, entretanto, tem atrasado a implementa&ccedil;&atilde;o de algumas partes da reforma.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DiabladaFerroviariadeOruroBolivia.jpg%7Cthumb%7Cesquerda" id="w">A &#39&semi;&#39&semi;Diablada&#39&semi;&#39&semi;, uma dan&ccedil;a tradicional do [[Carnaval de Oruro]] e um [[Patrim&ocirc;nio Oral e Imaterial da Humanidade]] desde 2001</a>&#10;A <a href="http://en.wikipedia.org/wiki/Cultura_da_Bol%C3%ADvia" id="w">cultura boliviana</a> tem sido fortemente influenciada pelos <a href="http://en.wikipedia.org/wiki/Qu%C3%ADchuas" id="w">qu&iacute;chuas</a>, <a href="http://en.wikipedia.org/wiki/Aimar%C3%A1s" id="w">aimar&aacute;s</a>, bem como pelas culturas populares da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> como um todo. O desenvolvimento cultural &eacute; dividido em tr&ecirc;s per&iacute;odos distintos: pr&eacute;&shy;colombiano, colonial e republicano. Ru&iacute;nas arqueol&oacute;gicas importantes, ornamentos de ouro e prata, monumentos de pedra, cer&acirc;mica e tecelagem permanecem de diversas culturas pr&eacute;&shy;colombianas importantes. Grandes ru&iacute;nas incluem <a href="http://en.wikipedia.org/wiki/Tiwanaku" id="w">Tiwanaku</a>, <a href="http://en.wikipedia.org/wiki/Forte_de_Samaipata" id="w">Forte de Samaipata</a>, Inkallaqta e Iskanawaya. O pa&iacute;s &eacute; rico em outros s&iacute;tios que s&atilde;o dif&iacute;ceis de alcan&ccedil;ar e tem tido pouca explora&ccedil;&atilde;o arqueol&oacute;gica.<sup id="_ref&shy;BackgroundNote_b" class="reference"><a href="#_note&shy;BackgroundNote" title="">[25]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> trouxeram sua pr&oacute;pria tradi&ccedil;&atilde;o da arte religiosa que, nas m&atilde;os de construtores e artes&atilde;os ind&iacute;genas e mesti&ccedil;os locais, desenvolveram em um estilo rico e distintivo da arquitetura, pintura e escultura conhecida como &#34&semi;Barroco Mesti&ccedil;o&#34&semi;. O per&iacute;odo colonial produziu n&atilde;o apenas as pinturas de P&eacute;rez de Holgu&iacute;n, Flores, Bitti e outros, mas tamb&eacute;m as obras de artes&atilde;os qualificados, mas desconhecidos. Um importante corpo de m&uacute;sica religiosa barroca nativa do per&iacute;odo colonial foi recuperada e foi realizado internacionalmente, com grande &ecirc;xito desde 1994.<sup id="_ref&shy;BackgroundNote_c" class="reference"><a href="#_note&shy;BackgroundNote" title="">[25]</a></sup></p>&#10;<p>Entre os artistas bolivianos de estatura no s&eacute;culo XX est&atilde;o <a href="http://en.wikipedia.org/wiki/Guzm%C3%A1n_de_Rojas" id="w">Guzm&aacute;n de Rojas</a>, <a href="http://en.wikipedia.org/wiki/Arturo_Borda" id="w">Arturo Borda</a>, <a href="http://en.wikipedia.org/wiki/Mar%C3%ADa_Luisa_Pacheco" id="w">Mar&iacute;a Luisa Pacheco</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Mamani_Mamani" id="w">Roberto Mamani Mamani</a>, <a href="http://en.wikipedia.org/wiki/Alejandro_Mario_Yllanes" id="w">Alejandro Mario Yllanes</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_da_Silva" id="w">Alfredo da Silva</a> e <a href="http://en.wikipedia.org/wiki/Marina_N%C3%BA%C3%B1ez_del_Prado" id="w">Marina N&uacute;&ntilde;ez del Prado</a>.</p>&#10;<p>A Bol&iacute;via tem um <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> rico. Sua m&uacute;sica folcl&oacute;rica regional &eacute; distintiva e variada. As dan&ccedil;as <i>diabladas</i> no <a href="http://en.wikipedia.org/wiki/Carnaval_de_Oruro" id="w">carnaval de Oruro</a>, que acontece anualmente, &eacute; um dos grandes eventos folcl&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Oral_e_Imaterial_da_Humanidade" id="w">Patrim&ocirc;nio Oral e Imaterial da Humanidade</a>, como proclamado pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em maio de 2001.<sup id="_ref&shy;BackgroundNote_d" class="reference"><a href="#_note&shy;BackgroundNote" title="">[25]</a></sup></p>&#10;<p>O entretenimento inclui o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, que &eacute; o esporte mais popular do pa&iacute;s, assim como o <a href="http://en.wikipedia.org/wiki/Futebol_de_mesa" id="w">futebol de mesa</a>, que &eacute; jogado nas esquinas por crian&ccedil;as e adultos.</p>&#10;<p>O Patrim&ocirc;nio Cultural da Bol&iacute;via &eacute; formado por todos os bens culturais, tang&iacute;veis e intang&iacute;veis. O Estado boliviano reconhece a forma&ccedil;&atilde;o pluricultural, multi&eacute;tnico e pluri&shy;lingu&iacute;stica da na&ccedil;&atilde;o boliviana e tem como uma de suas fun&ccedil;&otilde;es mais importantes preservar e proteger igualmente a heran&ccedil;a cultural de todas as culturas e na&ccedil;&otilde;es que se desenvolveram e ainda se desenvolvem na Bol&iacute;via.<sup id="_ref&shy;BackgroundNote_e" class="reference"><a href="#_note&shy;BackgroundNote" title="">[25]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Data </th>&#10;<th>Nome</th></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Ano_novo" id="w">Ano novo</a></td></tr>&#10;<tr>&#10;<td>Data m&oacute;vel &#34&semi;Religiosa&#34&semi; (Semana anterior a <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> (<i>2 dias</i>)</td></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Dia_dos_pais" id="w">Dia dos pais</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/23_de_mar%C3%A7o" id="w">23 de mar&ccedil;o</a></td>&#10;<td>Dia do mar</td></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Dia_das_crian%C3%A7as" id="w">Dia das crian&ccedil;as</a></td></tr>&#10;<tr>&#10;<td>Data m&oacute;vel &#34&semi;Religiosa&#34&semi; (Semana Santa)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_santa" id="w">Sexta&shy;feira santa</a></td></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Dia_do_trabalho" id="w">Dia do trabalho</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_das_m%C3%A3es" id="w">Dia das m&atilde;es</a></td></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/15_de_junho" id="w">15 de junho</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6 de agosto</a></td>&#10;<td>Anivers&aacute;rio do pa&iacute;s</td></tr>&#10;<tr>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a></td>&#10;<td style="background:#f0f0f0&semi;"><a href="http://en.wikipedia.org/wiki/Dia_de_Todos&shy;os&shy;Santos" id="w">Dia de Todos&shy;os&shy;Santos</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a></td></tr></table></div>&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Bolivariana_para_as_Am%C3%A9ricas" id="w">Alian&ccedil;a Bolivariana para as Am&eacute;ricas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Miss%C3%B5es_diplom%C3%A1ticas_da_Bol%C3%ADvia" id="w">Miss&otilde;es diplom&aacute;ticas da Bol&iacute;via</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Estados_soberanos_e_territ%C3%B3rios_dependentes_da_Am%C3%A9rica" id="w">Lista de Estados soberanos e territ&oacute;rios dependentes da Am&eacute;rica</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.who.int/countries/bol/en/" rel="nofollow" title="http://www.who.int/countries/bol/en/">http://www.who.int/countries/bol/en/</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> <a class="externallink" href="http://data.un.org/CountryProfile.aspx?crName=Bolivia%20(Plurinational%20State%20of)" rel="nofollow" title="http://data.un.org/CountryProfile.aspx?crName=Bolivia%20(Plurinational%20State%20of)">http://data.un.org/CountryProfile.aspx?crName=Bolivia%20(Plurinational%20State%20of)</a></li><li id="_note&shy;topon">&uarr&semi; <a href="#_ref&shy;topon_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;topon_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.memoriachilena.cl/archivos2/pdfs/MC0012618.pdf" rel="nofollow" title="http://www.memoriachilena.cl/archivos2/pdfs/MC0012618.pdf">Study of Diego de Almagro</a> written by Miguel Luis Amun&aacute;tegui in his book (p.&#160&semi;37&shy;179) &#34&semi;Discovery and conquest of Chile&#34&semi; (1862) PDF (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>) P&aacute;gina visitada em 23 de agosto de 2012.</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Nos <i>Noivos da Morte</i> atuavam tamb&eacute;m os terroristas italianos <a href="http://en.wikipedia.org/wiki/Stefano_della_Chiaie" id="w">Stefano della Chiaie</a> e <a href="http://en.wikipedia.org/wiki/Pierluigi_Pagliani" id="w">Pierluigi Pagliani</a>, que haviam dinamitado um trem em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> e fugido para Bol&iacute;via com <a href="http://en.wikipedia.org/wiki/Marco_Diodato" id="w">Marco Diodato</a> e cobertura da CIA.</li><li id="_note&shy;golpe">&uarr&semi; <a href="#_ref&shy;golpe_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;golpe_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Artigo 5&deg;, Par&aacute;grafo I da Constitui&ccedil;&atilde;o da Bol&iacute;via.</li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ine.gov.bo:8082/censo/make_table.jsp?query=poblacion_15" rel="nofollow" title="http://www.ine.gov.bo:8082/censo/make_table.jsp?query=poblacion_15">http://www.ine.gov.bo:8082/censo/make_table.jsp?query=poblacion_15</a> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> Artigo 4&deg; da Constitui&ccedil;&atilde;o da Bol&iacute;via.</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;BackgroundNote">&uarr&semi; <a href="#_ref&shy;BackgroundNote_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;BackgroundNote_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;BackgroundNote_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;BackgroundNote_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;BackgroundNote_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li></ol><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bol%C3%ADvia" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>