<html><title>Americana</title><body>&#10;<p> &#10; &#10;<b>Americana</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campinas" id="w">Microrregi&atilde;o de Campinas</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Campinas" id="w">Mesorregi&atilde;o de Campinas</a>, no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 126 quil&ocirc;metros. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 133,630 quil&ocirc;metros quadrados, sendo que 50,750 quil&ocirc;metros quadrados est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os 82,88 quil&ocirc;metros quadrados restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_a" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Em 2011, sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em   habitantes,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> sendo que, em 2010, era o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">34&ordm; munic&iacute;pio mais populoso do estado de S&atilde;o Paulo</a> e o terceiro mais populoso da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>.</p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 21,8 graus cent&iacute;grados. Na vegeta&ccedil;&atilde;o original do munic&iacute;pio, predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 98 por cento, o munic&iacute;pio contava, em 2009, com 80 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> &eacute; de  , considerando&shy;se assim como elevado em rela&ccedil;&atilde;o ao resto do pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">19&deg; maior &iacute;ndice de desenvolvimento humano do estado</a>.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> Americana faz parte do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>&#34&semi;, que ultrapassa os 29 milh&otilde;es de habitantes e que comp&otilde;e aproximadamente 75 por cento da popula&ccedil;&atilde;o do estado. As regi&otilde;es metropolitanas de Campinas e de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> j&aacute; formam a primeira <a href="http://en.wikipedia.org/wiki/Macrometr%C3%B3pole" id="w">macrometr&oacute;pole</a> do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[3]</a></sup></p>&#10;<p>Foi povoada majoritariamente por <a href="http://en.wikipedia.org/wiki/Luso&shy;brasileiros" id="w">luso&shy;brasileiros</a>, escravizados afro&shy;brasileiros, <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_estadunidense_no_Brasil" id="w">imigrantes estadunidenses</a> e, mais tarde, tamb&eacute;m por italianos, cujos descendentes, os <a href="http://en.wikipedia.org/wiki/&Iacute;talo&shy;brasileiros" id="w">&iacute;talo&shy;brasileiros</a>, chegaram a formar o maior grupo &eacute;tnico. Houve uma razo&aacute;vel imigra&ccedil;&atilde;o de norte&shy;americanos &agrave;quela regi&atilde;o, que se tornou a famosa por estes. Quando chegou a estrada de ferro, a esta&ccedil;&atilde;o foi chamada de &#34&semi;Villa dos Americanos&#34&semi;, tamanho o destaque dos norte&shy;americanos. Os imigrantes trouxeram avan&ccedil;os nas atividades agr&iacute;colas e a descoberta da ind&uacute;stria t&ecirc;xtil como voca&ccedil;&atilde;o econ&ocirc;mica americanense, sendo que, ainda hoje, &eacute; uma importante fonte de renda, juntamente com outros ramos da ind&uacute;stria e do com&eacute;rcio.</p>&#10;<p>No setor cultural, destacam&shy;se espa&ccedil;os culturais como o <a href="http://en.wikipedia.org/wiki/Teatro_de_Arena_Elis_Regina" id="w">Teatro de Arena Elis Regina</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Americana" id="w">Teatro Municipal de Americana</a> e o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Americana" id="w">Museu de Arte Contempor&acirc;nea de Americana</a>. A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Santo_Ant%C3%B4nio_(Americana)" id="w">Igreja Matriz de Santo Ant&ocirc;nio</a>, constru&iacute;da entre 1950 e 1977 em estilo <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssico</a>, &eacute; um dos principais monumentos religiosos tanto de Americana quanto da Regi&atilde;o Metropolitana de Campinas.</p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="S%C3%A9culos_XVIII_e_XIX" name="S%C3%A9culos_XVIII_e_XIX"></a><h3> S&eacute;culos XVIII e XIX </h3>&#10;<a id="Primeiras_ocupa%C3%A7%C3%B5es" name="Primeiras_ocupa%C3%A7%C3%B5es"></a><h4> Primeiras ocupa&ccedil;&otilde;es </h4>&#10;<p> &#10;Os primeiros registros sobre a ocupa&ccedil;&atilde;o do territ&oacute;rio de Americana datam do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> quando Domingos da Costa Machado I adquiriu uma <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> da coroa entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Vila_de_S%C3%A3o_Carlos" id="w">Vila de S&atilde;o Carlos</a> (atual <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>) e <a href="http://en.wikipedia.org/wiki/Vila_Nova_da_Constitui%C3%A7%C3%A3o" id="w">Vila Nova da Constitui&ccedil;&atilde;o</a> (atual <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> e posteriormente <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>). Nesta regi&atilde;o foram formadas v&aacute;rias fazendas e pequenas propriedades rurais, sendo as principais delas a <a href="http://en.wikipedia.org/wiki/Fazenda_Salto_Grande" id="w">Fazenda Salto Grande</a>, a Machadinho e a Palmeiras. Em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, as terras da regi&atilde;o come&ccedil;aram a ser efetivamente povoadas por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_norte&shy;americana_no_Brasil" id="w">imigrantes norte&shy;americanos</a> <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">sulistas</a>, que ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> se refugiaram na regi&atilde;o. O primeiro a chegar foi o coronel <a href="http://en.wikipedia.org/wiki/William_Hutchinson_Norris" id="w">William Hutchinson Norris</a>, <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> pelo <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, que se instalou em terras pr&oacute;ximo a casa sede da Fazenda Machadinho e do <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">Ribeir&atilde;o Quilombo</a>. Em 1867 o resto de sua fam&iacute;lia chega ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> acompanhado de dezenas de outras fam&iacute;lias de confederados, que aqui se instalaram para refazerem suas vidas como <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a>. Estas fam&iacute;lias se instalaram em v&aacute;rios pontos da regi&atilde;o da Vila de Santa B&aacute;rbara, trazendo novas t&eacute;cnicas de cultivo, como o <a href="http://en.wikipedia.org/wiki/Arado" id="w">arado</a> e o trole, e tamb&eacute;m a esp&eacute;cie de melancia conhecida como &#34&semi;Cascavel da Ge&oacute;rgia&#34&semi;.<sup id="_ref&shy;refe_a" class="reference"><a href="#_note&shy;refe" title="">[4]</a></sup></p>&#10;<a id="Surgimento_da_vila" name="Surgimento_da_vila"></a><h4> Surgimento da vila </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EstacaodeTrem&shy;Americana&shy;SP&shy;Brasil.JPG%7Cesquerda%7Cthumb%7Cupright%3D1.11" id="w">Esta&ccedil;&atilde;o de trem de Americana, inaugurada em 1912.</a></p>&#10;<p>O surgimento da vila que originou Americana &eacute; controverso, mas pode&shy;se enumerar uma s&eacute;rie de fatores que contribu&iacute;ram para isso. O principal deles, sem d&uacute;vida, foram as obras de prolongamento da <a href="http://en.wikipedia.org/wiki/Linha_Tronco_(Companhia_Paulista_de_Estradas_de_Ferro)" id="w">linha tronco</a> da <a href="http://en.wikipedia.org/wiki/CPEF" id="w">Cia. Paulista</a> e a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Americana" id="w">Esta&ccedil;&atilde;o de Santa B&aacute;rbara</a>. Foi decidido que a esta&ccedil;&atilde;o seria constru&iacute;da defronte com a casa&shy;sede da Fazenda Machadinho, de propriedade de Bas&iacute;lio Bueno Rangel. Com isso, a regi&atilde;o come&ccedil;ou a receber intensa movimenta&ccedil;&atilde;o dos funcion&aacute;rios da Cia. Paulista, e dos sitiantes da regi&atilde;o, que aproveitavam a movimenta&ccedil;&atilde;o para venderem seus produtos. Alguns confederados inclusive ajudaram trabalhando na coloca&ccedil;&atilde;o dos dormentes do trilho. Foram formadas, ent&atilde;o, as primeiras moradias tempor&aacute;rias dos funcion&aacute;rios da Cia. Paulista. A primeira esta&ccedil;&atilde;o &eacute; finalmente inaugurada em <a href="http://en.wikipedia.org/wiki/27_de_agosto" id="w">27 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Americana_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Americana" title="">[5]</a></sup></p>&#10;<p>Nesta mesma &eacute;poca, o capit&atilde;o In&aacute;cio Correia Pacheco, outro propriet&aacute;rio da Fazenda Machadinho, loteia parte de suas terras, onde aos poucos surge a pequena vila ao redor da esta&ccedil;&atilde;o. Com a constru&ccedil;&atilde;o da Esta&ccedil;&atilde;o de Santa B&aacute;rbara, pretendia&shy;se facilitar o escoamento da produ&ccedil;&atilde;o das fazendas da regi&atilde;o at&eacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">porto de Santos</a>. A esta&ccedil;&atilde;o foi batizada com este nome porque estava em terras da <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Vila de Santa B&aacute;rbara</a>, que embora distante 10 quil&ocirc;metros, n&atilde;o possu&iacute;a uma esta&ccedil;&atilde;o em sua vila. A divisa entre os munic&iacute;pios de Santa B&aacute;rbara e Campinas era o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">Ribeir&atilde;o Quilombo</a>, sendo as terras al&eacute;m dele pertencente a Campinas, e as aqu&eacute;m pertencentes a Santa B&aacute;rbara.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Americana_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Americana" title="">[5]</a></sup></p>&#10;<p>Tamb&eacute;m em 1875 &eacute; fundada pelo confederado Willian Ralston associado aos irm&atilde;os fazendeiros Antonio e Augusto de Souza Queiroz, a futura <a href="http://en.wikipedia.org/wiki/Tecelagem_Carioba" id="w">Tecelagem Carioba</a>. Em <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, chegou ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> Joaquim Boer, chefiando uma grande comitiva de <a href="http://en.wikipedia.org/wiki/Imigrantes_italianos" id="w">imigrantes italianos</a>, que passou a residir na <a href="http://en.wikipedia.org/wiki/Fazenda_Salto_Grande" id="w">Fazenda Salto Grande</a>, que na &eacute;poca era de propriedade de Francisco de Campos Andrade. Em <a href="http://en.wikipedia.org/wiki/1884" id="w">1884</a>, a Tecelagem Carioba &eacute; adquirida pelos irm&atilde;os ingleses Clement e George Willmot, que a ampliaram, fazendo algumas melhorias, e iniciaram a constru&ccedil;&atilde;o da Vila Oper&aacute;ria. Tamb&eacute;m foram eles que em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, a batizaram como F&aacute;brica de Tecidos Carioba, palavra que em tupi significa &#34&semi;pano branco&#34&semi;. Ap&oacute;s a aboli&ccedil;&atilde;o da escravatura, em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> os irm&atilde;os ingleses, que tamb&eacute;m eram propriet&aacute;rios da Fazenda Salto Grande, ficaram endividados com o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, e acabaram falindo em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, passando a f&aacute;brica por um hiato de cinco anos.<sup id="_ref&shy;TodoDia_Centen&aacute;rio_a" class="reference"><a href="#_note&shy;TodoDia_Centen&aacute;rio" title="">[6]</a></sup></p>&#10;<p>Foi neste mesmo ano, que os italianos constru&iacute;ram a primeira capela da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> nas terras da Fazenda Salto Grande em meados de 1896, quando foi rezada uma <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> em homenagem a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Santo Ant&ocirc;nio</a>, que posteriormente tornou&shy;se padroeiro da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>.<sup id="_ref&shy;refe_b" class="reference"><a href="#_note&shy;refe" title="">[4]</a></sup><sup id="_ref&shy;refe2_a" class="reference"><a href="#_note&shy;refe2" title="">[7]</a></sup><sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<a id="A_Vila_dos_Americanos" name="A_Vila_dos_Americanos"></a><h4> A Vila dos Americanos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Villa_Americana1906.jpg%7Cthumb%7Cdireita%7Cupright%3D1.11" id="w">A Villa Americana em 1906</a></p>&#10;<p>A pequena vila formada ao redor da esta&ccedil;&atilde;o n&atilde;o tinha um nome oficial. Este fato gerou um grande problema para os seus  moradores, que tinham dificuldades para se corresponderem. As <a href="http://en.wikipedia.org/wiki/Carta" id="w">cartas</a> eram destinadas a &#34&semi;Vila da Esta&ccedil;&atilde;o de Santa B&aacute;rbara&#34&semi;, mas eram entregues na &#34&semi;Vila de Santa B&aacute;rbara&#34&semi;, e acabavam sendo perdidas, numa &eacute;poca em que este era o principal, sen&atilde;o o &uacute;nico, meio de comunica&ccedil;&atilde;o das pessoas. Em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, a Cia. Paulista decide mudar seu nome para Esta&ccedil;&atilde;o de &#34&semi;Villa Americana&#34&semi;.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> Este nome foi escolhido por causa dos americanos confederados que moravam na vila. Logo a vila ficou conhecida pela consagra&ccedil;&atilde;o popular como &#34&semi;vila dos americanos&#34&semi; ou &#34&semi;vila americana&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, a falida <a href="http://en.wikipedia.org/wiki/Tecelagem_Carioba" id="w">F&aacute;brica de Tecidos Carioba</a> &eacute; arrematada em um leil&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Comendador" id="w">Comendador</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Franz_M%C3%BCller" id="w">Franz M&uuml;ller</a>, em associa&ccedil;&atilde;o com seu irm&atilde;o Hermann Theodor, e com o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> ingl&ecirc;s Rawlinson.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>O Comendador M&uuml;ller, muito encantado com a beleza natural do lugar onde a tecelagem estava instalada, resolve l&aacute; se instalar com toda sua fam&iacute;lia em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>. Na administra&ccedil;&atilde;o da Fam&iacute;lia M&uuml;ller a f&aacute;brica cresceu e ganhou proje&ccedil;&atilde;o nacional, tornando&shy;se a c&eacute;lula&shy;m&atilde;e do Parque Industrial de Americana. A Vila Oper&aacute;ria de Carioba<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> foi ampliada e recebeu toda a infraestrutura necess&aacute;ria aos funcion&aacute;rios da f&aacute;brica. Em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, ap&oacute;s anos de briga judicial entre os poderes executivos de Campinas e Santa B&aacute;rbara, sobre quem teria direito sobre o territ&oacute;rio da vila, o poder executivo estadual cria pela lei n&ordm; 916, o Distrito de Paz de Villa Americana, dentro do munic&iacute;pio de Campinas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Elihu_Root" id="w">Elihu Root</a>, em visita oficial ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &eacute; informado da exist&ecirc;ncia da Villa Americana, e mostrou interesse em conhec&ecirc;&shy;la. Depois de terminado todos os compromissos na volta de sua viagem, ele desembarcou na esta&ccedil;&atilde;o de Villa Americana e foi recebido com grande emo&ccedil;&atilde;o por americanos e descendentes. Como a localidade ainda n&atilde;o tinha energia el&eacute;trica, as centenas de americanos que foram receb&ecirc;&shy;lo levavam tochas, que na noite escura, formavam uma vis&atilde;o impressionante. Root emocionou&shy;se a ponto de chegar &agrave;s l&aacute;grimas.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="A_emancipa%C3%A7%C3%A3o" name="A_emancipa%C3%A7%C3%A3o"></a><h4> A emancipa&ccedil;&atilde;o </h4>&#10;<p>Ap&oacute;s a eleva&ccedil;&atilde;o da vila &agrave; categoria de distrito, viu&shy;se um r&aacute;pido desenvolvimento. Criou&shy;se o primeiro servi&ccedil;o policial, uma sub&shy;prefeitura, a primeira ilumina&ccedil;&atilde;o p&uacute;blica feita com tr&ecirc;s lampi&otilde;es de <a href="http://en.wikipedia.org/wiki/Querosene" id="w">querosene</a> trazidos da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e a cria&ccedil;&atilde;o da primeira escola oficial com o envio do professor Silvino Jos&eacute; de Oliveira pelo estado. Todos estes feitos foram criando as condi&ccedil;&otilde;es necess&aacute;rias para que seus moradores come&ccedil;assem a lutar pela sua emancipa&ccedil;&atilde;o. No ano de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, Villa Americana era um dos distritos de paz mais progressistas de Campinas, e tinha uma popula&ccedil;&atilde;o de 4500 habitantes. Neste ano iniciou&shy;se a luta pol&iacute;tica pela emancipa&ccedil;&atilde;o, encabe&ccedil;ada por Antonio Lobo e outros como o tenente Antas de Abreu, C&iacute;cero Jones e o pr&oacute;prio Hermann M&uuml;ller. O trabalho destes e de tantos outros moradores da vila finalmente deu frutos. Em <a href="http://en.wikipedia.org/wiki/12_de_Novembro" id="w">12 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, foi criado o Munic&iacute;pio de Villa Americana,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> composto de dois distritos: o de Villa Americana e o de Nova Odessa, que mais tarde daria origem ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a>.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:As_Armas.jpg%7Cesquerda%7Cthumb%7Cupright%3D0.86" id="w">Folheto convidando os jovens villamericanenses a pegarem em armas</a></p>&#10;<a id="Revolu%C3%A7%C3%A3o_Constitucionalista" name="Revolu%C3%A7%C3%A3o_Constitucionalista"></a><h4> Revolu&ccedil;&atilde;o Constitucionalista </h4>&#10;<p>Na &eacute;poca do advento da <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">ditadura varguista</a> em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Villa Americana vivia uma fase de profundo crescimento principalmente na <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a>. Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> durante a administra&ccedil;&atilde;o do prefeito Antonio Zanaga, eclode a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista" id="w">Revolu&ccedil;&atilde;o Constitucionalista</a> contra o regime vigente. V&aacute;rios jovens de Villa Americana foram volunt&aacute;rios nesta guerra. Tr&ecirc;s deles, Jorge Jones, Fernando de Camargo e Aristeu Valente (este &uacute;ltimo de Nova Odessa&semi; ent&atilde;o parte de Americana) acabaram tombando em Monte Si&atilde;o e hoje s&atilde;o considerados her&oacute;is em Americana e Nova Odessa.<sup id="_ref&shy;SPA_Revolucao_a" class="reference"><a href="#_note&shy;SPA_Revolucao" title="">[14]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, ainda na gest&atilde;o do prefeito Antonio Zanaga, a cidade, devido ao grande crescimento, abandona o nome de Villa e passa a se chamar apenas Americana. A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> foi o auge do <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a> de Americana, que passou a ser conhecida como a capital do Tecido Rayon.<sup id="_ref&shy;SPA_Revolucao_b" class="reference"><a href="#_note&shy;SPA_Revolucao" title="">[14]</a></sup> O progresso e o desenvolvimento acentuado na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> provocou a cria&ccedil;&atilde;o da Comarca de Americana, durante a administra&ccedil;&atilde;o do prefeito Jorge Arbix em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.<sup id="_ref&shy;SPA_Revolucao_c" class="reference"><a href="#_note&shy;SPA_Revolucao" title="">[14]</a></sup><sup id="_ref&shy;Prefeitura_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="%C3%9Altimas_d%C3%A9cadas" name="%C3%9Altimas_d%C3%A9cadas"></a><h4> &Uacute;ltimas d&eacute;cadas </h4>&#10;<p>As d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foram marcadas pelo r&aacute;pido desenvolvimento da cidade, fazendo com que muitas pessoas viessem a procura de emprego e moradia. Como o territ&oacute;rio do  munic&iacute;pio &eacute; pequeno ele n&atilde;o comportou esse crescimento, e essas pessoas s&oacute; tiveram a op&ccedil;&atilde;o de se estabelecer na divisa entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a> e Americana, gerando o fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> no local e dando origem a regi&atilde;o conhecida como Zona Leste de Santa B&aacute;rbara. Esse fen&ocirc;meno ocorreu tamb&eacute;m pelo fato de que a maioria da popula&ccedil;&atilde;o desconhecia onde terminava um munic&iacute;pio e come&ccedil;ava outro. Isso se dava porque o limite dos munic&iacute;pios ainda n&atilde;o estava totalmente fixado. O problema foi resolvido e a divisa das cidades foi finalmente fixada, tendo como limite a avenida que corta a regi&atilde;o, que recebeu o nome de Avenida da Amizade.<sup id="_ref&shy;refe_c" class="reference"><a href="#_note&shy;refe" title="">[4]</a></sup><sup id="_ref&shy;refe2_b" class="reference"><a href="#_note&shy;refe2" title="">[7]</a></sup><sup id="_ref&shy;Prefeitura_Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> foi marcada pela crise no setor t&ecirc;xtil, do qual a cidade sempre dependeu muito. A principal causa da crise foram as importa&ccedil;&otilde;es de tecidos de baixo custo, criando uma concorr&ecirc;ncia desleal com as tecelagens brasileiras. A crise s&oacute; n&atilde;o foi pior porque a cidade j&aacute; passava por um processo de diversifica&ccedil;&atilde;o da economia, processo que aumentou nos anos seguintes. Hoje, apesar de a ind&uacute;stria t&ecirc;xtil ainda ter presen&ccedil;a marcante, a cidade se destaca em outros setores de produ&ccedil;&atilde;o, como metal&uacute;rgico, qu&iacute;mico e aliment&iacute;cio&semi; os servi&ccedil;os tamb&eacute;m crescem.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa&shy;RMC.svg%7Cthumb%7Cdireita%7C300px" id="w">Mapa da [[Regi&atilde;o Metropolitana de Campinas]].</a></p>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de 133,630 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que 50,750 km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 82,88 km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_b" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Situa&shy;se a 22&ordm;44&prime;20&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 47&ordm;19&prime;51&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 126 quil&ocirc;metros a noroeste da capital paulista. Faz divisa com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a>, a nordeste&semi; <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>, a oeste&semi; <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a>, a sul&semi; e <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>, a leste.<sup id="_ref&shy;Prefeitura_Perfil_a" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[16]</a></sup> </p>&#10;<a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h3> Regi&atilde;o Metropolitana </h3>&#10;<p> &#10;O intenso processo de <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> atualmente em curso na regi&atilde;o vem criando uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> cujo centro est&aacute; na cidade de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, atingindo v&aacute;rios munic&iacute;pios, como <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>, <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>, <a href="http://en.wikipedia.org/wiki/Valinhos" id="w">Valinhos</a>, <a href="http://en.wikipedia.org/wiki/Itatiba" id="w">Itatiba</a> e <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia" id="w">Paul&iacute;nia</a>, al&eacute;m de Americana. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> (RMC) foi criada pela lei complementar estadual 870, de 19 de junho de 2000, e atualmente &eacute; constitu&iacute;da por 19 munic&iacute;pios, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">nona maior aglomera&ccedil;&atilde;o urbana do Brasil</a>, com 2 798 477 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> &Eacute; uma das mais din&acirc;micas no cen&aacute;rio econ&ocirc;mico brasileiro e representa 2,7% do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> nacional e 7,83% do produto interno bruto paulista, ou seja, cerca de 77,7 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a> por ano.<sup id="_ref&shy;IBGE_PIB&shy;RM_a" class="reference"><a href="#_note&shy;IBGE_PIB&shy;RM" title="">[17]</a></sup> </p>&#10;<p>Americana faz parte do chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>&#34&semi;, que ultrapassa os 29 milh&otilde;es de habitantes, aproximadamente 75 por cento da popula&ccedil;&atilde;o do estado paulista inteiro. As regi&otilde;es metropolitanas de Campinas e de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> j&aacute; formam a primeira <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> (ou macrometr&oacute;pole) do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, unindo 65 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> que juntos abrigam mais de 12% da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Estad&atilde;o_Conurba&ccedil;&atilde;o" title="">[3]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Barragem_do_Salto_Grande.JPG%7Cthumb%7Cesquerda" id="w">Barragem da represa de Salto Grande.</a>&#10;No relevo de Americana apresenta&shy;se predomin&acirc;ncia de &aacute;reas com colinas amplas, tendo topos extensos e planos. Muitas delas servem como divisores de &aacute;gua entre dois rios ou represas. Nas <a href="http://en.wikipedia.org/wiki/Encosta" id="w">vertentes</a> configura&shy;se um formato retil&iacute;neo, predominantemente convexo, resultando em eleva&ccedil;&otilde;es de encostas suaves e vales abertos. Essas colinas atingem picos de altitudes que variam entre 600 e 630 metros, e os rios escavam vales cuja altitude chega a valores inferiores a 550 m.<sup id="_ref&shy;Educar_Bacia_a" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> A cidade se localiza na chamada <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Depress&atilde;o Perif&eacute;rica Paulista" id="w">Depress&atilde;o Perif&eacute;rica Paulista</a>, forma&ccedil;&atilde;o entre os planaltos <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Planalto Ocidental Paulista" id="w">ocidental</a> e <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Planalto cristalino" id="w">atl&acirc;ntico</a> (<a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>).<sup id="_ref&shy;geologiaig_a" class="reference"><a href="#_note&shy;geologiaig" title="">[19]</a></sup><sup id="_ref&shy;Educar_Bacia_b" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> </p>&#10;<p>O solo &eacute; considerado como o mais f&eacute;rtil da regi&atilde;o,<sup id="_ref&shy;Educar_Bacia_c" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> sendo formado pela decomposi&ccedil;&atilde;o de rochas eruptivas. Os tipos predominantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo</a> roxo e o latossolo vermelho escuro orto. Onde as camadas s&atilde;o sedimentares, o substrato arenito faz com que o solo seja mais empobrecido, de acidez acentuada e suscept&iacute;vel &agrave; eros&atilde;o, sendo que essas caracter&iacute;sticas s&atilde;o mais not&aacute;veis onde o relevo &eacute; mais ondulado. Nestas &aacute;reas predominam os solos do tipo podiz&oacute;lico vermelho&shy;amarelo.<sup id="_ref&shy;Educar_Bacia_d" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> No munic&iacute;pio destaca&shy;se o predom&iacute;nio das rochas sedimentares: arenitos, finos, argilitos, siltitos e folhelos.<sup id="_ref&shy;Educar_Bacia_e" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">rio Piracicaba</a>, bacia que Americana e regi&atilde;o est&atilde;o localizadas, estende&shy;se por uma &aacute;rea de 12.531 km&sup2;, abrangendo o sudeste do estado de S&atilde;o Paulo e extremo sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e sendo a principal fonte de extra&ccedil;&atilde;o de &aacute;gua para consumo na Regi&atilde;o Metropolitana de Campinas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O Piracicaba &eacute; formado em Americana, no bairro <a href="http://en.wikipedia.org/wiki/Salto_Grande_(Americana)" id="w">Salto Grande</a>, pela conflu&ecirc;ncia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Atibaia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">Jaguari</a>, seguindo seu curso em dire&ccedil;&atilde;o leste&shy;oeste.<sup id="_ref&shy;Educar_Bacia_f" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> Em Americana ainda h&aacute; outros cursos d&#39&semi;&aacute;gua, como o Ribeir&atilde;o Quilombo, tendo na cidade os c&oacute;rregos afluentes: Pylles, do Parque, do Gallo, Cachoeira e Ang&eacute;lica, e diversas lagoas e represas, dentre as quais a Lagoa do Aeroporto, Lagoa do Instituto de Zootecnia e Lagoa da Fazenda Ang&eacute;lica.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Segundo o Instituto Geogr&aacute;fico e Cartogr&aacute;fico, a &aacute;rea ocupada por represas e lagoas &eacute; de 9,3 km&sup2;.<sup id="_ref&shy;Prefeitura_Perfil_b" class="reference"><a href="#_note&shy;Prefeitura_Perfil" title="">[16]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chuva_em_Americana_SP.jpg%7Cthumb%7Cdireita" id="w">Pancadas de [[chuva]] se aproximando da cidade.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Americana &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Cwa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[22]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[23]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 21,8&deg;C, tendo invernos secos e amenos (raramente frios de forma demasiada) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, fevereiro, conta com temperatura m&eacute;dia de 24,6&deg;C, sendo a m&eacute;dia m&aacute;xima de 30,3&deg;C e a m&iacute;nima de 19,0&deg;C. E o m&ecirc;s mais frio, julho, com m&eacute;dia de 18,0&deg;C, sendo 25,2&deg;C e 10,9&deg;C a m&eacute;dia m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[23]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1291,8 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo julho o m&ecirc;s mais seco, quando ocorrem apenas 27,3 mm. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 238,7 mm.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[23]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 30&deg;C, especialmente entre julho e setembro. Em agosto de 2010, por exemplo, a precipita&ccedil;&atilde;o de chuva na regi&atilde;o n&atilde;o passou dos 0 mm.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Agron%C3%B4mico_de_Campinas" id="w">Instituto Agron&ocirc;mico de Campinas</a> (IAC), o maior acumulado de chuva j&aacute; registrado em Americana foi de 143,3 mm, observado no dia 16 de janeiro de 1962.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Ecologico_Americana_SP_Brasil.JPG%7Cthumb%7Cesquerda" id="w">Entrada do Parque Ecol&oacute;gico.</a>&#10;A maior parte da vegeta&ccedil;&atilde;o original que possu&iacute;a na cidade, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, foi devastada. Assim como outros 13 munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, o munic&iacute;pio sofre um grave <a href="http://en.wikipedia.org/wiki/Estresse_ambiental" id="w">estresse ambiental</a>, sendo que Americana, juntamente com <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Artur_Nogueira" id="w">Artur Nogueira</a>, &eacute; considerada como uma das &aacute;reas mais sujeitas a enchentes e assoreamentos e conta com menos de 5% de cobertura vegetal.<sup id="_ref&shy;proambientecampinas_a" class="reference"><a href="#_note&shy;proambientecampinas" title="">[27]</a></sup></p>&#10;<p>Para tentar reverter este quadro, v&aacute;rios projetos foram e est&atilde;o sendo realizados e planejados, como a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corredor_ecol%C3%B3gico" id="w">corredores ecol&oacute;gicos</a>.<sup id="_ref&shy;proambientecampinas_b" class="reference"><a href="#_note&shy;proambientecampinas" title="">[27]</a></sup> Tamb&eacute;m h&aacute; v&aacute;rios projetos ambientais para combater a destrui&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">matas ciliares</a> localizadas &agrave;s margens dos rios Atibaia e Piracicaba, que contam com um elevado &iacute;ndice de polui&ccedil;&atilde;o de suas &aacute;guas.<sup id="_ref&shy;Educar_Bacia_g" class="reference"><a href="#_note&shy;Educar_Bacia" title="">[18]</a></sup> Atualmente s&atilde;o importantes &aacute;reas de preserva&ccedil;&atilde;o em Americana s&atilde;o o Parque Ecol&oacute;gico Cid Almeida Franco e o Jardim Bot&acirc;nico. O Parque Ecol&oacute;gico conta com uma &aacute;rea de 120 mil m&sup2;, sendo um dos principais zool&oacute;gicos da RMC, onde os animais mantidos em cativeiro s&atilde;o usados na realiza&ccedil;&atilde;o de trabalhos de educa&ccedil;&atilde;o ambiental que visam combater a extin&ccedil;&atilde;o de esp&eacute;cies nativas.<sup id="_ref&shy;Prefeitura_Zoo_a" class="reference"><a href="#_note&shy;Prefeitura_Zoo" title="">[28]</a></sup> Anexo ao zool&oacute;gico est&aacute; o Horto Municipal, onde s&atilde;o manejadas e cultivadas as mudas de &aacute;rvores e arbustos que abastecem as pra&ccedil;as e jardins da cidade.<sup id="_ref&shy;Prefeitura_Zoo_b" class="reference"><a href="#_note&shy;Prefeitura_Zoo" title="">[28]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">34&ordm; mais populoso do estado</a> e o terceiro mais populoso da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de   habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_d" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_e" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2011, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[29]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Americana &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>). Seu valor &eacute; de 0,840, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">19&ordm; maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o 23&ordm; de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">69&deg; de todo Brasil</a> (entre 5 507).<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[30]</a></sup> A cidade possui a maioria dos indicadores elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[31]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Convivio_AmericanaSPBrasil.JPG%7Cthumb%7Cesquerda" id="w">Amostra da popula&ccedil;&atilde;o americanense no centro da cidade.</a>&#10;Segundo o IBGE, no ano de 2003 o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[32]</a></sup> Naquele ano, a incid&ecirc;ncia da pobreza, medida pelo IBGE, era de 10,69%, o limite inferior da incid&ecirc;ncia de pobreza era de 6,92%, o superior era de 14,46% e a incid&ecirc;ncia da pobreza subjetiva era de 7,76%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[32]</a></sup> </p>&#10;<p>De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 13,0%. Em 2010 92,0% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 5,3% encontrava&shy;se na linha da pobreza e 2,6% estava abaixo.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[33]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 55,2%, ou seja, 13 vezes superior &agrave; dos 20% mais pobres, sendo que neste ano, segundo o IBGE, n&atilde;o havia aglomerados subnormais.<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[33]</a></sup> Atualmente, entretanto, h&aacute; exist&ecirc;ncia de algumas favelas, tais como a favela do Mathiensen, na Zona Sul&semi;<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e o Parque Liberdade, na Zona Noroeste.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Para combater problemas de habita&ccedil;&atilde;o, a Prefeitura mant&eacute;m v&aacute;rios projetos habitacionais, de regulariza&ccedil;&atilde;o fundi&aacute;ria e de aquisi&ccedil;&atilde;o de lotes em andamento, realizados atrav&eacute;s da participa&ccedil;&atilde;o popular e de parcerias com diversas organiza&ccedil;&otilde;es governamentais e n&atilde;o&shy;governamentais.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Busto_com_muller_2.JPG%7Cthumb" id="w">Busto em honra &agrave; fam&iacute;lia alem&atilde; M&uuml;ller, que criou a primeira ind&uacute;stria americanense.</a></p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p>Em 2010, segundo dados do Censo IBGE daquele ano, a popula&ccedil;&atilde;o americanense era composta por   brancos (78,85%)&semi;   pretos (2,93%)&semi;   pardos (17,36%)&semi;   amarelos (0,76%)&semi;   ind&iacute;genas (0,08%)&semi; al&eacute;m dos 35 sem declara&ccedil;&atilde;o (0,02%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[37]</a></sup> Essas caracter&iacute;sticas &eacute;tnicas se devem &agrave;s influ&ecirc;ncias dos imigrantes que chegaram &agrave; cidade na &eacute;poca de seu desenvolvimento, onde Americana sofreu declarada influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">&aacute;rabes</a> e outros, por&eacute;m, apesar de ter representantes de todos estes povos, a origem da popula&ccedil;&atilde;o atual &eacute; predominantemente <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>, em virtude dos colonos que se fixaram na terra, desde o s&eacute;culo XIX.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>A imigra&ccedil;&atilde;o norte americana na cidade teve in&iacute;cio em 1865, e marcou o desenvolvimento da agricultura, especialmente na &aacute;rea do cultivo do algod&atilde;o, al&eacute;m do crescimento na presta&ccedil;&atilde;o de servi&ccedil;os em educa&ccedil;&atilde;o e atividades m&eacute;dicas. Os italianos (1887) colaboraram no desenvolvimento da lavoura e na ind&uacute;stria t&ecirc;xtil, al&eacute;m de constru&iacute;rem a primeira igreja do munic&iacute;pio. Ainda destacam&shy;se os imigrantes alem&atilde;es, com sua m&atilde;o de obra especializada tanto no campo quanto nas ind&uacute;strias. A fam&iacute;lia M&uuml;ller foi a respons&aacute;vel pela cria&ccedil;&atilde;o da F&aacute;brica de Tecidos Carioba, que foi a primeira grande ind&uacute;stria americanense e que abriu caminho para o desenvolvimento deste setor na cidade.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matriz_de_Americana.jpg%7Cthumb%7Cesquerda" id="w">Vista da Igreja Matriz Nova de Santo Ant&ocirc;nio.</a>&#10;Tal qual a variedade cultural verific&aacute;vel em Americana, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2010 realizado pelo IBGE, a popula&ccedil;&atilde;o de americanense est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a> (62,2%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> (28,0%), pessoas <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">sem religi&atilde;o</a> (6,5%), <a href="http://en.wikipedia.org/wiki/Doutrina_esp%C3%ADrita" id="w">esp&iacute;ritas</a> (3,1%), e outros (0,20%) umbandistas, budistas e <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>.<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[38]</a></sup></p>&#10;<p>Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na Prov&iacute;ncia Eclesi&aacute;stica de Campinas, com sede em <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>. Tamb&eacute;m faz parte da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Arquidiocese de Campinas</a>, criada como <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> em 7 de junho de 1908 e elevada &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> em 19 de abril de 1958, e da <a href="http://en.wikipedia.org/wiki/Diocese_de_Limeira" id="w">Diocese de Limeira</a>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> que &eacute; composta por 56 par&oacute;quias e mais de 300 comunidades. A Regi&atilde;o Pastoral Sul compreende todo o territ&oacute;rio americanense, sendo que h&aacute; projetos do desmembramento desta que deve formar uma nova diocese juntamente com <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A introdu&ccedil;&atilde;o do catolicismo na cidade teve grande influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a> que ocuparam a regi&atilde;o a partir de 1887. A primeira Igreja de Americana foi constru&iacute;da em meados de 1896, quando foi rezada uma missa em homenagem a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Santo Ant&ocirc;nio</a>, que se tornou padroeiro da cidade. Atualmente possui uma das maiores igrejas cat&oacute;licas constru&iacute;das no estilo <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a> do pa&iacute;s, a Igreja Matriz Nova de Santo Ant&ocirc;nio, que tamb&eacute;m &eacute; a maior igreja da diocese de Limeira.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_i" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a  <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, e a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[38]</a></sup> A <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[38]</a></sup> De acordo com o IBGE, em 2000 19,59% da popula&ccedil;&atilde;o eram protestantes. Desse total, 14,87% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 3,70% s&atilde;o das protestantes de miss&atilde;o&semi; 0,77% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional&semi; e 0,25% pertencem a outras religi&otilde;es evang&eacute;licas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[38]</a></sup> Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 1,33% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,18%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_e" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[38]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:PrefeituraMunicAmericanaSaoPauloBrasil_0001.JPG%E2%80%8E%7Cthumb%7Cdireita" id="w">Sede da Prefeitura de Americana.</a>&#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Em 2008, o candidato que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es</a> no munic&iacute;pio foi <a href="http://en.wikipedia.org/wiki/Diego_de_Nadai" id="w">Diego de Nadai</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), sendo eleito com 36,44% dos votos v&aacute;lidos.<sup id="_ref&shy;Terra_Elei&ccedil;&otilde;es2008_a" class="reference"><a href="#_note&shy;Terra_Elei&ccedil;&otilde;es2008" title="">[42]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por nove vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[44]</a></sup> tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a> (PSC)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>). </p>&#10;<p>O munic&iacute;pio se rege ainda por lei org&acirc;nica, que foi promulgada em 15 de setembro de 2000 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[45]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Americana, cujo atual juiz (maio de 2012) &eacute; o doutor F&aacute;bio Lu&iacute;s Bossler.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O munic&iacute;pio   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em mar&ccedil;o de 2012, o que representava 0,537% do total do estado de S&atilde;o Paulo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> A cidade &eacute; formada por 243 bairros,<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> sendo que em outubro de 1998 o mais populoso era o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Zanaga" id="w">Ant&ocirc;nio Zanaga</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AvBrasil_AmericanaSP_Brasil_001.JPG%7Cthumb" id="w">Entornos da Avenida Brasil, uma das regi&otilde;es mais nobres da cidade.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Americana &eacute; o quarto maior da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_PIB" id="w">vig&eacute;simo maior do estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">75&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> De acordo com dados do IBGE, relativos a 2009, o PIB do munic&iacute;pio era de R$  <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup>   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> &eacute; de R$  <sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> e em 2000 o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) de renda era de 0,801, sendo que o do Brasil naquele ano era de 0,723.<sup id="_ref&shy;UFMS_b" class="reference"><a href="#_note&shy;UFMS" title="">[31]</a></sup> </p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2009,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 3,6 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A principal fonte econ&ocirc;mica est&aacute; centrada no <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a>, com seus diversos segmentos de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e presta&ccedil;&atilde;o de servi&ccedil;os de v&aacute;rias &aacute;reas, como na educa&ccedil;&atilde;o e sa&uacute;de. Em seguida destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a>, com complexos industriais de grande porte.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup></p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Americana. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de 700 bovinos, 600 equinos, 60 muares e 15 caprinos. 137 foram ordenhadas, sendo que a produ&ccedil;&atilde;o de leite chegou a 100 mil litros naquele ano. N&atilde;o havia aves sendo cultivadas com fins agropecu&aacute;rios.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[52]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (  hectares plantados e   toneladas colhidas em 2010) e a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> (550 hectares cultivados 744 toneladas colhidas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[53]</a></sup></p>&#10;<p>Na &eacute;poca dos primeiros registros de ocupa&ccedil;&atilde;o do territ&oacute;rio de Americana, por volta do final do s&eacute;culo XVIII, logo &agrave;s margens dos rios Atibaia e Jaguari, come&ccedil;ou a ser cultivada a cana&shy;de&shy;a&ccedil;&uacute;car. Na d&eacute;cada de 1880 houve um novo impulso no desenvolvimento da agricultura na cidade, quando da chegada dos italianos e norte&shy;americanos, que trouxeram avan&ccedil;os, respectivamente, &agrave;s lavouras e ao cultivo do algod&atilde;o.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_j" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goodyear_blimp.jpg%7Cthumb%7Cdireita" id="w">A [[Goodyear]] do Brasil est&aacute; instalada em Americana.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio.   reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> A cidade conta com um parque industrial diversificado, onde predominam empresas de m&eacute;dio e pequeno porte, havendo relev&acirc;ncia nas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, borracha&shy;produ&ccedil;&atilde;o de pneus, aliment&iacute;cia e pl&aacute;sticos. Existem   ind&uacute;strias de diversos ramos e portes registradas na cidade.<sup id="_ref&shy;Portal_Economia_a" class="reference"><a href="#_note&shy;Portal_Economia" title="">[54]</a></sup> As primeiras ind&uacute;strias foram implantadas pelos alem&atilde;es no final do s&eacute;culo XIX.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_k" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>Em Americana atualmente destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">setor t&ecirc;xtil</a>, atividade econ&ocirc;mica herdada dos italianos.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_l" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[8]</a></sup> O munic&iacute;pio &eacute; hoje um dos principais p&oacute;los de produ&ccedil;&atilde;o de tecidos planos de fibras artificiais e sint&eacute;ticas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, havendo cerca de de 430 ind&uacute;strias t&ecirc;xteis (que trabalham com fia&ccedil;&otilde;es, tecelagens, tinturarias e estamparias), al&eacute;m de diversos produtores de mat&eacute;ria&shy;prima e centenas de confec&ccedil;&otilde;es. Os tecidos planos de fibras artificiais e sint&eacute;ticas s&atilde;o muito utilizados para moda feminina, camisaria, decora&ccedil;&atilde;o, ind&uacute;stria, cama e mesa.<sup id="_ref&shy;Portal_Economia_b" class="reference"><a href="#_note&shy;Portal_Economia" title="">[54]</a></sup></p>&#10;<dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal.<sup id="_ref&shy;IBGE_PIB_h" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> O setor terci&aacute;rio atualmente &eacute; a maior fonte geradora do PIB americanense, destacando&shy;se principalmente na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. H&aacute; mais de 6 mil estabelecimentos comerciais por toda a cidade al&eacute;m de   empresas de servi&ccedil;os e um grande n&uacute;mero de profissionais aut&ocirc;nomos que atendem desde a &aacute;rea de inform&aacute;tica at&eacute; a de instala&ccedil;&otilde;es industriais. H&aacute; tr&ecirc;s grandes centros comerciais em Americana, sendo eles o Via Direta (shopping situado &agrave;s margens da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>), o Welcome Center e o Smart Mall.<sup id="_ref&shy;Portal_Economia_c" class="reference"><a href="#_note&shy;Portal_Economia" title="">[54]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fatec_americana.jpg%7Cthumb%7Cesquerda" id="w">[[Faculdade de Tecnologia do Estado de S&atilde;o Paulo]] (Fatec) de Americana.</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Americana era, no ano de 2009, de 5,5&semi; valor acima ao das escolas municipais e estaduais de todo o Brasil, que &eacute; de 4,0%.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[55]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,928 (classificado como muito elevado), enquanto o do Brasil &eacute; 0,849.<sup id="_ref&shy;UFMS_c" class="reference"><a href="#_note&shy;UFMS" title="">[31]</a></sup></p>&#10;<p>O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas e 157 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[56]</a></sup> Segundo o IBGE naquele mesmo ano, 38 escolas pertenciam &agrave; rede estadual. Dentre as municipais, eram duas escolas de ensino fundamental (EMEF), 31 Escolas de Ensino Infantil (EMEIs), quatro Centros Integrados de Educa&ccedil;&atilde;o P&uacute;blica, um centro Atendimento Integrado &agrave; Comunidade (CAIC), doze creches e quatro Casas da Crian&ccedil;a (ensino infantil integrado).<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[56]</a></sup></p>&#10;<p>Dentre as faculdades, a cidade sedia e possui campus de institutos tais como da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Americana" id="w">Faculdade de Americana</a> (FAM),<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> do <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Salesiano_de_S%C3%A3o_Paulo" id="w">Centro Universit&aacute;rio Salesiano de S&atilde;o Paulo</a> (UNISAL),<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_de_Americana" id="w">Faculdade de Tecnologia de Americana</a> (FATEC Americana)<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> e do Instituto de Ensino Superior de Americana (IESA).<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Americana em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[56]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>65</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>684</td>&#10;<td>62</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>311</td>&#10;<td>30</td></tr></table></div>&#10;</center></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em 2009, o munic&iacute;pio possu&iacute;a 80 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 24 deles p&uacute;blicos e 56 privados. Neles a cidade possu&iacute;a 664 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 127 est&atilde;o nos p&uacute;blicos e os 537 restantes est&atilde;o nos privados.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> O Hospital Municipal Dr.  Waldemar Tebaldi foi constru&iacute;do em 1982, sendo atualmente um dos mais importantes hospitais da regi&atilde;o, dispondo de 110 leitos de interna&ccedil;&atilde;o.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Segundo dados da Secretaria Municipal da Sa&uacute;de, h&aacute; 14 Unidades B&aacute;sicas de Sa&uacute;de (UBS&#39&semi;s)<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> e nove unidades do programa Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia (ESF)<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> e os mun&iacute;cipes s&atilde;o atendidos pelas duas Unidades de Atendimento Domiciliar (UAD), que fornecem aten&ccedil;&atilde;o integral em domic&iacute;lio.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DelegaciaSecPoliciaAmericanaSPBrasil_001.JPG%7Cthumb%7Cdireita" id="w">Fachada da Delegacia de Pol&iacute;cia Seccional de Americana.</a>&#10;Como na maioria dos munic&iacute;pios m&eacute;dios e grandes brasileiros, a criminalidade ainda &eacute; presente em Americana.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em 2009, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 5,4 para cada 100 mil habitantes, ficando no 266&deg; lugar a n&iacute;vel estadual e no 2311&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 mil habitantes foi de 4,4, sendo o 155&deg; a n&iacute;vel estadual e o 1381&deg; a n&iacute;vel nacional.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de transito, o &iacute;ndice foi de 21,6 para cada 100 mil habitantes, ficando no 131&deg; a n&iacute;vel estadual e no 975&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>Para tentar reduzir esses &iacute;ndices, s&atilde;o realizados diversos projetos no combate &agrave; criminalidade, como a realiza&ccedil;&atilde;o de projetos com foco na preven&ccedil;&atilde;o &agrave;s drogas, que visa combater o uso de entorpecentes, pr&aacute;tica que, cada vez mais, vem se disseminando principalmente entre os jovens, sendo que &eacute; uma das principais causas de ocorr&ecirc;ncias de crimes.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Por for&ccedil;a da Constitui&ccedil;&atilde;o Federal do Brasil, Americana possui tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, respons&aacute;vel pela prote&ccedil;&atilde;o dos bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas do munic&iacute;pio,<sup id="_ref&shy;seguran&ccedil;a_a" class="reference"><a href="#_note&shy;seguran&ccedil;a" title="">[71]</a></sup> criada pela Lei Municipal n&ordm; 596, de 10 de julho de 1964.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p>No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, 502 casas de vilas ou em condom&iacute;nios e 114 c&ocirc;modos ou corti&ccedil;os. Dos   domic&iacute;lios totais,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo 421 por empregador e   cedidos de outra maneira. 119 foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 97% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 99% das moradias possu&iacute;am coleta de lixo e 98% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua de toda a cidade &eacute; feito pelo Departamento de &Aacute;gua e Esgoto de Americana (DAAE Americana), sendo que grande da &aacute;gua consumida &eacute; oriunda do <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Rio Atibaia</a> e depois distribu&iacute;das nos 15 reservat&oacute;rios espalhados pela cidade, at&eacute; chegar &agrave;s casas.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> A DAAE ainda responsabiliza&shy;se pela coleta de esgoto, cujos detritos s&atilde;o levados para a Esta&ccedil;&atilde;o de Tratamento de Esgoto Carioba.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> J&aacute; a respons&aacute;vel pelo abastecimento de energia el&eacute;trica em Americana &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">Companhia Paulista de For&ccedil;a e Luz</a> (CPFL Energia), que atende ainda a alguns munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Americana &eacute; 019<sup id="_ref&shy;DDD_a" class="reference"><a href="#_note&shy;DDD" title="">[79]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 13465&shy;001 a 13479&shy;999.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade, como a <a href="http://en.wikipedia.org/wiki/CNT_Americana" id="w">CNT Americana</a> (<a href="http://en.wikipedia.org/wiki/Rede_CNT" id="w">Rede CNT</a>)<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_TodoDia" id="w">TV TodoDia</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_NGT" id="w">Rede NGT</a>).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Americana tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circulac&atilde;o, sendo alguns o <a href="http://en.wikipedia.org/wiki/O_Liberal_(Americana)" id="w">O Liberal</a>, Jornal Todo Dia, Cidade de Americana e Encontra Americana. Algumas das principais emissoras de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> s&atilde;o a R&aacute;dio Voc&ecirc; AM, R&aacute;dio Azul Celeste AM, R&aacute;dio Not&iacute;cia FM e o R&aacute;dio Vox FM.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TerminalUrbanoAmericanaSPBrasil.JPG%7Cthumb%7Cesquerda" id="w">Terminal urbano de Americana.</a></p>&#10;<p>Por n&atilde;o possuir rios em abund&acirc;ncia, o munic&iacute;pio n&atilde;o possui muita tradi&ccedil;&atilde;o no transporte hidrovi&aacute;rio. Americana tamb&eacute;m &eacute; cortada em seu centro pela ferrovia <a href="http://en.wikipedia.org/wiki/Linha_Tronco_(Companhia_Paulista_de_Estradas_de_Ferro)" id="w">Tronco Jundia&iacute;&shy;Col&ocirc;mbia</a>. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Americana" id="w">Esta&ccedil;&atilde;o de Americana</a> foi inaugurada pela 27 de agosto de 1875, sendo que funcionou como terminal de passageiros at&eacute; 1999, quando a ferrovia foi fechada. Atualmente a esta&ccedil;&atilde;o &eacute; utilizada como centro cultural e museu.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Americana_c" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Americana" title="">[5]</a></sup> </p>&#10;<p>Por via terrestre, o munic&iacute;pio possui f&aacute;cil acesso &agrave;s rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w"> dos Bandeirantes</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Dom Pedro I</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_Luiz_de_Queiroz" id="w">Luiz de Queiroz</a>, al&eacute;m de estar ligado &agrave;s rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Americana" id="w">Aeroporto Augusto de Oliveira</a>, situado na cidade, possui pista asfaltada, iluminada para v&ocirc;os noturnos, com balizamento e dimens&otilde;es de 1100x18 metros.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Ainda h&aacute; um terminal rodovi&aacute;rio, fornecendo sa&iacute;das para v&aacute;rios destinos do estado de S&atilde;o Paulo ou do pa&iacute;s.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A Secretaria de Transporte e Sistema Vi&aacute;rio (Setransv) &eacute; o &oacute;rg&atilde;o respons&aacute;vel por coordenar o transporte p&uacute;blico do munic&iacute;pio.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es, 592 caminh&otilde;es trator,   caminhonetes,   caminhonetas, 446 micro&shy;&ocirc;nibus,   motocicletas,   motonetas, 722 &ocirc;nibus, 27 tratores de rodas, 502 utilit&aacute;rios e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[88]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural de Americana &eacute; a Secretaria de Cultura e Turismo, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Est&aacute; vinculada ao Gabinete do Prefeito, integra a administra&ccedil;&atilde;o p&uacute;blica indireta do munic&iacute;pio e possui autonomia administrativa e financeira, assegurada, especialmente, por dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias, patrim&ocirc;nio pr&oacute;prio, aplica&ccedil;&atilde;o de suas receitas e assinatura de contratos e conv&ecirc;nios com outras institui&ccedil;&otilde;es.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Artes_e_espa%C3%A7os_culturais" name="Artes_e_espa%C3%A7os_culturais"></a><h3> Artes e espa&ccedil;os culturais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TeatroMunicAmericanaSaoPauloBrazil_001.JPG%7Cthumb%7Cdireita" id="w">[[Teatro Municipal de Americana]].</a>&#10;No cen&aacute;rio teatral de Americana, destacam&shy;se os servi&ccedil;os desponibilizados pelos &oacute;rg&atilde;os culturais municipais. O <a href="http://en.wikipedia.org/wiki/Teatro_de_Arena_Elis_Regina" id="w">Teatro de Arena Elis Regina</a> foi constru&iacute;do em 1981. Permaneceu abandonado por v&aacute;rios anos, at&eacute; que em 2000 iniciaram&shy;se obras de reforma, que por motivos financeiros s&oacute; foram conclu&iacute;das quatro anos depois, sendo reinaugurado em 22 de setembro de 2004. A inten&ccedil;&atilde;o dos engenheiros com o projeto de remodula&ccedil;&atilde;o do teatro era dar a ideia de um circo, um local de espet&aacute;culos alegre e de m&uacute;ltiplas atividades.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Americana" id="w">Teatro Municipal de Americana</a> (Teatro Municipal Lulu Benencase) foi inaugurado no ano de 1988, ocupando o pr&eacute;dio do antigo &#34&semi;Cine Brasil&#34&semi;, que por d&eacute;cadas foi um dos principais pontos de encontro dos jovens americanenses. Desde sua inaugura&ccedil;&atilde;o tem abrigado grandes apresenta&ccedil;&otilde;es culturais como espet&aacute;culos e festivais de teatro, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, al&eacute;m de atividades de cunho social e projetos de valoriza&ccedil;&atilde;o das artes por artistas da cidade e regi&atilde;o.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Localizada na antiga casa da Fam&iacute;lia M&uuml;ller, a Casa de Cultura, vinculada &agrave; Secretaria de Educa&ccedil;&atilde;o e Cultura, tem como objetivo fomentar a produ&ccedil;&atilde;o cultural, oferecendo &agrave; popula&ccedil;&atilde;o um espa&ccedil;o de lazer e atividades. Por v&aacute;rias d&eacute;cadas o bairro foi o centro da atividade t&ecirc;xtil, at&eacute; que em meados de 1940 o setor come&ccedil;ou a se difundir em Villa Americana.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> A Esta&ccedil;&atilde;o Cultural funciona no antigo pr&eacute;dio da Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Americana, fundado em agosto de <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a> e que foi doado pela <a href="http://en.wikipedia.org/wiki/Fepasa" id="w">Fepasa</a> para a Prefeitura Municipal. Desde 2004 o espa&ccedil;o &eacute; usado para a realiza&ccedil;&atilde;o de projetos da Secretaria de Cultura e Turismo.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Americana_d" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Americana" title="">[5]</a></sup> O Arquivo Hist&oacute;rico Municipal foi inaugurado no dia 27 de agosto de 2001, contendo arquivos de documentos oficiais, desde a funda&ccedil;&atilde;o da F&aacute;brica de Tecidos Carioba no ano de 1875, reunidos em tradicional pr&eacute;dio, para pesquisas.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A Biblioteca Municipal &#34&semi;Professora Jandira Basseto P&acirc;ntano&#34&semi; foi fundada em 25 de outubro de 1955. Ocupa o antigo pr&eacute;dio do Grupo Escolar &#34&semi;Dr. Heitor Penteado&#34&semi;, na pra&ccedil;a Comendador M&uuml;ller, ao lado da Matriz de Sato Ant&ocirc;nio. Possui quase 42 mil livros de assuntos gerais e mais de 9 mil livros infanto&shy;juvenis, totalizando quase 51 mil livros.<sup id="_ref&shy;Guia_Atra&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;Guia_Atra&ccedil;&otilde;es" title="">[95]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_Hist%C3%B3rico_de_Americana.JPG%7Cthumb%7Cesquerda" id="w">Placa na entrada do Museu Hist&oacute;rico de Americana ao lado do tronco onde os escravos eram castigados.</a></p>&#10;<p>O Museu Hist&oacute;rico e Pedag&oacute;gico &#34&semi;Conselheiro Jo&atilde;o Carr&atilde;o encontra&shy;se na sede da antiga <a href="http://en.wikipedia.org/wiki/Fazenda_Salto_Grande" id="w">fazenda Salto Grande</a>, um pr&eacute;dio do s&eacute;culo XVIII, constru&iacute;do em taipa de pil&atilde;o, com estrutura e funda&ccedil;&otilde;es em madeira de lei, em estilo colonial mineiro, uma das mais antigas constru&ccedil;&otilde;es de toda regi&atilde;o. Localizado na conflu&ecirc;ncia dos rios <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Atibaia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">Jaguari</a>, o museu abriga um acervo diversifiado, formado por fotografias, mapas, objetos hist&oacute;ricos, m&aacute;quinas, mobili&aacute;rio, instrumentos de tortura usados pelos capatazes para castigar os negros que trabalhavam na fazenda, e outros objetos, sempre buscando contar um pouco da hist&oacute;ria da consolida&ccedil;&atilde;o da cidade, de seu povo e dos per&iacute;odos hist&oacute;ricos que ela presenciou. Ao lado do pr&eacute;dio localizava&shy;se a <a href="http://en.wikipedia.org/wiki/Senzala" id="w">senzala</a> dos escravos, que desabou durante uma tempestade que atingiu a regi&atilde;o. O pr&eacute;dio &eacute; tombado pelo <a href="http://en.wikipedia.org/wiki/Condephaat" id="w">Condephaat</a> desde 1982, e no momento est&aacute; fechado para restaura&ccedil;&atilde;o.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Americana" id="w">Museu de Arte Contempor&acirc;nea de Americana</a> (MAC) foi fundado no ano de 1978, localizando&shy;se no pr&eacute;dio anexo &agrave; Biblioteca Municipal. O acervo do MAC &eacute; composto por cerca de 260 obras de artistas modernos e contempor&acirc;neos, entre <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a>, <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a>, <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhos</a>, <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> e instala&ccedil;&otilde;es. No local h&aacute; exposi&ccedil;&otilde;es de artistas locais e de outras cidades. Promove mostras peri&oacute;dicas de seu acervo, bem como de artistas contempor&acirc;neos de todo o pa&iacute;s, al&eacute;m de palestras, oficinas e <i>workshops</i> de artes. Possui tamb&eacute;m uma biblioteca que atende estudantes, artistas e demais interessados em <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>. Realiza anualmente um concurso de &acirc;mbito nacional, o &#34&semi;Pr&ecirc;mio Revela&ccedil;&atilde;o de Artes Pl&aacute;sticas&#34&semi;, que premia a produ&ccedil;&atilde;o de artistas jovens. O Museu de Arte Contempor&acirc;nea de Americana tem oferecido de forma gratuita, desde o ano 2000, o atendimento did&aacute;tico aos alunos das escolas que tenham interesse em visitar as exposi&ccedil;&otilde;es realizadas.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:OMA_Americana_SP_Brasil.JPG%7Cthumb%7Cdireita" id="w">[[Observat&oacute;rio Municipal de Americana]].</a>&#10;Al&eacute;m dos atrativos da &aacute;rea art&iacute;stica de Americana, alguns ainda destacam&shy;se atrativos naturais e urban&iacute;sticos. Tais como: O Portal da cidade, inaugurado em janeiro de 2009 e estando situado na entrada na cidade vindo da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>, foi encomendada pela prefeitura municipal ao escultor curitibano Luiz Gagliastri que a desenhou visando representar o tema &#34&semi;princesa tecel&atilde;&#34&semi;, uma vez que este &eacute; o apelido oficial do munic&iacute;pio. O Portal contem um grande arco, que antes sustentado por dois gigantes nus, sendo um homem e uma mulher, ambos pintados em cor de laranja. Segundo o artista, a sua obra &eacute; repleta de simbolismos representando a hist&oacute;ria do munic&iacute;pio, tais como os mapas dos Estados Unidos e da It&aacute;lia, representando as imigra&ccedil;&otilde;es norte&shy;americana e italiana, a lua, representando o surgimento da nova cidade, e o arco, s&iacute;mbolo da passagem de vilarejo para cidade.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Dentre as igrejas, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Santo_Ant%C3%B4nio_(Americana)" id="w">Igreja Matriz de Santo Ant&ocirc;nio</a>, que tem 30 metros de largura, 80 metros de comprimento, 22 metros de altura na <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">nave central</a>, 50 metros de <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> e 42 metros de piso. Foi inaugurada em 1900, antes da funda&ccedil;&atilde;o da cidade, e constru&iacute;da em estilo neocl&aacute;ssico.<sup id="_ref&shy;TodoDia_Centen&aacute;rio_b" class="reference"><a href="#_note&shy;TodoDia_Centen&aacute;rio" title="">[6]</a></sup> Outro atrativo &eacute; o <a href="http://en.wikipedia.org/wiki/Observat%C3%B3rio_Municipal_de_Americana" id="w">Observat&oacute;rio Municipal de Americana</a>, que &eacute; equipado com a segunda maior luneta do estado de S&atilde;o Paulo e permite o acesso da popula&ccedil;&atilde;o &agrave; observa&ccedil;&atilde;o astron&ocirc;mica.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O Parque Ecol&oacute;gico Municipal de Americana &#34&semi;Cid Almeida Franco&#34&semi;, foi inaugurado em 12 de outubro de 1984. Est&aacute; localizado no final da Avenida Brasil, com uma &aacute;rea de 120 mil metros quadrados. &Eacute; um dos mais bem estruturados zool&oacute;gicos do estado de S&atilde;o Paulo.<sup id="_ref&shy;parque_a" class="reference"><a href="#_note&shy;parque" title="">[100]</a></sup> Atualmente uma das grandes finalidades do parque &eacute; utilizar os animais mantidos em cativeiro na realiza&ccedil;&atilde;o de trabalhos de educa&ccedil;&atilde;o ambiental, evidenciando a grande responsabilidade da humanidade na sobreviv&ecirc;ncia das esp&eacute;cies animais e vegetais. Conta com um plantel de aproximadamente 500 animais (entre <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a>, <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a> e <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>) de 100 esp&eacute;cies diferentes, sendo que mais de 80% deles pertencem a fauna brasileira, muitos deles est&atilde;o amea&ccedil;ados de extin&ccedil;&atilde;o.<sup id="_ref&shy;parque_b" class="reference"><a href="#_note&shy;parque" title="">[100]</a></sup> Inaugurado em outubro de 2007, o Jardim Bot&acirc;nico &#34&semi;Prefeito Carrol Meneghel&#34&semi; possui 85 mil metros quadrados e est&aacute; situado em uma &aacute;rea anexa ao Parque Ecol&oacute;gico da cidade. Juntos, formam a maior &aacute;rea verde do munic&iacute;pio, com 210 mil metros quadrados.<sup id="_ref&shy;Guia_Atra&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;Guia_Atra&ccedil;&otilde;es" title="">[95]</a></sup> A vegeta&ccedil;&atilde;o do Jardim Bot&acirc;nico foi inicialmente formada por 8,5 mil mudas de esp&eacute;cies arb&oacute;reas nativas e ex&oacute;ticas, das quais 7 mil foram plantadas pelo Supermercado Big como medida compensat&oacute;ria ao desmatamento ocorrido na ocasi&atilde;o da constru&ccedil;&atilde;o do estabelecimento comercial.<sup id="_ref&shy;Guia_Atra&ccedil;&otilde;es_c" class="reference"><a href="#_note&shy;Guia_Atra&ccedil;&otilde;es" title="">[95]</a></sup></p>&#10;<p>Dentre os eventos, destaca&shy;se a Festa do Pe&atilde;o de Americana, que teve in&iacute;cio em 1987 e atualmente &eacute; conhecida pela sua estrutura. A arquibancada montada ao redor da arena &eacute; considerada a maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, al&eacute;m de haver uma grande pra&ccedil;a de alimenta&ccedil;&atilde;o com comidas t&iacute;picas.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RBEC_SJEC_2009.jpeg%7Cthumb%7Cdireita%7CVista_do_%5B%5BEst%C3%A1dio_Municipal_D%C3%A9cio_Vitta" id="w">Est&aacute;dio D&eacute;cio Vitta]].</a>&#10;No futebol a cidade est&aacute; representada pelo <a href="http://en.wikipedia.org/wiki/Rio_Branco_Esporte_Clube" id="w">Rio Branco Esporte Clube</a>, fundado em 4 de agosto de 1913. O Rio Branco disputava a s&eacute;rie A1 do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista</a> desde 1992 at&eacute; ser rebaixado em 2007. Em 2009, retornou para a S&eacute;rie A1 do Campeonato Paulista, mas em 2010, novamente foi rebaixado. Seu est&aacute;dio &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_D%C3%A9cio_Vitta" id="w">Est&aacute;dio Municipal D&eacute;cio Vitta</a>, que foi inaugurado em maio de 1977 e atualmente conta com capacidade para cerca de 15 mil pessoas.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Al&eacute;m do Rio Branco ainda h&aacute; outros times menores, n&atilde;o profissionais, com sede na cidade, como o <a href="http://en.wikipedia.org/wiki/Flamengo_Futebol_Clube_(Americana)" id="w">Flamengo Futebol Clube</a>.<sup id="_ref&shy;Guia_Esporte_a" class="reference"><a href="#_note&shy;Guia_Esporte" title="">[103]</a></sup></p>&#10;<p>Americana ainda possui uma diversidade de espa&ccedil;os que possibilitam a pr&aacute;tica de outros esportes, tais como o Clube do Bosque, o Iate Clube de Americana, a Sociedade Recreativa Dan&ccedil;ante dos Veteranos e o Vel&oacute;dromo, que est&aacute; situado no Conjunto Poliesportivo &#34&semi;Airton Senna da Silva&#34&semi;, ocupando uma &aacute;rea de 34.742m&sup2; e tendo pista com dimens&atilde;o oficial de 333 metros.<sup id="_ref&shy;Guia_Esporte_b" class="reference"><a href="#_note&shy;Guia_Esporte" title="">[103]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Americana h&aacute; apenas um <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> municipal, oito feriados nacionais e tr&ecirc;s pontos facultativos. O feriado municipal &eacute; o dia do padroeiro municipal, <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, comemorado no dia <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13 de junho</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[105]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[106]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Lista de munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Americana" id="w">Naturais de Americana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_norte&shy;americana_no_Brasil" id="w">Imigra&ccedil;&atilde;o norte&shy;americana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estadunidense&shy;brasileiro" id="w">Estadunidense&shy;brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">Imigra&ccedil;&atilde;o italiana no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_alem%C3%A3_no_Brasil" id="w">Imigra&ccedil;&atilde;o alem&atilde; no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Americana&shy;Paul%C3%ADnia" id="w">Rodovia Americana&shy;Paul&iacute;nia</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li>BIANCO, Jessyr. <i>Americana &ndash; Edi&ccedil;&atilde;o Hist&oacute;rica</i>. Americana: Editora Focus, 1975</li>&#10;<li>BRITO, Jolum&aacute; <i>Historia de Campinas</i> vol XVIII Gr&aacute;fica Saraiva</li>&#10;<li>PALUMBO, Evelin <i>As Transforma&ccedil;&otilde;es Urbanas da &Aacute;rea Central de Americana</i>. Disserta&ccedil;&atilde;o de Mestrado, PUC Campinas, 2007</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas e fotos</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Institui&ccedil;&otilde;es</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Americana" id="w"> </a></p>&#10;<p> </p></body></html>