<html><title>Par&aacute; de Minas</title><body>&#10;<p> &#10;<b>Par&aacute; de Minas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Mesorregi&atilde;o Metropolitana</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Par%C3%A1_de_Minas" id="w">Microrregi&atilde;o de Par&aacute; de Minas</a> e ao <a href="http://en.wikipedia.org/wiki/Colar_metropolitano" id="w">colar metropolitano</a> de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Belo Horizonte</a> e localiza&shy;se a oeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital do estado</a>, distando desta cerca de  .<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de  , sendo que   est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>,<sup id="_ref&shy;Embrapa_MG_a" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[2]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> em 2013 era de   habitantes, sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">37&ordm; mais populoso do estado mineiro</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[3]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de  <sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[4]</a></sup> e na vegeta&ccedil;&atilde;o original do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>. Com 95% da popula&ccedil;&atilde;o vivendo na zona urbana,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup> a cidade contava, em 2009, com 50 estabelecimentos de sa&uacute;de.<sup id="_ref&shy;IBGE_Sa&uacute;de_a" class="reference"><a href="#_note&shy;IBGE_Sa&uacute;de" title="">[6]</a></sup> O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,725, classificado como alto em rela&ccedil;&atilde;o &agrave; media nacional.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[7]</a></sup></p>&#10;<p>A explora&ccedil;&atilde;o da &aacute;rea do atual munic&iacute;pio teve in&iacute;cio na segunda metade do s&eacute;culo XVII, ap&oacute;s a abertura de um ponto de parada para <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> que iam e vinham das minas de <a href="http://en.wikipedia.org/wiki/Pitangui" id="w">Pitangui</a>, tendo alguns se afixado no local. A constru&ccedil;&atilde;o da Capela Nossa Senhora da Piedade, no s&eacute;culo XVIII, marca o estabelecimento do <a href="http://en.wikipedia.org/wiki/Arraial" id="w">arraial</a>, que durante d&eacute;cadas se desenvolveu em fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> de subsist&ecirc;ncia e foi elevado &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> em 1846, emancipando&shy;se em 1859.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup><sup id="_ref&shy;Prefeitura_Biscoiteiras_a" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> No decorrer do s&eacute;culo XX, ganham impulso a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a>, o <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">setor sider&uacute;rgico</a> e as <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;strias</a>, configurando Par&aacute; de Minas como um dos principais polos estaduais da <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a> e da <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a>.<sup id="_ref&shy;Prefeitura_Biscoiteiras_b" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<p>Eventos como o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> da cidade (Par&aacute;Folia),<sup id="_ref&shy;Prefeitura_Folia_a" class="reference"><a href="#_note&shy;Prefeitura_Folia" title="">[10]</a></sup> a <a href="http://en.wikipedia.org/wiki/Cavalgada" id="w">Cavalgada</a> de Par&aacute; de Minas<sup id="_ref&shy;Prefeitura_Cavalgada_a" class="reference"><a href="#_note&shy;Prefeitura_Cavalgada" title="">[11]</a></sup> e a Fest Frango (Feira Estadual do Frango e do Su&iacute;no) configuram&shy;se como alguns dos principais atrativos de Par&aacute; de Minas,<sup id="_ref&shy;Prefeitura_Agricultura_a" class="reference"><a href="#_note&shy;Prefeitura_Agricultura" title="">[12]</a></sup> bem como as programa&ccedil;&otilde;es culturais da Casa da Cultura,<sup id="_ref&shy;GRNews_CasaCultura_a" class="reference"><a href="#_note&shy;GRNews_CasaCultura" title="">[13]</a></sup> do Cine Caf&eacute;<sup id="_ref&shy;Stilo_Caf&eacute;_a" class="reference"><a href="#_note&shy;Stilo_Caf&eacute;" title="">[14]</a></sup> e do Teatro Municipal Geraldina Campos de Almeida.<sup id="_ref&shy;StaCruz_Teatro_a" class="reference"><a href="#_note&shy;StaCruz_Teatro" title="">[15]</a></sup> Em meio ao per&iacute;metro urbano, o Parque Bariri reserva espa&ccedil;os para caminhadas, descansos e lazer infantil.<sup id="_ref&shy;Alterosa_Bariri_a" class="reference"><a href="#_note&shy;Alterosa_Bariri" title="">[16]</a></sup> Na Serra de Santa Cruz, o monumento do Cristo Redentor de Par&aacute; de Minas se tornou um dos principais marcos do munic&iacute;pio, inspirado no <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a> <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">carioca</a>.<sup id="_ref&shy;Prefeitura_Tombados_a" class="reference"><a href="#_note&shy;Prefeitura_Tombados" title="">[17]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens_e_pioneirismo" name="Origens_e_pioneirismo"></a><h3> Origens e pioneirismo </h3>&#10;<p>At&eacute; a chegada dos primeiros exploradores de origem europeia, a maior parte do territ&oacute;rio do atual estado de Minas Gerais era habitado por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> falantes de l&iacute;nguas do tronco <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>.<sup id="_ref&shy;CRV_a" class="reference"><a href="#_note&shy;CRV" title="">[18]</a></sup> A &aacute;rea do atual munic&iacute;pio de Par&aacute; de Minas teria sido visitada por volta de 1555, por <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeiras</a> oriundas da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no entanto somente ao final do s&eacute;culo XVII &eacute; que a explora&ccedil;&atilde;o do local tem in&iacute;cio de fato, por bandeirantes paulistas que exploravam o <a href="http://en.wikipedia.org/wiki/Interior_de_Minas_Gerais" id="w">interior mineiro</a> &agrave; procura de ouro e &iacute;ndios para serem escravizados. Dentre as bandeiras que estiveram presentes na localidade, destacaram&shy;se as de <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dias_Pais" id="w">Fern&atilde;o Dias Pais</a> e <a href="http://en.wikipedia.org/wiki/Borba_Gato" id="w">Borba Gato</a>, que vieram abrindo caminho pelo <a href="http://en.wikipedia.org/wiki/Rio_Par%C3%A1_(Minas_Gerais)" id="w">Rio Par&aacute;</a>.<sup id="_ref&shy;Prefeitura_Biscoiteiras_c" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup>&#10;Arraial do Patafofo.<sup id="_ref&shy;IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> </p>&#10;<p>A descoberta de ouro em <a href="http://en.wikipedia.org/wiki/Pitangui" id="w">Pitangui</a> fez com que uma estrada fosse aberta ligando as minas ao territ&oacute;rio paulista. &Agrave;s margens do Ribeir&atilde;o Paci&ecirc;ncia, foi organizado um ponto de repouso para os viajantes, no entanto a fertilidade das terras fez alguns se afixarem e darem in&iacute;cio a um pequeno povoamento.<sup id="_ref&shy;IBGE_Hist&oacute;rico_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> Em 1710, Borba Gato recebeu de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Albuquerque_Coelho_de_Carvalho" id="w">Ant&ocirc;nio de Albuquerque Coelho de Carvalho</a>, governador da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_do_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas do Ouro</a>, boa parte das terras, onde foram instaladas <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>. Manuel Batista, apelidado de Pato Fofo, foi o respons&aacute;vel por erguer uma capela dedicada a Nossa Senhora da Piedade, institu&iacute;da a 2 de julho de 1772.<sup id="_ref&shy;Prefeitura_Biscoiteiras_d" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Por causa de seu apelido, o lugar passou a se chamar </p>&#10;<p>A import&acirc;ncia econ&ocirc;mica da localidade resumia&shy;se inicialmente ao com&eacute;rcio de abastecimento de bandeiras que se dirigiam &agrave;s minas de Pitangui e o surgimento do arraial esteve diretamente ligado ao mercado consumidor para os produtos agropecu&aacute;rios provenientes da cidade vizinha.<sup id="_ref&shy;Prefeitura_Biscoiteiras_e" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> At&eacute; o in&iacute;cio do s&eacute;culo XIX, o vilarejo era composto basicamente por fazendas de mercadorias, com grande parte da estrutura econ&ocirc;mica baseada na produ&ccedil;&atilde;o de derivados da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, e se observa o estabelecimento e pequenas ind&uacute;strias relacionadas ao setor t&ecirc;xtil. Em 1826, registrava&shy;se um total de cerca de   residentes, ocasi&atilde;o em que &eacute; implantada a pecu&aacute;ria.<sup id="_ref&shy;Prefeitura_Biscoiteiras_f" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Em 1860, um invent&aacute;rio apontava um total de 165 propriedades cadastradas, dentre as quais 36,94% registravam cultivo de gado bovino e em 36,39% havia cria&ccedil;&atilde;o de cavalos. Em janeiro de 1885, tem&shy;se a inaugura&ccedil;&atilde;o do primeiro grande estabelecimento de sa&uacute;de, o Hospital Nossa Senhora da Concei&ccedil;&atilde;o do Par&aacute;, e em 1893, entrou em funcionamento o primeiro sistema de ilumina&ccedil;&atilde;o noturna, inicialmente &agrave; base de luz e lampi&atilde;o.<sup id="_ref&shy;Prefeitura_Biscoiteiras_g" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<a id="Configura%C3%A7%C3%A3o_administrativa" name="Configura%C3%A7%C3%A3o_administrativa"></a><h3> Configura&ccedil;&atilde;o administrativa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_principal_(atual_Rua_Benedito_Valadares)_de_Par%C3%A1_de_Minas_MG_em_1896.jpg%7Cthumb%7Cesquerda" id="w">Rua principal (atual Rua Benedito Valadares) de Par&aacute; de Minas em 1896.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_de_Par%C3%A1_de_Minas_MG_em_1926.jpg%7Cthumb%7Cesquerda" id="w">Vista parcial de Par&aacute; de Minas em 1926.</a>&#10;Pela lei provincial n&ordm; 312, de 8 de abril de 1846, &eacute; criado o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> denominado Arraial do Patafufo, subordinado ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pitangui" id="w">Pitangui</a>, a partir da instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a>. Pela lei provincial n&ordm; 386, de 9 de outubro de 1848, &eacute; criada a vila, que foi extinta por duas ocasi&otilde;es. Na primeira, pela lei provincial n&ordm; 472, de 31 de maio de 1850, deixou de existir e foi recriada pela lei provincial n&ordm; 882, de 8 de junho de 1858, instalando&shy;se em 20 de setembro de 1859 com a denomina&ccedil;&atilde;o de Nossa Senhora da Piedade.<sup id="_ref&shy;IBGE_Hist&oacute;rico_d" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> Pela lei provincial n&ordm; 1889, de 15 de julho de 1872, a vila foi novamente extinta e anexada a Pitangui sob a condi&ccedil;&atilde;o de distrito, sendo recriada pela lei provincial n&ordm; 2.081, de 23 de dezembro de 1874, e reinstalada em 25 de mar&ccedil;o de 1875.<sup id="_ref&shy;IBGE_Hist&oacute;rico_e" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup></p>&#10;<p>A denomina&ccedil;&atilde;o recebida pelo &uacute;ltimo decreto, Par&aacute;, significa rio volumoso e caudal, sendo alterada para Par&aacute; de Minas pela lei estadual n&ordm; 806, de 22 de setembro de 1921, a fim de se distinguir do estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>.<sup id="_ref&shy;IBGE_Hist&oacute;rico_f" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> Pela lei provincial n&ordm; 2.416, de 5 de novembro de 1877, a vila &eacute; elevada &agrave; categoria de cidade e pela lei provincial n&ordm; 3.141, de 18 de outubro de 1883, foram criados os distritos de Santo Ant&ocirc;nio do Rio S&atilde;o Jo&atilde;o Acima e S&atilde;o Joaquim de Bicas. Nas d&eacute;cadas seguintes, tem&shy;se a configura&ccedil;&atilde;o dos distritos de Mateus Leme, S&atilde;o Gon&ccedil;alo do Par&aacute; e S&atilde;o Jos&eacute; da Varginha (lei estadual n&ordm; 2, de 14 de setembro de 1891) e Florestal (pela lei estadual n&ordm; 556, de 30 de agosto de 1911).<sup id="_ref&shy;IBGE_Hist&oacute;rico_g" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> Santo Ant&ocirc;nio do Rio S&atilde;o Jo&atilde;o Acima passa a denominar&shy;se Igaratinga pela lei estadual n&ordm; 843, de 7 de setembro de 1923, e S&atilde;o Joaquim de Bicas &eacute; rebatizado de Igarap&eacute; pela lei estadual n&ordm; 1.002, de 30 de julho de 1931.<sup id="_ref&shy;IBGE_Hist&oacute;rico_h" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> </p>&#10;<p>Pelo decreto&shy;lei estadual n&ordm; 148, de 17 de dezembro de 1938, Mateus Leme e Igarap&eacute;, s&atilde;o desmembrados para constituir o novo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mateus_Leme" id="w">Mateus Leme</a> e pela lei n&ordm; 1.039, de 12 de dezembro de 1953, &eacute; criado o distrito de Carioca com terras desmembradas de Igaratinga. Pela lei estadual n&ordm; 2.764, de 30 de dezembro de 1962, s&atilde;o criados os distritos de Ascens&atilde;o e C&oacute;rrego de Barro, ao mesmo tempo que <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a>, <a href="http://en.wikipedia.org/wiki/Igaratinga" id="w">Igaratinga</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_da_Varginha" id="w">S&atilde;o Jos&eacute; da Varginha</a> s&atilde;o elevados &agrave; categoria de munic&iacute;pios, e pela lei estadual n&ordm; 8.285, de 8 de outubro de 1982, tem&shy;se a cria&ccedil;&atilde;o do distrito de Torneiros.<sup id="_ref&shy;IBGE_Hist&oacute;rico_i" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup> A lei n&ordm; 4.416, de 16 de setembro de 2004, cria o distrito de Tavares de Minas. Restam atualmente os distritos de <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_(Par%C3%A1_de_Minas)" id="w">Ascens&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Carioca_(Par%C3%A1_de_Minas)" id="w">Carioca</a>, <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_do_Barro" id="w">C&oacute;rrego do Barro</a>, <a href="http://en.wikipedia.org/wiki/Tavares_de_Minas" id="w">Tavares de Minas</a> e <a href="http://en.wikipedia.org/wiki/Torneiros_(Par%C3%A1_de_Minas)" id="w">Torneiros</a>, al&eacute;m do Distrito&shy;Sede.<sup id="_ref&shy;IBGECidades_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGECidades_Hist&oacute;rico" title="">[19]</a></sup></p>&#10;<a id="S%C3%A9culo_XX_e_hist%C3%B3ria_recente" name="S%C3%A9culo_XX_e_hist%C3%B3ria_recente"></a><h3> S&eacute;culo XX e hist&oacute;ria recente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_principal_de_Par%C3%A1_de_Minas_MG_e_Igreja_Nossa_Senhora_da_Piedade_ao_fundo_na_d%C3%A9cada_de_1900.jpg%7Cthumb%7Cdireita" id="w">Rua principal da cidade e Igreja Matriz de Nossa Senhora da Piedade em segundo plano, no come&ccedil;o do s&eacute;culo XX.</a>&#10;A igreja ao redor da qual surgiu o povoamento foi demolida em 1953. Uma segunda Igreja Matriz havia sido inaugurada em 1&ordm; de janeiro de 1901, no entanto foi demolida em 21 de abril de 1971 para ceder espa&ccedil;o &agrave; expans&atilde;o da Pra&ccedil;a Padre Jos&eacute; Pereira Coelho, popularmente conhecida como Pra&ccedil;a da Matriz, e em 9 de abril de 1972, uma nova igreja foi inaugurada, a Igreja Matriz de Nossa Senhora da Piedade.<sup id="_ref&shy;Prefeitura_Biscoiteiras_h" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Em 1908, observa&shy;se a inaugura&ccedil;&atilde;o da Companhia Nacional Paraense, que foi a primeira grande <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a> do munic&iacute;pio e j&aacute; se mantinha atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>. Ainda no come&ccedil;o do s&eacute;culo XX, tem&shy;se a chegada da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Paracatu" id="w">Estrada de Ferro Paracatu</a> e a inaugura&ccedil;&atilde;o da esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade, em 1912.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Par&aacute;_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Par&aacute;" title="">[20]</a></sup> Entre as d&eacute;cadas de 1910 e 20, tamb&eacute;m foram consolidados o Grupo Escolar Torquato de Almeida &mdash; que foi a &uacute;nica escola da localidade at&eacute; 1945 &mdash;, a Casa da Cultura e um novo pr&eacute;dio para o Hospital Nossa Senhora da Concei&ccedil;&atilde;o do Par&aacute;, dentre outros bens ligados &agrave; infraestrutura urbana, cabendo ressaltar a implanta&ccedil;&atilde;o da primeira rede de distribui&ccedil;&atilde;o el&eacute;trica em 1917 e o servi&ccedil;o de coleta de lixo em 1924.<sup id="_ref&shy;Prefeitura_Biscoiteiras_i" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<p>O setor da <a href="http://en.wikipedia.org/wiki/Agroind%C3%BAstria" id="w">agroind&uacute;stria</a> ganha impulso em 1927, ap&oacute;s a inaugura&ccedil;&atilde;o da primeira f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Manteiga" id="w">manteiga</a>, <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> e <a href="http://en.wikipedia.org/wiki/Pasteuriza%C3%A7%C3%A3o" id="w">pasteuriza&ccedil;&atilde;o</a>, sendo fortalecida com a Usina Inconfid&ecirc;ncia de Par&aacute; de Minas, em 1937, que mais tarde teve sua administra&ccedil;&atilde;o transferida para a Companhia Agr&iacute;cola de Minas Gerais (CAMIG).<sup id="_ref&shy;Prefeitura_Biscoiteiras_j" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Em 1949, o munic&iacute;pio observa a realiza&ccedil;&atilde;o da primeira Exposi&ccedil;&atilde;o Agroindustrial Regional de Par&aacute; de Minas e em 1951, &eacute; fundada a Companhia Fia&ccedil;&atilde;o e Tecelagem de Par&aacute; de Minas, registrando um total de   habitantes em 1955. Em 1959, observa&shy;se a instala&ccedil;&atilde;o da Sider&uacute;rgica Alterosa, da Usina Sider&uacute;rgica Paraense (Usipa) e da Companhia Telef&ocirc;nica de Par&aacute; de Minas, que foram algumas das pioneiras dos setores extrativo e sider&uacute;rgico na cidade.<sup id="_ref&shy;Prefeitura_Biscoiteiras_k" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<p>De Par&aacute; de Minas, originaram&shy;se cerca de 85% do valor da produ&ccedil;&atilde;o extrativa mineral, 61% da produ&ccedil;&atilde;o industrial e 52% de presta&ccedil;&atilde;o de servi&ccedil;os oriundos do centro&shy;oeste mineiro em 1980.<sup id="_ref&shy;Prefeitura_Biscoiteiras_l" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Em 1988, foi desativada a linha f&eacute;rrea que atendia &agrave; cidade, menosprezada pela disponibilidade de rodovias.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Par&aacute;_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Par&aacute;" title="">[20]</a></sup> A agricultura perde espa&ccedil;o na participa&ccedil;&atilde;o na economia municipal, passando a estar estreitamente ligada ao setor agroindustrial, que ao come&ccedil;o do s&eacute;culo XXI, juntamente com a ind&uacute;stria t&ecirc;xtil, representava cerca de 70% da arrecada&ccedil;&atilde;o municipal. Tamb&eacute;m se observa a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a> em Par&aacute; de Minas, sendo o maior produtor no ramo dentre os munic&iacute;pios de sua <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Par%C3%A1_de_Minas" id="w">microrregi&atilde;o</a>, e melhorias ligadas &agrave; infraestrutura e meio ambiente, como a constru&ccedil;&atilde;o da esta&ccedil;&atilde;o de tratamento de esgoto, conclu&iacute;da em 2007.<sup id="_ref&shy;Prefeitura_Biscoiteiras_m" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), &eacute; de  , sendo que   constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os   restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_MG_b" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[2]</a></sup> Situa&shy;se a 19&deg;51&#39&semi;37&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 44&deg;36&#39&semi;30&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste<sup id="_ref&shy;Embrapa_MG_c" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[2]</a></sup> e est&aacute; a uma dist&acirc;ncia de 86 quil&ocirc;metros a oeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital mineira</a>, fazendo parte do <a href="http://en.wikipedia.org/wiki/Colar_metropolitano" id="w">colar metropolitano</a> de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Belo Horizonte</a> juntamente com outros 16 cidades.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Seus munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_da_Varginha" id="w">S&atilde;o Jos&eacute; da Varginha</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/On%C3%A7a_de_Pitangui" id="w">On&ccedil;a de Pitangui</a>, a nordeste&semi; <a href="http://en.wikipedia.org/wiki/Concei%C3%A7%C3%A3o_do_Par%C3%A1" id="w">Concei&ccedil;&atilde;o do Par&aacute;</a>, a leste&semi; <a href="http://en.wikipedia.org/wiki/Igaratinga" id="w">Igaratinga</a>, a sudoeste&semi; <a href="http://en.wikipedia.org/wiki/Mateus_Leme" id="w">Mateus Leme</a> e <a href="http://en.wikipedia.org/wiki/Ita%C3%BAna" id="w">Ita&uacute;na</a>, a sul&semi; <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a>, a leste&semi; e <a href="http://en.wikipedia.org/wiki/Esmeraldas" id="w">Esmeraldas</a>, a nordeste.<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup></p>&#10;<a id="Relevo%2C_geomorfologia_e_hidrografia" name="Relevo%2C_geomorfologia_e_hidrografia"></a><h3> Relevo, geomorfologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parcial_de_Par%C3%A1_de_Minas%2C_MG.JPG%7Cthumb%7Cesquerda" id="w">Vista parcial de Par&aacute; de Minas, em que pode ser notado o relevo ondulado.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> do munic&iacute;pio de Par&aacute; de Minas &eacute; predominantemente sinuoso. Aproximadamente 60% do territ&oacute;rio paraminense &eacute; coberto por &aacute;reas onduladas, enquanto em cerca de 20% h&aacute; o predom&iacute;nio de terrenos montanhosos e os 20% restantes s&atilde;o lugares planos.<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&aacute;xima est&aacute; situada na Serra da Piteira, que chega aos   metros, enquanto que a altitude m&iacute;nima est&aacute; na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do Ribeir&atilde;o Paci&ecirc;ncia, com 772 metros, e o ponto central da cidade est&aacute; a 791,93 metros. O solo &eacute; rico em <a href="http://en.wikipedia.org/wiki/Agalmatolito" id="w">agalmatolito</a>, <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>,<sup id="_ref&shy;cidadesnet.com_d" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> com predom&iacute;nio de rochas <a href="http://en.wikipedia.org/wiki/Gnaisse" id="w">gn&aacute;issicas</a>. &Agrave;s margens dos rios, o relevo se mostra mais fortemente rejuvenescido, tendo presen&ccedil;a de altas escarpas gn&aacute;issicas e pont&otilde;es de rochas.<sup id="_ref&shy;CPRM_Par&aacute;_a" class="reference"><a href="#_note&shy;CPRM_Par&aacute;" title="">[22]</a></sup></p>&#10;<p>Ao longo da rede de drenagem, &eacute; marcante o padr&atilde;o retangular e os cursos da &aacute;gua profundamente encaixados, caracter&iacute;sticas vis&iacute;veis em fotografias a&eacute;reas. Os dep&oacute;sitos aluvionares s&atilde;o acentuadamente reposicionados e mais elevados em rela&ccedil;&atilde;o ao n&iacute;vel dos cursos hidrogr&aacute;ficos. A maior parte do relevo montanhoso, por sua vez, est&aacute; estruturado sobre <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzitos</a> e <a href="http://en.wikipedia.org/wiki/Hidrotermalito" id="w">hidrotermalitos</a> resistentes ao <a href="http://en.wikipedia.org/wiki/Intemperismo" id="w">intemperismo</a> e corresponde &agrave;s serras do Andaime e da Piteira. Nos topos aplainados das serras, nota&shy;se um desenvolvimento de carapa&ccedil;as <a href="http://en.wikipedia.org/wiki/Laterito" id="w">later&iacute;ticas</a> consolidadas, de idade <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">mioc&ecirc;nica</a>&shy;<a href="http://en.wikipedia.org/wiki/Plioceno" id="w">plioc&ecirc;nica</a>.<sup id="_ref&shy;CPRM_Par&aacute;_b" class="reference"><a href="#_note&shy;CPRM_Par&aacute;" title="">[22]</a></sup></p>&#10;<p>O territ&oacute;rio &eacute; banhado por v&aacute;rios pequenos rios e c&oacute;rregos, sendo os principais o Ribeir&atilde;o Paci&ecirc;ncia, o Ribeir&atilde;o Olhos d&#39&semi;&aacute;gua e o C&oacute;rrego &Aacute;gua Limpa, os quais fazem parte da <a href="http://en.wikipedia.org/wiki/Bacia_do_S%C3%A3o_Francisco" id="w">Bacia do S&atilde;o Francisco</a> e da sub&shy;bacia do <a href="http://en.wikipedia.org/wiki/Rio_Par%C3%A1_(Minas_Gerais)" id="w">Rio Par&aacute;</a>.<sup id="_ref&shy;cidadesnet.com_e" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> Conforme j&aacute; citado, a cidade se formou e se estabeleceu &agrave;s margens do Ribeir&atilde;o Paci&ecirc;ncia, ap&oacute;s a loca&ccedil;&atilde;o de um ponto de descanso de <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> que seguiam em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Pitangui" id="w">Pitangui</a>, e hoje o curso serve como manancial de abastecimento &agrave; cidade.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em alguns trechos do ribeir&atilde;o h&aacute; despejo de lixo e entulho, assoreamento e polui&ccedil;&atilde;o h&iacute;drica com esgotos dom&eacute;sticos, apesar de boa parte de seu caminho em trecho urbano ser canalizada.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> No entanto, a cidade est&aacute; situada em uma regi&atilde;o de pobreza h&iacute;drica, o que faz com que ocorram regimes de <a href="http://en.wikipedia.org/wiki/Racionamento" id="w">racionamento</a> de &aacute;gua durante longos per&iacute;odos de estiagem.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> paraminense &eacute; caracterizado, segundo o IBGE, como <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> sub&shy;quente <a href="http://en.wikipedia.org/wiki/Clima_tropical_semi%C3%BAmido" id="w">semi&uacute;mido</a> (tipo Cwa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[28]</a></sup> tendo temperatura m&eacute;dia anual de   com <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> secos e amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos e com temperaturas elevadas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Os m&ecirc;s mais quente, fevereiro, tem temperatura m&eacute;dia de  , sendo a m&eacute;dia m&aacute;xima de   e a m&iacute;nima de  . E o m&ecirc;s mais frio, junho, de  , sendo   e   as m&eacute;dias m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[4]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo agosto o m&ecirc;s mais seco, quando ocorrem apenas  . Em dezembro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em  .<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[4]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos  , especialmente entre julho e setembro. Em agosto de 2013, por exemplo, a precipita&ccedil;&atilde;o de chuva em Par&aacute; de Minas n&atilde;o passou dos  .<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em morros e matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Companhia_de_Pesquisa_de_Recursos_Minerais" id="w">Companhia de Pesquisa de Recursos Minerais</a> (CPRM), entre 1941 e 1963 o maior acumulado di&aacute;rio de chuva registrado em Par&aacute; de Minas foi de  , observado em 29 de fevereiro de 1960.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Pesquisas_Espaciais" id="w">Instituto Nacional de Pesquisas Espaciais</a> (INPE), o munic&iacute;pio &eacute; o 516&ordm; colocado no ranking de ocorr&ecirc;ncias de descargas el&eacute;tricas no estado de Minas Gerais, com uma m&eacute;dia anual de 3,1342 <a href="http://en.wikipedia.org/wiki/Raio_(meteorologia)" id="w">raios</a> por quil&ocirc;metro quadrado.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Tempestades de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a> n&atilde;o s&atilde;o frequentes, mas algumas das maiores e mais recentes ocorreram em 29 de outubro de 2011<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e em 23 de janeiro de 2014.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p> </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Bariri_2012.jpg%7Cthumb%7Cdireita" id="w">Parque Bariri, uma das principais &aacute;reas verdes da cidade.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nativa pertence ao dom&iacute;nio florestal Atl&acirc;ntico (<a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>) em transi&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. Em 2011, as reservas remanescentes de Mata Atl&acirc;ntica ocupavam   hectares, ou 9,5% da &aacute;rea total municipal,<sup id="_ref&shy;SOSMata_a" class="reference"><a href="#_note&shy;SOSMata" title="">[38]</a></sup> e em 2009, o cerrado ocupava   hectares (12,52% da &aacute;rea paraminense), o reflorestamento com plantios de <a href="http://en.wikipedia.org/wiki/Eucalipto" id="w">eucalipto</a> ocupava   hectares (0,48%),   hectares (0,57%) eram cobertos por campos,   hectares (0,3%) eram cobertos por cursos h&iacute;dricos e   hectares (4,0%) eram &aacute;reas urbanizadas.<sup id="_ref&shy;FlorestasMG_a" class="reference"><a href="#_note&shy;FlorestasMG" title="">[39]</a></sup> No que se refere &agrave; ocupa&ccedil;&atilde;o do territ&oacute;rio municipal, cerca de   hectares de Par&aacute; de Minas s&atilde;o utilizados em cultivos de lavouras e outros   hectares s&atilde;o ocupados por pastagens destinadas principalmente &agrave; pecu&aacute;ria.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> </p>&#10;<p>Um problema recorrente em todo o munic&iacute;pio &eacute; as <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a>, que ocorrem sobretudo durante os meses em que o clima seco propicia a propaga&ccedil;&atilde;o de fogo pela vegeta&ccedil;&atilde;o, prejudicando a qualidade do ar, j&aacute; debilitada em fun&ccedil;&atilde;o da polui&ccedil;&atilde;o oriunda das industrias da regi&atilde;o,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e do solo.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> No per&iacute;odo chuvoso, as enchentes provocam grandes estragos nas &aacute;reas mais baixas e populosas da cidade e desabamentos de resid&ecirc;ncias. As causas destes problemas muitas vezes s&atilde;o as constru&ccedil;&otilde;es de resid&ecirc;ncias em encostas de morros e &aacute;reas de risco, al&eacute;m do lixo e do esgoto despejado nos c&oacute;rregos e ribeir&otilde;es,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> sendo que a cidade &eacute; uma das que mais contribuem para a polui&ccedil;&atilde;o despejada na Bacia do <a href="http://en.wikipedia.org/wiki/Rio_Par%C3%A1" id="w">Rio Par&aacute;</a>, segundo o Instituto Mineiro de Gest&atilde;o das &Aacute;guas (IGAM).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Em meio &agrave;s &aacute;reas reflorestadas e desmatadas, ainda s&atilde;o encontradas algumas diversidades em ilhas n&atilde;o devastadas, como a &aacute;rea de preserva&ccedil;&atilde;o ecol&oacute;gica (EPE) existente entre Par&aacute; de Minas e <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A Serra de Santa Cruz est&aacute; situada pr&oacute;xima ao per&iacute;metro urbano e o monumento do Cristo Redentor, implantado em 1963, marca a instala&ccedil;&atilde;o do patrim&ocirc;nio ambiental.<sup id="_ref&shy;Prefeitura_Serra_a" class="reference"><a href="#_note&shy;Prefeitura_Serra" title="">[47]</a></sup> Na cidade, ocasionalmente s&atilde;o realizados projetos de <a href="http://en.wikipedia.org/wiki/Arboriza%C3%A7%C3%A3o" id="w">arboriza&ccedil;&atilde;o</a> nas principais pra&ccedil;as, ruas e avenidas, a fim de amenizar os impactos da polui&ccedil;&atilde;o ambiental.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> daquele ano,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[5]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2013, a popula&ccedil;&atilde;o municipal era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">37&ordm; mais populoso do estado</a>.<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[3]</a></sup></p>&#10;<p>Da popula&ccedil;&atilde;o total em 2010,   habitantes (22,41%) tinham menos de 15 anos de idade,   habitantes (70,34%) tinham de 15 a 64 anos e   pessoas (7,23%) possu&iacute;am mais de 65 anos, sendo que a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> ao nascer era de 75,9 anos e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> total por mulher era de 1,6.<sup id="_ref&shy;PNUD_Atlas_a" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> O IBGE considera Par&aacute; de Minas como um <a href="http://en.wikipedia.org/wiki/Centro_de_zona" id="w">centro de zona</a> A, ou seja, a cidade exerce influ&ecirc;ncia preponderante sobre as demais pr&oacute;ximas&semi; neste caso, sobre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Igaratinga" id="w">Igaratinga</a>, <a href="http://en.wikipedia.org/wiki/Maravilhas" id="w">Maravilhas</a>, <a href="http://en.wikipedia.org/wiki/On%C3%A7a_de_Pitangui" id="w">On&ccedil;a de Pitangui</a>, <a href="http://en.wikipedia.org/wiki/Pequi_(Minas_Gerais)" id="w">Pequi</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_da_Varginha" id="w">S&atilde;o Jos&eacute; da Varginha</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Pobreza%2C_desenvolvimento_e_desigualdade" name="Pobreza%2C_desenvolvimento_e_desigualdade"></a><h3> Pobreza, desenvolvimento e desigualdade </h3>&#10;<p>De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 70,6% e em 2010, 96% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 3,3% encontrava&shy;se na linha da pobreza e 0,7% estava abaixo<sup id="_ref&shy;ODM_1_a" class="reference"><a href="#_note&shy;ODM_1" title="">[52]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,435, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[53]</a></sup> A participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 49,5%, ou seja, 8,7 vezes superior &agrave; dos 20% mais pobres, que era de 5,7%.<sup id="_ref&shy;ODM_1_b" class="reference"><a href="#_note&shy;ODM_1" title="">[52]</a></sup> Segundo o IBGE, em 2010 o &uacute;nico <a href="http://en.wikipedia.org/wiki/Aglomerado_subnormal" id="w">aglomerado subnormal</a> contido em Par&aacute; de Minas era a chamada Vila Nossa Senhora Aparecida, tamb&eacute;m conhecida como Morro Santa Cruz, que est&aacute; situada na entrada da cidade, &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> A localidade contava com um total de 638 moradores distribu&iacute;dos em 174 domic&iacute;lios particulares permanentes.<sup id="_ref&shy;IBGE_Mapa_a" class="reference"><a href="#_note&shy;IBGE_Mapa" title="">[55]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Par&aacute; de Minas &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>), sendo que seu valor &eacute; de 0,725 (o 1154&ordm; maior do Brasil). A cidade possui a maioria dos indicadores pr&oacute;ximos ou mesmo acima da m&eacute;dia nacional segundo o PNUD. Considerando&shy;se apenas o &iacute;ndice de educa&ccedil;&atilde;o, o valor &eacute; de 0,628, o valor do &iacute;ndice de longevidade &eacute; de 0,848 e o de renda &eacute; de 0,715.<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[7]</a></sup> A cidade ocupa a 45&ordf; posi&ccedil;&atilde;o dentre as mais desenvolvidas do pa&iacute;s, segundo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Getulio Vargas</a> (FGV) em 2012, levando em considera&ccedil;&atilde;o, al&eacute;m da educa&ccedil;&atilde;o, sa&uacute;de e renda, a seguran&ccedil;a.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_Nossa_Senhora_da_Piedade_&shy;_Par%C3%A1_de_Minas%2C_MG.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Fachada da Igreja Matriz de Nossa Senhora da Piedade.</a>&#10;A maioria dos paraminenses se declara cat&oacute;lica, apesar de que hoje &eacute; poss&iacute;vel encontrar na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2010 realizado pelo IBGE, a popula&ccedil;&atilde;o de Par&aacute; de Minas est&aacute; composta por:   <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> (83,74%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (10,69%),   <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (2,09%), 757 <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,9%), 47 <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,06%) e os 2,52% restantes est&atilde;o divididos entre outras religi&otilde;es.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup></p>&#10;<dl><dt>Igreja Cat&oacute;lica Apost&oacute;lica Romana</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> se faz presente em Par&aacute; de Minas desde o estabelecimento dos primeiros habitantes, tanto &eacute; que a constru&ccedil;&atilde;o da Capela Nossa Senhora da Piedade no come&ccedil;o do s&eacute;culo XVIII, a mando de Manuel Batista, tamb&eacute;m conhecido como Pato Fofo, marca o estabelecimento do <a href="http://en.wikipedia.org/wiki/Arraial" id="w">arraial</a> que foi consolidado em <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> ao ser criada a <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">Par&oacute;quia</a>, em 8 de abril de 1846.<sup id="_ref&shy;IBGE_Hist&oacute;rico_j" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[8]</a></sup><sup id="_ref&shy;Prefeitura_Biscoiteiras_n" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Segundo divis&atilde;o vigente feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Diocese_de_Divin%C3%B3polis" id="w">Diocese de Divin&oacute;polis</a>, que foi criada em 11 de julho de 1958<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> e em maio de 2014 contava com 53 par&oacute;quias distribu&iacute;das em 25 cidades, das quais seis situavam&shy;se em Par&aacute; de Minas: <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_Nossa_Senhora_da_Piedade_(Par%C3%A1_de_Minas)" id="w">Nossa Senhora da Piedade</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_Nossa_Senhora_Auxiliadora_(Par%C3%A1_de_Minas)" id="w">Nossa Senhora Auxiliadora</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_Santo_Ant%C3%B4nio_(Par%C3%A1_de_Minas)" id="w">Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_S%C3%A3o_Francisco_de_Assis_(Par%C3%A1_de_Minas)" id="w">S&atilde;o Francisco de Assis</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_Nossa_Senhora_da_Imaculada_Concei%C3%A7%C3%A3o_(Par%C3%A1_de_Minas)" id="w">Nossa Senhora da Imaculada Concei&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia_S%C3%A3o_Pedro_(Par%C3%A1_de_Minas)" id="w">S&atilde;o Pedro</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>As par&oacute;quias de Par&aacute; de Minas, por sua vez, est&atilde;o subordinadas &agrave; <a href="http://en.wikipedia.org/wiki/Forania" id="w">Forania</a> de Nossa Senhora da Piedade, que tamb&eacute;m compreende aos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a>, <a href="http://en.wikipedia.org/wiki/Igaratinga" id="w">Igaratinga</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_da_Varginha" id="w">S&atilde;o Jos&eacute; da Varginha</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A Capela Nossa Senhora da Piedade foi substitu&iacute;da pela Igreja Matriz de Nossa Senhora da Piedade em 1901, no entanto a mesma foi demolida 20 anos mais tarde e substitu&iacute;da por um novo templo em 1972. Desde ent&atilde;o, a atual Igreja Matriz de Nossa Senhora da Piedade configura&shy;se como um dos principais marcos arquitet&ocirc;nicos da cidade.<sup id="_ref&shy;Prefeitura_Biscoiteiras_o" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<dl><dt>Igrejas protestantes</dt></dl>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Catedral_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Catedral da B&ecirc;n&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja Evang&eacute;lica Pentecostal O Brasil Para Cristo</a>, entre outras.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup> Dentre os ramos protestantes, 5,61% da popula&ccedil;&atilde;o seguia igrejas evang&eacute;licas de origem pentecostal, 1,76% das evang&eacute;licas de miss&atilde;o e 3,33% evang&eacute;licas n&atilde;o determinadas.<sup id="_ref&shy;Religi&atilde;o_c" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup></p>&#10;<p>Ainda existem crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es reformadas, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 1,20% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, tamb&eacute;m conhecida como Igreja M&oacute;rmon (0,02% da popula&ccedil;&atilde;o).<sup id="_ref&shy;Religi&atilde;o_d" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup></p>&#10;<a id="Etnias_e_migra%C3%A7%C3%A3o" name="Etnias_e_migra%C3%A7%C3%A3o"></a><h3> Etnias e migra&ccedil;&atilde;o </h3>&#10;<p>Os primeiros a se estabelecerem no ent&atilde;o Arraial do Patofofo, no decorrer do do s&eacute;culo XVIII, foram <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirantes</a> oriundos em sua grande maioria do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;Prefeitura_Biscoiteiras_p" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> No entanto, os costumes e a organiza&ccedil;&atilde;o social &agrave; &eacute;poca remetiam a costumes africanos e portugueses, sob influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a> brasileiro. Herdou&shy;se, por exemplo, o costume das mulheres se dedicarem &agrave;s tarefas dom&eacute;sticas e, depois de algum tempo, a pequenas atividades comerciais, enquanto que os homens se encarregavam dos trabalhos na agricultura.<sup id="_ref&shy;Prefeitura_Biscoiteiras_q" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> A cidade viria a receber uma leva significativa de imigrantes no decorrer do s&eacute;culo XX, atra&iacute;dos pelo desenvolvimento observado na cidade, tendo a presen&ccedil;a de chineses, japoneses, americanos, alem&atilde;es, portugueses, espanh&oacute;is e argentinos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Em 2010, a popula&ccedil;&atilde;o paraminense era composta por   brancos (54,82%),   negros (5,88%), 855 amarelos (1,02%),   pardos (38,24%), 37 ind&iacute;genas (0,04%) e um sem declara&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[62]</a></sup> Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (97,81%), 147 na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a> (0,17%), 776 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (0,92%), 333 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,40%) e 134 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,16%).   habitantes eram naturais do estado de Minas Gerais (96,45%) e, desse total,   eram nascidos em Par&aacute; de Minas (67,90%).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Entre os   naturais de outras unidades da federa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> era o estado com maior presen&ccedil;a, com 805 pessoas (0,96%), seguido pela <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, com 424 residentes (0,50%), e pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, com 178 habitantes residentes no munic&iacute;pio (0,21%).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Prefeitura_Municipal_de_Par%C3%A1_de_Minas%2C_MG.jpg%7Cthumb%7Cdireita" id="w">Sede da prefeitura de Par&aacute; de Minas.</a>&#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> O representante do poder executivo de Par&aacute; de Minas eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais em 2012</a> foi <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_J%C3%BAlio_de_Faria" id="w">Ant&ocirc;nio J&uacute;lio de Faria</a>, do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), que conquistou um total de   votos (52,97%% dos eleitores),<sup id="_ref&shy;Prefeito_a" class="reference"><a href="#_note&shy;Prefeito" title="">[66]</a></sup> tendo Geraldo Magela de Almeida como <a href="http://en.wikipedia.org/wiki/Vice&shy;prefeito" id="w">vice&shy;prefeito</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Dentre os naturais de Par&aacute; de Minas que se destacaram no cen&aacute;rio pol&iacute;tico estadual e mesmo nacional, cabe ser ressaltado <a href="http://en.wikipedia.org/wiki/Benedito_Valadares" id="w">Benedito Valadares</a>, que ocupou os cargos de <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a>, <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> e <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> de Minas Gerais.<sup id="_ref&shy;Prefeitura_Biscoiteiras_r" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup></p>&#10;<p>J&aacute; o poder legislativo &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 17 <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>) e est&aacute; composta por tr&ecirc;s cadeiras do Partido do Movimento Democr&aacute;tico Brasileiro (PMDB), duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS), duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a> (PSC), duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">Partido Social Democr&aacute;tico</a> (PSD), uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV), uma do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">Partido Trabalhista do Brasil</a> (PTdoB), uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Mobiliza%C3%A7%C3%A3o_Nacional" id="w">Partido da Mobiliza&ccedil;&atilde;o Nacional</a> (PMN), uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Liberal" id="w">Partido Social Liberal</a> (PSL), uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP) e uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Crist%C3%A3o" id="w">Partido Trabalhista Crist&atilde;o</a> (PTC). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[69]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a>, cuja inst&acirc;ncia m&aacute;xima &eacute; o <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a>, &eacute; respons&aacute;vel por interpretar a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Federal" id="w">Constitui&ccedil;&atilde;o Federal</a>. Par&aacute; de Minas, n&atilde;o possui assim, constitui&ccedil;&atilde;o pr&oacute;pria, em vez disso possui <a href="http://en.wikipedia.org/wiki/Lei_org%C3%A2nica" id="w">lei org&acirc;nica</a>, publicada em 21 de mar&ccedil;o de 1990.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A cidade ainda &eacute; a sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Par&aacute; de Minas, classificada como de segunda entr&acirc;ncia, que tamb&eacute;m re&uacute;ne os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Florestal" id="w">Florestal</a>, <a href="http://en.wikipedia.org/wiki/Igaratinga" id="w">Igaratinga</a>, <a href="http://en.wikipedia.org/wiki/On%C3%A7a_de_Pitangui" id="w">On&ccedil;a de Pitangui</a>, <a href="http://en.wikipedia.org/wiki/Pequi_(Minas_Gerais)" id="w">Pequi</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Par%C3%A1" id="w">S&atilde;o Gon&ccedil;alo do Par&aacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_da_Varginha" id="w">S&atilde;o Jos&eacute; da Varginha</a> e foi instalada em 7 de junho de 1892.<sup id="_ref&shy;TJMG_Comarcas_a" class="reference"><a href="#_note&shy;TJMG_Comarcas" title="">[71]</a></sup> Havia   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em mar&ccedil;o de 2014, o que representava 0,387% do total do estado de Minas Gerais.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Esse n&uacute;mero, por ser inferior a duzentos mil, faz com que n&atilde;o haja segundo turno no munic&iacute;pio.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Par&aacute; de Minas, destacam&shy;se a agropecu&aacute;ria, associada ao agroneg&oacute;cio, e a &aacute;rea de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>. De acordo com dados do IBGE, relativos a 2011, o PIB do munic&iacute;pio era de R$&#160&semi; , sendo que em 2010 possu&iacute;a o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_PIB" id="w">31&ordm; maior PIB do estado</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[74]</a></sup> Em 2011,   mil eram de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes e o PIB <i>per capita</i> era de R$&#160&semi; .<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[74]</a></sup> Em 2010, 71,91% da popula&ccedil;&atilde;o maior de 18 anos era <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">economicamente ativa</a>, enquanto que a taxa de desocupa&ccedil;&atilde;o era de 4,49%.<sup id="_ref&shy;PNUD_Atlas_b" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,0 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>. Havia   unidades locais e   empresas atuantes.<sup id="_ref&shy;IBGE_Empresas_a" class="reference"><a href="#_note&shy;IBGE_Empresas" title="">[75]</a></sup> Segundo o IBGE, 55,49% das resid&ecirc;ncias sobreviviam com menos de sal&aacute;rio m&iacute;nimo mensal por morador (  domic&iacute;lios), 35,90% sobreviviam com entre um e tr&ecirc;s sal&aacute;rios m&iacute;nimos para cada pessoa (  domic&iacute;lios), 4,48% recebiam entre tr&ecirc;s e cinco sal&aacute;rios (  domic&iacute;lios), 2,83% tinham rendimento mensal acima de cinco sal&aacute;rios m&iacute;nimos (720 domic&iacute;lios) e 1,31% n&atilde;o tinham rendimento (334 domic&iacute;lios).<sup id="_ref&shy;SIDRA_Rendimento_a" class="reference"><a href="#_note&shy;SIDRA_Rendimento" title="">[76]</a></sup></p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Ov%C3%ADdio_de_Abreu_&shy;_Par%C3%A1_de_Minas%2C_MG.JPG%7Cthumb%7Cesquerda" id="w">Avenida Ov&iacute;dio de Abreu e complexo da Guabi (empresa do ramo agropecu&aacute;rio), com a cidade em segundo plano.</a>&#10;Em 2011, de todo o PIB da cidade,   mil reais era o valor adicionado bruto da agropecu&aacute;ria,<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[74]</a></sup> enquanto que em 2010, 8,08% da popula&ccedil;&atilde;o economicamente ativa do munic&iacute;pio estava ocupada no setor.<sup id="_ref&shy;PNUD_Atlas_c" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> Segundo o IBGE, em 2012 o munic&iacute;pio possu&iacute;a um rebanho de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 605 bubalinos, 14 asininos, 134 caprinos,   <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 117 <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>, 242 ovinos,   <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a> e   <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, entre estas   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e   <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[77]</a></sup> Neste mesmo ano, a cidade produziu   <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de   <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a> e   <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[77]</a></sup> Par&aacute; de Minas &eacute; considerada como um p&oacute;lo regional em rela&ccedil;&atilde;o &agrave; agricultura, <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinocultura</a> e <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">avicultura</a> e ocasionalmente, o Parque de Exposi&ccedil;&otilde;es Francisco Oliv&eacute; Diniz recebe eventos de &acirc;mbito local ou mesmo estadual que visam a divulgar a produ&ccedil;&atilde;o, sendo o maior deles a Fest Frango (Feira Estadual do Frango e do Su&iacute;no).<sup id="_ref&shy;Prefeitura_Agricultura_b" class="reference"><a href="#_note&shy;Prefeitura_Agricultura" title="">[12]</a></sup> A pecu&aacute;ria est&aacute; presente desde o s&eacute;culo XIX e foi fortalecida no decorrer do s&eacute;culo XX com o surgimento das primeiras agroind&uacute;strias e de cooperaticas. Ap&oacute;s a d&eacute;cada de 70, foi introduzida a avicultura e na d&eacute;cada de 90, tem&shy;se a chegada da suinocultura, tendo ambas ganhado impulso ao come&ccedil;o da d&eacute;cada de 2000.<sup id="_ref&shy;Museu_Economia_a" class="reference"><a href="#_note&shy;Museu_Economia" title="">[78]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria, s&atilde;o produzidos principalmente a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (  toneladas produzidas e 80 hectares cultivados), o <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (  toneladas e 47 hectares) e a <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (  toneladas e 145 hectares), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>.<sup id="_ref&shy;IBGE_Lavoura_a" class="reference"><a href="#_note&shy;IBGE_Lavoura" title="">[79]</a></sup> J&aacute; na lavoura permanente, destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (360 toneladas produzidas e 24 hectares cultivados), a <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> (187 toneladas produzidas e 45 hectares cultivados) e o <a href="http://en.wikipedia.org/wiki/L%C3%A1tex" id="w">l&aacute;tex</a> (160 toneladas e 80 hectares), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> e do <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> em menores escalas.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A cafeicultura foi implantada na d&eacute;cada de 1970 pelo franc&ecirc;s George Collin, que plantou e colheu sucessivas safras da rubi&aacute;cea, no entanto boa parte de suas propriedades deram lugar a um seringal. Na d&eacute;cada de 1910, tamb&eacute;m houve uma tentativa de transformar o munic&iacute;pio em um grande produtor de l&aacute;tex, no entanto a cultura n&atilde;o foi muito bem sucedida. A cana&shy;de&shy;a&ccedil;&uacute;car, o milho e o arroz est&atilde;o presentes desde o s&eacute;culo XIX, associados &agrave; agricultura de subsist&ecirc;ncia, mas o <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> foi a primeira cultura a ser desenvolvida em grande escala, visando a atender &agrave; demanda das ind&uacute;strias t&ecirc;xteis. A decad&ecirc;ncia das f&aacute;bricas de tecido, substitu&iacute;das pelas agroind&uacute;strias, e o surgimento das linhas de poli&eacute;ster, derivado do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, levou ao fim do ciclo do algod&atilde;o na cidade.<sup id="_ref&shy;Museu_Economia_b" class="reference"><a href="#_note&shy;Museu_Economia" title="">[78]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>Em 2011,   mil reais do PIB municipal eram do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[74]</a></sup> A maior parte da produ&ccedil;&atilde;o industrial da cidade est&aacute; associada ao agroneg&oacute;cio e &agrave;s agroind&uacute;strias, cujo setor est&aacute; presente desde o come&ccedil;o do s&eacute;culo XX, inicialmente associado &agrave; pecu&aacute;ria, e mais tarde ganhou impulso com a introdu&ccedil;&atilde;o da suinocultura e avicultura.<sup id="_ref&shy;Museu_Economia_c" class="reference"><a href="#_note&shy;Museu_Economia" title="">[78]</a></sup> O primeiro ramo industrial a se destacar em Par&aacute; de Minas, no entanto, foi a ind&uacute;stria t&ecirc;xtil, cujo aparecimento ocorreu na d&eacute;cada de 1900 e que foi a principal fonte de renda municipal at&eacute; o fortalecimento das agroind&uacute;strias. Na d&eacute;cada de 50, tamb&eacute;m foram introduzidas as ind&uacute;strias do ferro&shy;gusa e de fundi&ccedil;&atilde;o e das cer&acirc;micas,<sup id="_ref&shy;Museu_Economia_d" class="reference"><a href="#_note&shy;Museu_Economia" title="">[78]</a></sup> que tiveram auge na d&eacute;cada de 80.<sup id="_ref&shy;Prefeitura_Biscoiteiras_s" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> Cabe ser ressaltada a Sider&uacute;rgica Alterosa, que &eacute; uma das maiores produtoras de gusa do Brasil e mant&eacute;m suas duas unidades industriais no munic&iacute;pio.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> A Cooperativa dos Granjeiros do Oeste de Minas (COGRAN), criada em 1980, englobava em mar&ccedil;o de 2014 um total de 240 cooperados que produziam em m&eacute;dia cerca de 3 milh&otilde;es de aves ao m&ecirc;s apenas em Par&aacute; de Minas&semi; alcan&ccedil;ando 12 milh&otilde;es de aves se levar em considera&ccedil;&atilde;o os munic&iacute;pios vizinhos.<sup id="_ref&shy;Museu_Economia_e" class="reference"><a href="#_note&shy;Museu_Economia" title="">[78]</a></sup></p>&#10;<p>Uma consider&aacute;vel parte da produ&ccedil;&atilde;o do setor secund&aacute;rio paraminense &eacute; oriunda dos dois <a href="http://en.wikipedia.org/wiki/Distrito_industrial" id="w">distritos industriais</a> da cidade. Um deles possui &aacute;rea total de   e est&aacute; subdividido em 70 &aacute;reas, onde est&atilde;o instaladas e em funcionamento cerca de 45 empresas. O segundo conta com &aacute;rea de   e &eacute; subdividido em 12 lotes, encontrando&shy;se localizado &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a> e abrigando um do complexo da <a href="http://en.wikipedia.org/wiki/Itamb%C3%A9_Latic%C3%ADnios" id="w">Itamb&eacute; Latic&iacute;nios</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em 2012, de acordo com o IBGE, tamb&eacute;m foram extra&iacute;dos   de madeira em lenha<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> e segundo estat&iacute;sticas do ano de 2010, 0,47% dos trabalhadores de Par&aacute; de Minas estavam ocupados no setor industrial extrativo e 20,43% na ind&uacute;stria de transforma&ccedil;&atilde;o.<sup id="_ref&shy;PNUD_Atlas_d" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_Benedito_Valadares_&shy;_Par%C3%A1_de_Minas%2C_MG.JPG%7Cthumb%7Cdireita%7CEstabelecimentos_comerciais_e_ag%C3%AAncia_da_%5B%5BCaixa_Econ%C3%B4mica_Federal" id="w">Caixa]] na Rua Benedito Valadares.</a>&#10;Em 2010, 8,55% da popula&ccedil;&atilde;o ocupada estava empregada no setor de constru&ccedil;&atilde;o, 0,79% nos setores de utilidade p&uacute;blica, 16,32% no com&eacute;rcio e 38,79% no setor de servi&ccedil;os<sup id="_ref&shy;PNUD_Atlas_e" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> e em 2011,   reais do PIB municipal eram do valor adicionado bruto do setor terci&aacute;rio.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[74]</a></sup> Boa parte deste valor &eacute; originado do com&eacute;rcio, sendo poss&iacute;vel encontrar, dentre outros setores, confec&ccedil;&otilde;es, sapatarias, supermercados, padarias, a&ccedil;ougues, farm&aacute;cias, floricultura, mobiliadoras, eletr&ocirc;nicas e bancos. O Centro Comercial S&atilde;o Francisco &eacute; um dos principais centros de com&eacute;rcio popular da regi&atilde;o e o maior fora da regi&atilde;o central da cidade, estando situado no bairro S&atilde;o Francisco e tendo sido inaugurado em 17 de setembro de 2005.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> </p>&#10;<p>O centro da cidade concentra um dos principais n&uacute;cleos comerciais da regi&atilde;o. Al&eacute;m de grandes lojas, como a <a href="http://en.wikipedia.org/wiki/Companhia_Hering" id="w">Hering Store</a>,<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> <a href="http://en.wikipedia.org/wiki/Ricardo_Eletro" id="w">Ricardo Eletro</a><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> e <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a>,<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> possui pequenas e m&eacute;dias empresas com sede no pr&oacute;prio munic&iacute;pio ou na regi&atilde;o. Assim como no resto do pa&iacute;s o maior per&iacute;odo de vendas &eacute; o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> sendo que a Associa&ccedil;&atilde;o Empresarial de Par&aacute; de Minas (ASCIPAM) representa a classe industrial e comercial de Par&aacute; de Minas.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> De acordo com o IBGE, no ano de 2012 tamb&eacute;m havia a atua&ccedil;&atilde;o de seis ag&ecirc;ncias de institui&ccedil;&otilde;es financeiras em Par&aacute; de Minas.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fachada_do_Hospital_Nossa_Senhora_da_Concei%C3%A7%C3%A3o%2C_Par%C3%A1_de_Minas_MG.jpg%7Cthumb%7Cesquerda" id="w">Fachada do Hospital Nossa Senhora da Concei&ccedil;&atilde;o.</a>&#10;Par&aacute; de Minas possu&iacute;a, em 2009, 50 estabelecimentos de sa&uacute;de, sendo 25 deles privados e 25 p&uacute;blicos municipais entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>. Neles havia 121 leitos para interna&ccedil;&atilde;o.<sup id="_ref&shy;IBGE_Sa&uacute;de_b" class="reference"><a href="#_note&shy;IBGE_Sa&uacute;de" title="">[6]</a></sup> Em 2012, 98,9% das crian&ccedil;as menores de 1 ano de idade estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_4_a" class="reference"><a href="#_note&shy;ODM_4" title="">[92]</a></sup> Em 2011, foram registrados   nascidos vivos, ao mesmo tempo que o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> foi de nove &oacute;bitos de crian&ccedil;as menores de cinco anos de idade a cada mil nascidos vivos.<sup id="_ref&shy;ODM_4_b" class="reference"><a href="#_note&shy;ODM_4" title="">[92]</a></sup> Em 2010, 5,43% das mulheres de 10 a 17 anos tiveram filhos, sendo 0,23% delas entre 10 e 14 anos e a taxa de atividade nesta faixa et&aacute;ria de 4,95%.<sup id="_ref&shy;PNUD_Atlas_f" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> 90,2% das crian&ccedil;as menores de 2 anos de idade foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> em 2012, sendo que 0,4% delas estava desnutrida.<sup id="_ref&shy;ODM_1_c" class="reference"><a href="#_note&shy;ODM_1" title="">[52]</a></sup></p>&#10;<p>Secretaria Municipal de Sa&uacute;de &eacute; o &oacute;rg&atilde;o ligado de forma direta &agrave; prefeitura do munic&iacute;pio de Par&aacute; de Minas e tem por fun&ccedil;&atilde;o a manuten&ccedil;&atilde;o e funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), assim como a cria&ccedil;&atilde;o de pol&iacute;ticas, programas e projetos que visem &agrave; sa&uacute;de municipal.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Dentre os servi&ccedil;os de apoio e aten&ccedil;&atilde;o b&aacute;sica s&atilde;o alguns: o Programa Sa&uacute;de da Fam&iacute;lia (PSF),<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> as Unidades B&aacute;sicas de Sa&uacute;de (UBS),<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> as Unidades de Pronto Atendimento (UPAs) e o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (SAMU).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Comp&otilde;em ainda os servi&ccedil;os desenvolvidos pela prefeitura municipal o centro de zoonoses, respons&aacute;vel pelo controle de doen&ccedil;as transmitidas por animais,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> e a divis&atilde;o de vigil&acirc;ncia em sa&uacute;de composta pelas se&ccedil;&otilde;es de sa&uacute;de epidemiol&oacute;gica e <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia_sanit%C3%A1ria" id="w">vigil&acirc;ncia sanit&aacute;ria</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> O Hospital Nossa Senhora da Concei&ccedil;&atilde;o de Par&aacute; de Minas &eacute; o mais antigo e principal hospital da cidade, tendo sido fundado em 1885, reconstru&iacute;do em um novo pr&eacute;dio em 1915 e reinaugurado em 1929.<sup id="_ref&shy;Prefeitura_Biscoiteiras_t" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> O centro de atendimento j&aacute; esteve entre os piores do estado e houve amea&ccedil;as de serem suspendidas as verbas recebidas pelo governo mineiro por n&atilde;o cumprir as metas exigidas pelo SUS.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Escola_Estadual_Fernando_Ot%C3%A1vio_&shy;_Par%C3%A1_de_Minas%2C_MG.jpg%7Cthumb%7Cdireita%7CEscola_Estadual_Fernando_Ot%C3%A1vio%2C_que_%C3%A9_considerada_a_melhor_escola_p%C3%BAblica_da_cidade%2C_segundo_os_resultados_obtidos_no_%5B%5B%C3%8Dndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">IDEB]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Na &aacute;rea da educa&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Par&aacute; de Minas era, no ano de 2011, de 5,3 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10), sendo que a nota obtida por alunos do 5&ordm; ano (antiga 4&ordf; s&eacute;rie) foi de 6,4 e do 9&ordm; ano (antiga 8&ordf; s&eacute;rie) foi de 4,3&semi; o valor das escolas p&uacute;blicas de todo o Brasil era de 4,0.<sup id="_ref&shy;ODM_2_a" class="reference"><a href="#_note&shy;ODM_2" title="">[101]</a></sup> Em 2010, 0,93% das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> com <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a> entre sete e quatorze anos n&atilde;o estavam cursando o ensino fundamental.<sup id="_ref&shy;PNUD_Atlas_g" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup> A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, era de 38,9% e o percentual de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> de jovens e adolescentes entre 18 e 24 anos era de 99,2%. A distor&ccedil;&atilde;o idade&shy;s&eacute;rie entre alunos do ensino fundamental, ou seja, com idade superior &agrave; recomendada, era de 6,7% para os anos iniciais e 27,6% nos anos finais e, no ensino m&eacute;dio, a defasagem chegava a 32,2%.<sup id="_ref&shy;ODM_2_b" class="reference"><a href="#_note&shy;ODM_2" title="">[101]</a></sup> Dentre os habitantes de 18 anos ou mais, 50,46% tinham completado o <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> e 31,78% o <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, sendo que a popula&ccedil;&atilde;o tinha em m&eacute;dia 9,38 anos esperados de estudo.<sup id="_ref&shy;PNUD_Atlas_h" class="reference"><a href="#_note&shy;PNUD_Atlas" title="">[50]</a></sup></p>&#10;<p>Em 2010, de acordo com dados da amostra do censo demogr&aacute;fico, da popula&ccedil;&atilde;o total,   habitantes frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Desse total, 926 frequentavam creches,   estavam no ensino pr&eacute;&shy;escolar,   na classe de alfabetiza&ccedil;&atilde;o, 427 na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental,   no ensino m&eacute;dio, 942 na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental, 993 na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio, 137 na especializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a>,   em cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, seis em <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e 12 em <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>.   pessoas n&atilde;o frequentavam unidades escolares, sendo que   nunca haviam frequentado e   haviam frequentado alguma vez.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O munic&iacute;pio contava, em 2012, com   matr&iacute;culas nas institui&ccedil;&otilde;es de ensino da cidade, sendo que dentre as 39 escolas que ofereciam ensino fundamental, 17 pertenciam &agrave; rede p&uacute;blica estadual, 17 &agrave; rede municipal e cinco &agrave;s redes particulares. Dentre as 13 institui&ccedil;&otilde;es que forneciam o ensino m&eacute;dio, dez pertenciam &agrave; rede p&uacute;blica estadual e tr&ecirc;s eram escolas privadas.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[103]</a></sup></p>&#10;<p>A Secretaria Municipal de Educa&ccedil;&atilde;o tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de Par&aacute; de Minas.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> S&atilde;o exemplos de programas associados &agrave; Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Pais_e_Amigos_dos_Excepcionais" id="w">Associa&ccedil;&atilde;o de Pais e Amigos dos Excepcionais</a> (APAE), onde alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, a cidade possui campi da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Par%C3%A1_de_Minas" id="w">Faculdade de Par&aacute; de Minas</a> (FAPAM)<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> e da <a href="http://en.wikipedia.org/wiki/Universidade_Vale_do_Rio_Verde" id="w">Universidade Vale do Rio Verde</a> (UninCor).<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Par&aacute; de Minas em n&uacute;meros (2012)<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[103]</a></sup></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td> </td>&#10;<td>106</td>&#10;<td>24</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td> </td>&#10;<td>688</td>&#10;<td>39</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td> </td>&#10;<td>247</td>&#10;<td>13</td></tr></table></div>&#10;</center></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p>A provis&atilde;o de seguran&ccedil;a p&uacute;blica de Par&aacute; de Minas &eacute; dada por diversos organismos. A Coordenadoria Municipal de Defesa Civil (COMDEC) se responsabiliza por a&ccedil;&otilde;es preventivas, assistenciais, recuperativas e de socorro em situa&ccedil;&otilde;es de risco p&uacute;blico.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_Minas_Gerais" id="w">Pol&iacute;cia Militar</a>, uma for&ccedil;a estadual, &eacute; a respons&aacute;vel pelo policiamento ostensivo, o patrulhamento banc&aacute;rio, ambiental, prisional, escolar e de eventos especiais, al&eacute;m de realizar a&ccedil;&otilde;es de integra&ccedil;&atilde;o social.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Par&aacute; de Minas sedia a 19&ordf; Companhia de Pol&iacute;cia Militar Independente.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Brasil" id="w">Pol&iacute;cia Civil</a> tem o objetivo de combater e apurar as ocorr&ecirc;ncias de crimes e infra&ccedil;&otilde;es.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>O Poder P&uacute;blico estadual e municipal t&ecirc;m realizado diversas atividades para melhorar a seguran&ccedil;a da cidade, como ampliando e modernizando o quadro de viaturas,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> mas ainda h&aacute; problemas afetando o setor. Em v&aacute;rios pontos da cidade, crimes como <a href="http://en.wikipedia.org/wiki/Furto" id="w">furtos</a>, <a href="http://en.wikipedia.org/wiki/Roubo" id="w">assaltos</a> &agrave; m&atilde;o armada e <a href="http://en.wikipedia.org/wiki/Narcotr%C3%A1fico" id="w">tr&aacute;fico</a> e uso de <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a> vem sendo constantes e a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> tamb&eacute;m est&aacute; em alta.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Em 2011, o &iacute;ndice foi de 10,6 mortes para cada 100 mil habitantes, ficando no 109&deg; lugar a n&iacute;vel estadual e no 1152&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;Viol&ecirc;ncia_a" class="reference"><a href="#_note&shy;Viol&ecirc;ncia" title="">[115]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de transito, o &iacute;ndice foi de 18,8 para cada 100 mil habitantes, ficando no 96&deg; lugar a n&iacute;vel estadual e sendo o 889&deg; colocado a n&iacute;vel nacional.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> De 2006 a 2008, tamb&eacute;m foi registrada uma taxa de 7,2 <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> a cada 100 mil habitantes, sendo o 211&ordm; colocado a n&iacute;vel estadual e o 2040&ordm; a n&iacute;vel nacional.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o_e_servi%C3%A7os" name="Habita%C3%A7%C3%A3o_e_servi%C3%A7os"></a><h3> Habita&ccedil;&atilde;o e servi&ccedil;os </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Par%C3%A1_de_Minas_2.jpg%7Cthumb%7Cesquerda" id="w">Aspecto de &aacute;rea residencial em Par&aacute; de Minas, com predom&iacute;nio de casas de alto ou bom padr&atilde;o.</a>&#10;Par&aacute; de Minas contava, em 2010, com   domic&iacute;lios, dos quais   eram casas, 48 casas de vila ou em condom&iacute;nio,   apartamentos e 31 eram habita&ccedil;&otilde;es em casas de c&ocirc;modos ou corti&ccedil;o. Do total de domic&iacute;lios,   eram pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados e   pr&oacute;prios em aquisi&ccedil;&atilde;o,   eram <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo 563 cedidos por empregador e 979 cedidos de outra maneira&semi; e 55 foram ocupados de outra forma.<sup id="_ref&shy;IBGE_Domic&iacute;lios_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;lios" title="">[118]</a></sup> O servi&ccedil;o de abastecimento de energia el&eacute;trica &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig), que atende ainda a boa parte do estado de Minas Gerais. No ano de 2003, existiam   consumidores e foram consumidos   <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia,<sup id="_ref&shy;cidadesnet.com_f" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> sendo que em 2010, segundo o IBGE,   domic&iacute;lios (99,91% do total) possu&iacute;a acesso &agrave; rede el&eacute;trica.<sup id="_ref&shy;IBGE_Domic&iacute;lios_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;lios" title="">[118]</a></sup> </p>&#10;<p>O fornecimento de &aacute;gua e a coleta de esgoto da cidade s&atilde;o feitos pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_de_Minas_Gerais" id="w">Companhia de Saneamento de Minas Gerais</a> (Copasa)<sup id="_ref&shy;cidadesnet.com_g" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup> e em 2008, havia   unidades consumidoras e eram distribu&iacute;dos em m&eacute;dia   de &aacute;gua tratada por dia.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> O contrato entre a Copasa e a prefeitura, no entanto, venceu em outubro de 2009, e devido a estiagens prolongada, a cidade enfrenta regimes de racionamento desde 2013. A concession&aacute;ria alertava o problema da pobreza h&iacute;drica desde a d&eacute;cada de 90 e j&aacute; houve um pr&eacute;&shy;projeto para captar &aacute;gua no <a href="http://en.wikipedia.org/wiki/Rio_Paraopeba" id="w">Rio Paraopeba</a>, em <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego_do_Barro" id="w">C&oacute;rrego do Barro</a>, por&eacute;m a renova&ccedil;&atilde;o do contrato foi reprovada pela administra&ccedil;&atilde;o municipal em dezembro de 2012. Em 2014, com o estado de calamidade p&uacute;blica decretado devido ao agravamento da falta de &aacute;gua, o prefeito Ant&ocirc;nio J&uacute;lio de Faria contratou a empresa Seremco, de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, para determinar o melhor ponto de capta&ccedil;&atilde;o e em 13 de maio, aprovou o Plano Municipal de Saneamento B&aacute;sico. Ainda cogita&shy;se a renova&ccedil;&atilde;o com a Copasa ou a cria&ccedil;&atilde;o de uma autarquia municipal.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> A falta de &aacute;gua levou &agrave; suspens&atilde;o de eventos tradicionais na cidade, como a festa do Frango e do Su&iacute;no de 2014, deixando de arrecadar cerca de R$ 2 milh&otilde;es e receber aproximadamente 100 mil turistas.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Segundo o IBGE, em 2010,   domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento</a> (92,96% do total). Boa parte da &aacute;gua repartida &agrave; popula&ccedil;&atilde;o &eacute; oriunda do Ribeir&atilde;o Paci&ecirc;ncia e, ao ser captada, &eacute; encaminhada &agrave; <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1gua" id="w">esta&ccedil;&atilde;o de tratamento</a> da cidade e ent&atilde;o laxada diretamente nas &aacute;reas mais baixas e pr&oacute;ximas &agrave; ETA&semi; para as regi&otilde;es perif&eacute;ricas e mais altas foram instalados v&aacute;rios <i>boosters</i> e reservat&oacute;rios elevados. No entanto, tamb&eacute;m h&aacute; um ponto de capta&ccedil;&atilde;o no Ribeir&atilde;o dos Paivas e outro entre os c&oacute;rregos Paiol e Milit&atilde;o, nas proximidades da <a href="http://en.wikipedia.org/wiki/MG&shy;431" id="w">MG&shy;431</a>.<sup id="_ref&shy;PLANO DE SANEAMENTO1_a" class="reference"><a href="#_note&shy;PLANO DE SANEAMENTO1" title="">[122]</a></sup> As obras para despolui&ccedil;&atilde;o e canaliza&ccedil;&atilde;o do Ribeir&atilde;o Paci&ecirc;ncia, iniciadas em 2001, foram finalizadas no ano de 2009.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> &#10;Segundo o IBGE,   domic&iacute;lios (99,69% do total) possu&iacute;am banheiros para uso exclusivo das resid&ecirc;ncias.<sup id="_ref&shy;IBGE_Domic&iacute;lios_c" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;lios" title="">[118]</a></sup> O servi&ccedil;o de coleta de esgoto da Copasa atende a mais de 93% da popula&ccedil;&atilde;o e os dejetos coletados pela companhia eram encaminhados &agrave; esta&ccedil;&atilde;o de tratamento, inaugurada em 2007, sendo ent&atilde;o lan&ccedil;ados no Ribeir&atilde;o Paci&ecirc;ncia. Nos distritos do munic&iacute;pio e nos povoados de Trindade, Matinha, Caetano Preto, C&oacute;rrego das Pedras e Meireles o tratamento dos despejos &eacute; realizado pela prefeitura em ETEs menores.<sup id="_ref&shy;PLANO DE SANEAMENTO1_b" class="reference"><a href="#_note&shy;PLANO DE SANEAMENTO1" title="">[122]</a></sup> O lixo dom&eacute;stico &eacute; recolhido diariamente e encaminhado ao <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio" id="w">aterro sanit&aacute;rio</a> municipal, que foi inaugurado oficialmente em 2 de abril de 2012<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> e em agosto de 2013 recebia em m&eacute;dia 80 toneladas di&aacute;rias,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> enquanto que a <a href="http://en.wikipedia.org/wiki/Coleta_seletiva" id="w">coleta seletiva</a> fica a cargo da Associa&ccedil;&atilde;o dos Catadores de Materiais Recicl&aacute;veis (ASCAMP). Os materiais coletados pela corpora&ccedil;&atilde;o s&atilde;o levados para o galp&atilde;o da mesma sendo transportados por caminh&otilde;es de propriedade da ASCAMP da Prefeitura.<sup id="_ref&shy;PLANO DE SANEAMENTO1_c" class="reference"><a href="#_note&shy;PLANO DE SANEAMENTO1" title="">[122]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torres_de_comunica%C3%A7%C3%A3o_na_Serra_de_Santa_Cruz%2C_Par%C3%A1_de_Minas_MG.jpg%7Cthumb%7Cdireita" id="w">Antenas de comunica&ccedil;&atilde;o na Serra de Santa Cruz.</a>&#10;Par&aacute; de Minas possui servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos apenas por servidores pagos e h&aacute; servi&ccedil;os de internet via <a href="http://en.wikipedia.org/wiki/Fibra_%C3%B3ptica" id="w">fibra &oacute;ptica</a> em grande parte da cidade com velocidade de at&eacute; 10 <a href="http://en.wikipedia.org/wiki/Gigabyte" id="w">gigabytes</a> por segundo.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> O servi&ccedil;o local de <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> &eacute; atendido pela <a href="http://en.wikipedia.org/wiki/Algar_Telecom" id="w">Algar Telecom</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Par&aacute; de Minas &eacute; 037<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) vai de 35660&shy;001 a 35664&shy;999.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> No dia 1&ordm; de setembro de 2008, o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">portabilidade</a>, juntamente com outros munic&iacute;pios com o mesmo DDD. A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>O munic&iacute;pio recebe sinal de diversas emissoras de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_aberta" id="w">televis&atilde;o aberta</a> em <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), dentre as quais cabem ser ressaltadas a <a href="http://en.wikipedia.org/wiki/Globo_Minas" id="w">Globo Minas</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>), <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Minas" id="w">Band Minas</a> (<a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a>), <a href="http://en.wikipedia.org/wiki/TV_Alterosa_Belo_Horizonte" id="w">TV Alterosa</a> (<a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>) e a <a href="http://en.wikipedia.org/wiki/TV_Record_Minas" id="w">TV Record Minas</a> (<a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>). A cidade ainda &eacute; matriz da <a href="http://en.wikipedia.org/wiki/TV_Cidade_Ita%C3%BAna" id="w">TV Cidade Ita&uacute;na</a> e conta com a <a href="http://en.wikipedia.org/wiki/TV_Integra%C3%A7%C3%A3o_(Par%C3%A1_de_Minas)" id="w">TV Integra&ccedil;&atilde;o</a> (TVI), que retransmite o sinal da Rede Minas.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Dentre os peri&oacute;dicos, s&atilde;o os principais a Gazeta Paraminense<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> e o Jornal Di&aacute;rio<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> e cabem ser citadas as emissoras de r&aacute;dio <a href="http://en.wikipedia.org/wiki/Stilo_FM" id="w">Stilo FM</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_AM" id="w">Santa Cruz AM</a>,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> <a href="http://en.wikipedia.org/wiki/Espacial_FM" id="w">Espacial FM</a><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> e <a href="http://en.wikipedia.org/wiki/Total_FM" id="w">Total FM</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Par%C3%A1_de_Minas_em_1924.jpg%7Cthumb%7Cesquerda" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Par&aacute; de Minas (foto de 1924), que foi constru&iacute;da em 1912 e desativada na d&eacute;cada de 80, sendo transformada em museu em 1997.</a>&#10;A chegada da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Paracatu" id="w">Estrada de Ferro Paracatu</a>, constru&iacute;da no come&ccedil;o do s&eacute;culo XX e mais tarde incorporada &agrave; <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Oeste_de_Minas" id="w">Estrada de Ferro Oeste de Minas</a>, representou a primeira liga&ccedil;&atilde;o de Par&aacute; de Minas a outras regi&otilde;es mineiras. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ferrovi%C3%A1ria" id="w">esta&ccedil;&atilde;o ferrovi&aacute;ria</a> da cidade foi inaugurada em 22 de mar&ccedil;o de 1912 e funcionou at&eacute; o come&ccedil;o da d&eacute;cada de 1980. Em 1987, o ramal que passava pela cidade foi fechado, devido ao adensamento urbano, e o pr&eacute;dio que servia como terminal ferrovi&aacute;rio foi transformado em sala de cinema em 1998.<sup id="_ref&shy;Prefeitura_Biscoiteiras_u" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup><sup id="_ref&shy;Esta&ccedil;&otilde;es_Par&aacute;_c" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Par&aacute;" title="">[20]</a></sup> A decad&ecirc;ncia do transporte ferrovi&aacute;rio no Brasil se deve ao avan&ccedil;o da constru&ccedil;&atilde;o de rodovias e aeroportos, sendo depreciado frente ao incentivo da constru&ccedil;&atilde;o de rodovias entre as d&eacute;cadas de 1950 e 60.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Por via terrestre, o munic&iacute;pio &eacute; atendido pelas rodovias federais <a href="http://en.wikipedia.org/wiki/BR&shy;352" id="w">BR&shy;352</a>, que come&ccedil;a em Par&aacute; de Minas e termina em <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, e <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>, que come&ccedil;a em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, passa por cidades como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> e <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">Campo Grande</a> e termina junto &agrave; fronteira com a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, em <a href="http://en.wikipedia.org/wiki/Corumb%C3%A1" id="w">Corumb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, sendo assim a principal liga&ccedil;&atilde;o &agrave; capital mineira&semi; e rodovias estaduais <a href="http://en.wikipedia.org/wiki/MG&shy;431" id="w">MG&shy;431</a>, que conecta Par&aacute; de Minas &agrave;s cidades de <a href="http://en.wikipedia.org/wiki/Ita%C3%BAna" id="w">Ita&uacute;na</a> e <a href="http://en.wikipedia.org/wiki/Papagaios" id="w">Papagaios</a>, e <a href="http://en.wikipedia.org/wiki/MG&shy;060" id="w">MG&shy;060</a>, que se inicia em Belo Horizonte e termina em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Abaet%C3%A9" id="w">S&atilde;o Gon&ccedil;alo do Abaet&eacute;</a>, no entroncamento com a rodovia <a href="http://en.wikipedia.org/wiki/BR&shy;365" id="w">BR&shy;365</a>.<sup id="_ref&shy;cidadesnet.com_h" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup><sup id="_ref&shy;Google_a" class="reference"><a href="#_note&shy;Google" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> O <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminal rodovi&aacute;rio</a> da cidade, o Terminal Rodovi&aacute;rio Ant&ocirc;nio Epaminondas Marinho, foi inaugurado em setembro de 2007 e conta com centro comercial com 12 lojas, 12 bilheterias e 12 plataformas de embarque e desembarque, oferecendo &agrave; popula&ccedil;&atilde;o sa&iacute;das di&aacute;rias para v&aacute;rios destinos dentro e mesmo fora do estado.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Tamb&eacute;m h&aacute; um <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> de pequeno porte, o Aeroporto Arnaud Marinho, que possui pista asf&aacute;ltica de   metros de comprimento.<sup id="_ref&shy;cidadesnet.com_i" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[1]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>A frota municipal no ano de 2012 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es, 335 caminh&otilde;es&shy;trator,   caminhonetes, 948 caminhonetas, 164 micro&shy;&ocirc;nibus,   motocicletas,   motonetas, 221 &ocirc;nibus, onze tratores de rodas, 129 utilit&aacute;rios e   classificados como outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[146]</a></sup> A Turi &eacute; a respons&aacute;vel pelo transporte coletivo p&uacute;blico em Par&aacute; de Minas, mantendo um total de 31 linhas no interior do munic&iacute;pio, segundo informa&ccedil;&otilde;es de fevereiro de 2014.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na regi&atilde;o central do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar nas principais ruas comerciais da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cine_Caf%C3%A9_&shy;_Par%C3%A1_de_Minas%2C_MG.jpg%7Cthumb%7Cdireita" id="w">Vista do Cine Caf&eacute;.</a>&#10;A respons&aacute;vel pelo setor cultural de Par&aacute; de Minas &eacute; a Secretaria Municipal de Cultura e Educa&ccedil;&atilde;o, que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Subordinada &agrave; secretaria, atuam seus &oacute;rg&atilde;os operacionais, dentre os quais cabem ser ressaltados a Biblioteca P&uacute;blica Professor Melo Can&ccedil;ado, Escola Municipal de Artes e Of&iacute;cios Raimundo Nogueira de Faria (Sica), Escola Municipal de M&uacute;sica Geraldo Martins, o Arquivo P&uacute;blico Municipal M&aacute;rio Luiz Silva e o Museu Hist&oacute;rico, Documental, Fotogr&aacute;fico e do Som de Par&aacute; de Minas (MUSPAM).<sup id="_ref&shy;MUSPAM_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;MUSPAM_Hist&oacute;rico" title="">[150]</a></sup><sup id="_ref&shy;MUSPAM_Cultura_a" class="reference"><a href="#_note&shy;MUSPAM_Cultura" title="">[151]</a></sup> A Secretaria Municipal de Esporte, Lazer e Turismo foi desmembrada da secretaria de cultura em 1&ordm; de abril de 2013, sendo encarregada de seus respectivos setores.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>Dentre os artistas naturais de Par&aacute; de Minas, obtiveram destaque nacional ou mesmo internacional o <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> e <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> <a href="http://en.wikipedia.org/wiki/Benjamin_de_Oliveira" id="w">Benjamin de Oliveira</a>, conhecido por ser o primeiro palha&ccedil;o negro do Brasil&semi;<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> o <a href="http://en.wikipedia.org/wiki/Artista_pl%C3%A1stico" id="w">artista pl&aacute;stico</a>, <a href="http://en.wikipedia.org/wiki/Desenhista" id="w">desenhista</a> e <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitralista</a> <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Sil%C3%A9sio" id="w">M&aacute;rio Sil&eacute;sio</a>, que produziu diversos pain&eacute;is em edif&iacute;cios p&uacute;blicos de Belo Horizonte&semi;<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e a atriz <a href="http://en.wikipedia.org/wiki/Cida_Mendes" id="w">Cida Mendes</a>, que se destacou ao interpretar a personagem Concessa no programa <i><a href="http://en.wikipedia.org/wiki/A_Turma_do_Didi" id="w">A Turma do Didi</a></i>.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas_e_artesanato" name="Artes_c%C3%AAnicas_e_artesanato"></a><h3> Artes c&ecirc;nicas e artesanato </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_da_Cultura_&shy;_Par%C3%A1_de_Minas%2C_MG.jpg%7Cthumb%7Cesquerda" id="w">Fachada da Casa da Cultura de Par&aacute; de Minas, cujo pr&eacute;dio foi inaugurado em 1912.</a>&#10;Em 2002, o Governo Federal anunciou recursos para custear a constru&ccedil;&atilde;o de um teatro na cidade, que at&eacute; ent&atilde;o n&atilde;o possu&iacute;a.<sup id="_ref&shy;StaCruz_Teatro_b" class="reference"><a href="#_note&shy;StaCruz_Teatro" title="">[15]</a></sup> O Teatro Municipal Geraldina Campos de Almeida foi inaugurado em 3 de dezembro de 2012, tendo uma ampla tecnologia de ilumina&ccedil;&atilde;o, depend&ecirc;ncias para deficientes f&iacute;sicos e contando com capacidade para 213 lugares, localizando&shy;se atr&aacute;s da Casa da Cultura.<sup id="_ref&shy;GRNews_CasaCultura_b" class="reference"><a href="#_note&shy;GRNews_CasaCultura" title="">[13]</a></sup> Esta, foi fundada na d&eacute;cada de 1910<sup id="_ref&shy;Prefeitura_Biscoiteiras_v" class="reference"><a href="#_note&shy;Prefeitura_Biscoiteiras" title="">[9]</a></sup> e at&eacute; setembro de 2015 receber&aacute; investimentos na reforma do local e no acesso do Teatro Municipal.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> paraminense, sendo que, segundo o IBGE, as principais atividades artesanais desenvolvidas s&atilde;o o <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a> e trabalhos produzidos com <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> e <a href="http://en.wikipedia.org/wiki/Fibra" id="w">fibras vegetais</a>.<sup id="_ref&shy;IBGE_Artesanato_a" class="reference"><a href="#_note&shy;IBGE_Artesanato" title="">[157]</a></sup> A Escola Municipal de Artes e Of&iacute;cios (SICA) tamb&eacute;m &eacute; palco de exposi&ccedil;&otilde;es<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> e ocasionalmente oferece &agrave; popula&ccedil;&atilde;o, a partir dos 4 anos de idade, cursos e oficinas relacionados tanto &agrave;s artes pl&aacute;sticas quanto c&ecirc;nicas e expressivas.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> A Escola Municipal de M&uacute;sica Geraldo Martins, tamb&eacute;m conhecida por Escola Geraldinho do Cavaquinho, como o pr&oacute;prio nome sugere, oferta forma&ccedil;&atilde;o musical e por vezes suas apresenta&ccedil;&otilde;es s&atilde;o abertas ao p&uacute;blico.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Ambas s&atilde;o mantidas em parceria direta com a Secretaria Municipal de Cultura e Educa&ccedil;&atilde;o.<sup id="_ref&shy;MUSPAM_Cultura_b" class="reference"><a href="#_note&shy;MUSPAM_Cultura" title="">[151]</a></sup> O acervo liter&aacute;rio da Biblioteca P&uacute;blica Municipal Professor Melo Can&ccedil;ado &eacute; o maior da cidade, tendo recebido 550 novos livros e materiais &aacute;udio&shy;visuais em mar&ccedil;o de 2014.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>O Centro Liter&aacute;rio Pedro Nestor foi constru&iacute;do no come&ccedil;o do s&eacute;culo XX, sendo palco de realiza&ccedil;&otilde;es art&iacute;sticas e liter&aacute;rias, como <i>shows</i>, palestras, confer&ecirc;ncias e bailes, no entanto foi desativado na d&eacute;cada de 80. Especula&shy;se a reabertura do lugar, que dever&aacute; ser cedido &agrave; <a href="http://en.wikipedia.org/wiki/Academia_de_Letras" id="w">Academia de Letras</a> do munic&iacute;pio,<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> composta por 21 cadeiras<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> e fundada em 1&ordm; de dezembro de 1997.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> O Museu Hist&oacute;rico, Documental, Fotogr&aacute;fico e do Som de Par&aacute; de Minas (MUSPAM), por sua vez, foi fundado em 10 de fevereiro de 1984 e reinaugurado em 10 de novembro de 1988 e em 28 de mar&ccedil;o de 2014. Seu pr&eacute;dio &eacute; uma das edifica&ccedil;&otilde;es mais antigas da cidade, constru&iacute;do para resid&ecirc;ncia de Manuel Baptista, o <i>Patafufo</i>, um dos fundadores da cidade.<sup id="_ref&shy;MUSPAM_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;MUSPAM_Hist&oacute;rico" title="">[150]</a></sup> Trata&shy;se da primeira e principal entidade de mem&oacute;ria paraminense e seu acervo &eacute; constitu&iacute;do, em grande parte, por doa&ccedil;&otilde;es de fotos e documenta&ccedil;&otilde;es particulares ou cedidos pela pr&oacute;pria prefeitura e par&oacute;quias cat&oacute;licas locais.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<a id="Lazer%2C_turismo_e_eventos" name="Lazer%2C_turismo_e_eventos"></a><h3> Lazer, turismo e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banda_Creedence_Cover_em_Par%C3%A1_de_Minas_MG.jpg%7Cthumb%7Cdireita" id="w">Apresenta&ccedil;&atilde;o da banda Creedence Cover como parte do Encontro Nacional de Motociclistas, em 2013, realizado na Pra&ccedil;a Torquato de Almeida.</a>&#10;A antiga esta&ccedil;&atilde;o ferrovi&aacute;ria, desativada na d&eacute;cada de 1980, abriga desde 1998<sup id="_ref&shy;Esta&ccedil;&otilde;es_Par&aacute;_d" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Par&aacute;" title="">[20]</a></sup> o Cine&shy;Pub, at&eacute; 2006 chamado de Cine Caf&eacute;.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> O local abriga uma galeria de arte e a extens&atilde;o de um barzinho, que traz <i>shows</i> ao vivo.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Em fevereiro de 2013, foi interditado devido &agrave; falta de preven&ccedil;&atilde;o de inc&ecirc;ndios e ao fim da licita&ccedil;&atilde;o com a Cinematogr&aacute;fica Uni&atilde;o, que o administrava desde 2006,<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> sendo repassado para empres&aacute;rios da cidade e reaberto em mar&ccedil;o de 2014. O Cine Caf&eacute; est&aacute; situado na Pra&ccedil;a Torquato de Almeida, que configura&shy;se, segundo a prefeitura, como um polo cultural da cidade<sup id="_ref&shy;Stilo_Caf&eacute;_b" class="reference"><a href="#_note&shy;Stilo_Caf&eacute;" title="">[14]</a></sup> e tem capacidade de receber eventos de v&aacute;rios portes.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> </p>&#10;<p>A regi&atilde;o do centro da cidade concentra uma consider&aacute;vel quantidade de bares e restaurantes que agitam a <a href="http://en.wikipedia.org/wiki/Vida_noturna" id="w">vida noturna</a> paraminense.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;Prefeitura_Folia_b" class="reference"><a href="#_note&shy;Prefeitura_Folia" title="">[10]</a></sup> O investimento em <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a> e eventos vem sendo incentivado pela prefeitura de Par&aacute; de Minas e por vezes &eacute; realizado pela mesma em parceria com empresas locais, estimulando o desenvolvimento socioecon&ocirc;mico local. Essas festas, muitas vezes, atraem pessoas de outras cidades, exigindo uma melhor infraestrutura no munic&iacute;pio e estimulando a profissionaliza&ccedil;&atilde;o do setor e a circula&ccedil;&atilde;o monet&aacute;ria, o que &eacute; ben&eacute;fico n&atilde;o apenas aos turistas, mas tamb&eacute;m a toda popula&ccedil;&atilde;o da cidade.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo_Redentor%2C_Par%C3%A1_de_Minas%2C_MG_(2).JPG%7Cthumb%7Cesquerda" id="w">Cristo Redentor de Par&aacute; de Minas.</a></p>&#10;<p>Al&eacute;m dos projetos e realiza&ccedil;&otilde;es com foco ao setor das artes c&ecirc;nicas, citados anteriormente, cabem ser ressaltados o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> da cidade, o Par&aacute; Folia, com bailes ao som de <a href="http://en.wikipedia.org/wiki/Marchinha_de_carnaval" id="w">marchinhas de carnaval</a>, desfiles com os <a href="http://en.wikipedia.org/wiki/Bloco_de_carnaval" id="w">blocos carnavalescos</a> do munic&iacute;pio, espet&aacute;culos musicais com <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trios el&eacute;tricos</a> e o Par&aacute; Folia Kids (para <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>)&semi;<sup id="_ref&shy;Prefeitura_Folia_c" class="reference"><a href="#_note&shy;Prefeitura_Folia" title="">[10]</a></sup> a Cavalgada de Par&aacute; de Minas, com o desfile de <a href="http://en.wikipedia.org/wiki/Cavaleiro" id="w">cavaleiros</a> e amazonas de v&aacute;rios munic&iacute;pios mineiros pelas principais ruas da cidade, em dire&ccedil;&atilde;o ao Parque de Exposi&ccedil;&otilde;es Francisco Oliv&eacute; Diniz, seguido de <i>shows country</i>&semi;<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;Prefeitura_Cavalgada_b" class="reference"><a href="#_note&shy;Prefeitura_Cavalgada" title="">[11]</a></sup> o Encontro de Bandas, onde se re&uacute;nem bandas musicais que se exibiam em retretas, tocatas, prociss&otilde;es e desfiles c&iacute;vicos de dentro ou de fora do munic&iacute;pio&semi;<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> as festas <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">festas juninas</a>, realizadas nos clubes, comunidades cat&oacute;licas e escolas, com apresenta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">quadrilha</a>, espet&aacute;culos musicais e barraquinhas com comidas t&iacute;picas&semi;<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> a Fest Frango (Feira Estadual do Frango e do Su&iacute;no), evento de &acirc;mbito estadual que visa a divulgar a produ&ccedil;&atilde;o da avicultura e suinocultura, com dias seguidos de exposi&ccedil;&otilde;es, palestras aos pecuaristas e <i>shows</i>&semi;<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> e as comemora&ccedil;&otilde;es do <i><a href="http://en.wikipedia.org/wiki/Reveillon" id="w">reveillon</a></i>, na virada do ano.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> O <a href="http://en.wikipedia.org/wiki/Circuito_Tur%C3%ADstico_Verde_&shy;_Trilha_dos_Bandeirantes" id="w">Circuito Tur&iacute;stico Verde &shy; Trilha dos Bandeirantes</a>, o qual Par&aacute; de Minas integra juntamente a outros munic&iacute;pios da regi&atilde;o, foi criado em 23 de mar&ccedil;o de 1999 e objetiva a&ccedil;&otilde;es culturais e o turismo nessas localidades, sendo reconhecido oficialmente pelo governo mineiro em 20 de junho de 2005.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>Dentre os pontos tur&iacute;sticos da cidade, est&atilde;o: a Gruta de Nossa Senhora de Lourdes, que foi inaugurada em 1&ordm; de fevereiro de 1959, decorada sob arte do mestre de of&iacute;cios Jo&atilde;o Viegas e situada ao lado de uma fonte de &aacute;gua natural&semi; a Casa Maria Capanema, constru&iacute;da no s&eacute;culo XIX, &agrave;s margens do caminho de Pitangui, tendo preservada sua arquitetura original&semi; o Cristo Redentor, acess&iacute;vel pela escadaria de 608 degraus e quatorze patamares, tendo sido constru&iacute;do entre 1958 e 1963, idealizado por Joaquim Xavier Villa&ccedil;a, inspirado em uma r&eacute;plica do <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a> <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">carioca</a>&semi;<sup id="_ref&shy;Prefeitura_Tombados_b" class="reference"><a href="#_note&shy;Prefeitura_Tombados" title="">[17]</a></sup> a Serra de Santa Cruz, em meio a qual est&aacute; situado o Cristo, sendo a principal reserva ecol&oacute;gica do munic&iacute;pio&semi;<sup id="_ref&shy;Prefeitura_Serra_b" class="reference"><a href="#_note&shy;Prefeitura_Serra" title="">[47]</a></sup> e o Parque do Bariri, &aacute;rea verde situada em meio ao centro da cidade, prop&iacute;cio a descansos, caminhadas e passeios.<sup id="_ref&shy;Alterosa_Bariri_b" class="reference"><a href="#_note&shy;Alterosa_Bariri" title="">[16]</a></sup> A Igreja Nossa Senhora das Gra&ccedil;as, constru&iacute;da de 1947 a 1958, destaca&shy;se por sua arquitetura nos estilos <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a>, sendo o templo religioso mais antigo de Par&aacute; de Minas.<sup id="_ref&shy;Prefeitura_Tombados_c" class="reference"><a href="#_note&shy;Prefeitura_Tombados" title="">[17]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Entrada_do_Ov%C3%ADdio_de_Abreu.JPG%7Cthumb%7Cdireita%7Cupright" id="w">Entrada do Est&aacute;dio Ov&iacute;dio de Abreu, em 2010.</a>&#10;A cidade conta com equipes de diversas modalidades esportivas, que por vezes se destacam ao conquistarem t&iacute;tulos regionais, estaduais ou mesmo nacionais, tais como <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a>,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> e <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a>.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Tamb&eacute;m &eacute; comum, principalmente entre a popula&ccedil;&atilde;o jovem, a pr&aacute;tica de esportes radicais, como <a href="http://en.wikipedia.org/wiki/Skate" id="w">skate</a>,<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> <a href="http://en.wikipedia.org/wiki/BMX" id="w">BMX</a><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> e <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> O Parque Bariri conta com pista de caminhada, pista de skatismo e quadras poliesportivas usadas para pr&aacute;tica de basquete, v&ocirc;lei, <a href="http://en.wikipedia.org/wiki/V%C3%B4lei_de_areia" id="w">v&ocirc;lei de areia</a>, futsal, <a href="http://en.wikipedia.org/wiki/Peteca" id="w">peteca</a>, <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimada</a>,<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> <a href="http://en.wikipedia.org/wiki/Luta" id="w">lutas</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> O Est&aacute;dio Ov&iacute;dio de Abreu &eacute; o principal est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> de Par&aacute; de Minas, contando com capacidade de cerca de   pessoas.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> </p>&#10;<p>O time de futebol mais bem sucedido da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Paraense_Esporte_Clube" id="w">Paraense Esporte Clube</a>, que foi fundado em 15 de maio de 1936 e disputou diversas edi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro</a>, tanto em sua divis&atilde;o principal quanto em suas categorias de base.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> O futebol se faz presente em Par&aacute; de Minas desde o come&ccedil;o do s&eacute;culo XX, quando eram utilizadas bolas de meia pelas ruas da cidade, e, mais tarde, oper&aacute;rios encarregados da loca&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Paracatu" id="w">Estrada de Ferro Paracatu</a> trouxeram consigo bolas de couro para o lazer. O Mello Sobrinho Foot&shy;Ball Club foi o primeiro time da cidade, fundado em 1923 e extinto pouco tempo depois, sendo sucedido pelo Americano Futebol Clube, que existiu entre 1924 e 1931 e abriu incentivo para a posterior funda&ccedil;&atilde;o de outras equipes, o que ocorreu de forma acentuada entre as d&eacute;cadas de 40 e 60. Em 1976, foi criada a Liga Desportiva de Par&aacute; de Minas, que organiza os campeonatos e eventos futebol&iacute;sticos na cidade e na regi&atilde;o, sendo realizado desde 1977 o Campeonato Paraminense de Futebol Amador.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> </p>&#10;<p>Em 2011, especulou&shy;se o financiamento de um centro de treinamento do <a href="http://en.wikipedia.org/wiki/Futebol_Clube_do_Porto" id="w">Futebol Clube do Porto</a> na cidade com o apoio do governo do estado em obras civis, prevendo&shy;se tamb&eacute;m reformas no Est&aacute;dio Ov&iacute;dio de Abreu e a conclus&atilde;o das obras em 2018 e proporcionando cerca de 800 empregos de forma direta e indireta.<sup id="_ref&shy;ctporto_a" class="reference"><a href="#_note&shy;ctporto" title="">[191]</a></sup><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Com v&aacute;rios atrasos no cronograma, em setembro de 2012 foi iniciada a <a href="http://en.wikipedia.org/wiki/Terraplanagem" id="w">terraplanagem</a> do terreno, de 980 mil m&sup2;,<sup id="_ref&shy;totalfm_a" class="reference"><a href="#_note&shy;totalfm" title="">[193]</a></sup> e em abril de 2013, a prefeitura afirmou que o contrato dava&shy;se por finalizado, j&aacute; que n&atilde;o havia tido nenhum contato por parte da empresa respons&aacute;vel, e o terreno seria destinado a uma outra finaliza&ccedil;&atilde;o.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup><sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3>Feriados</h3>&#10;<p>Em Par&aacute; de Minas, h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, definidos pela lei n&ordm; 1.327, de 8 de fevereiro de 1967, e oito feriados nacionais, al&eacute;m dos pontos facultativos. Os feriados municipais s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>, que em   &eacute; celebrada no dia  &semi; o <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, que neste mesmo ano &eacute; comemorado no dia  &semi; o dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Piedade" id="w">Nossa Senhora das Dores</a>, celebrado no dia <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a>&semi; e o dia da <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> De acordo com a lei federal n&ordm; 9.093 de 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de &acirc;mbito religioso, j&aacute; inclu&iacute;da a Sexta&shy;Feira Santa.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> </p>&#10;<p>O dia considerado como anivers&aacute;rio da cidade, <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a>, remete &agrave; data da primeira instala&ccedil;&atilde;o da ent&atilde;o Vila do Par&aacute;, em 1859, visto que o munic&iacute;pio foi extinto em 1872 e emancipado novamente em 1874, ocorrendo uma segunda instala&ccedil;&atilde;o (definitiva) em 25 de mar&ccedil;o de 1876.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> N&atilde;o h&aacute;, no entanto, um feriado municipal para se comemorar o anivers&aacute;rio de Par&aacute; de Minas, especulando&shy;se a institui&ccedil;&atilde;o do dia 20 de setembro como um, mas para que isso ocorra outro feriado dever&aacute; deixar de existir.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Munic&iacute;pios da Regi&atilde;o do Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Par%C3%A1_de_Minas" id="w">Naturais de Par&aacute; de Minas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Par%C3%A1_de_Minas" id="w"> </a>&#10; </p></body></html>