<html><title>Henrique VIII de Inglaterra</title><body>&#10;<p> &#10;<b>Henrique VIII</b> (  &ndash;  ) foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> de   at&eacute; sua morte. Ele tamb&eacute;m foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_lordes_da_Irlanda" id="w">Lorde</a> e depois <a href="http://en.wikipedia.org/wiki/Anexo:lista_de_monarcas_da_Irlanda" id="w">Rei da Irlanda</a>. Henrique foi o segundo monarca ingl&ecirc;s da <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Casa de Tudor</a> depois do pai <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a>.</p>&#10;<p>Al&eacute;m de seus seis casamentos, Henrique VIII &eacute; conhecido por seu papel na separa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a> da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Suas lutas contra Roma levaram a ren&uacute;ncia da <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> a autoridade papal, a <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_dos_Mosteiros" id="w">Dissolu&ccedil;&atilde;o dos Mosteiros</a> e seu pr&oacute;prio estabelecimento como <a href="http://en.wikipedia.org/wiki/Chefe_Supremo_da_Igreja_de_Inglaterra" id="w">Chefe Supremo da Igreja de Inglaterra</a>. Ainda assim ele continuou a acreditar nos principais ensinamentos cat&oacute;licos, mesmo ap&oacute;s sua excomunh&atilde;o.<sup id="_ref&shy;scarisbrick361_a" class="reference"><a href="#_note&shy;scarisbrick361" title="">[1]</a></sup> Henrique supervisionou a uni&atilde;o legal da <a href="http://en.wikipedia.org/wiki/Inglaterra_e_Gales" id="w">Inglaterra e Gales</a> com os <a href="http://en.wikipedia.org/wiki/Atos_das_Leis_em_Gales_1535&shy;1542" id="w">Atos das Leis em Gales de 1535 e 1542</a>.</p>&#10;<p>Em 1513, Henrique aliou&shy;se com <a href="http://en.wikipedia.org/wiki/Maximiliano_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Maximiliano I, Sacro Imperador Romano&shy;Germ&acirc;nico</a>, e invadiu a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a> com um ex&eacute;rcito numeroso e bem equipado, por&eacute;m pouco realizou com o enorme custo financeiro. Por outro lado, Maximiliano usou a invas&atilde;o inglesa para seu pr&oacute;prio benef&iacute;cio, prejudicando a capacidade da Inglaterra de derrotar os franceses. Esse incidente marcou o in&iacute;cio de uma obsess&atilde;o de Henrique, que invadiu o pa&iacute;s novamente em 1544. Desta vez, suas for&ccedil;as capturaram a importante cidade de <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha&shy;sobre&shy;o&shy;Mar</a>, por&eacute;m o imperador <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos V</a> apoiou Henrique at&eacute; onde julgava necess&aacute;rio e a Inglaterra, esgotada pelos custos da guerra, entregou a cidade de volta ap&oacute;s pagamento de resgate.</p>&#10;<p>Seus contempor&acirc;neos, durante seu auge, consideraram Henrique um rei atraente, bem educado e realizado, e ele j&aacute; foi descrito como &#34&semi;um dos governantes mais carism&aacute;ticos a sentar no trono ingl&ecirc;s&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Al&eacute;m de reinar com poder consider&aacute;vel, Henrique tamb&eacute;m escrevia e compunha. Seu desejo de ter um herdeiro homem &ndash; em parte por causa de sua vaidade pessoal, por acreditar que uma mulher n&atilde;o seria capaz de consolidar a dinastia Tudor e tamb&eacute;m pela fr&aacute;gil paz existente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_das_Rosas" id="w">Guerra das Rosas</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &ndash; levaram &agrave;s duas coisas pelas quais Henrique &eacute; mais lembrado: seus seis casamentos e a <a href="http://en.wikipedia.org/wiki/Reforma_Inglesa" id="w">Reforma Inglesa</a>. Ele tornou&shy;se obeso m&oacute;rbido e com sa&uacute;de fraca, contribuindo para sua morte em 1547. Ele &eacute; frequentemente caracterizado ao final de sua vida como um rei concupiscente, ego&iacute;sta, severo e inseguro.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Henrique VIII foi sucedido por seu filho <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>, fruto de seu casamento com sua terceira esposa <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Joana Seymour</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="In%C3%ADcio_de_vida" name="In%C3%ADcio_de_vida"></a><h3> In&iacute;cio de vida </h3>&#10;<p> &#10;Henrique nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Placentia" id="w">Pal&aacute;cio de Placentia</a>, sendo o terceiro filho de <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII de Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Isabel_de_Iorque" id="w">Isabel de Iorque</a>.<sup id="_ref&shy;crofton128_a" class="reference"><a href="#_note&shy;crofton128" title="">[5]</a></sup> Dos seus seis irm&atilde;os, apenas tr&ecirc;s &ndash; <a href="http://en.wikipedia.org/wiki/Artur%2C_Pr%C3%ADncipe_de_Gales" id="w">Artur</a>, <a href="http://en.wikipedia.org/wiki/Margarida_Tudor" id="w">Margarida</a> e <a href="http://en.wikipedia.org/wiki/Maria_Tudor%2C_Rainha_de_Fran%C3%A7a" id="w">Maria</a> &ndash; sobreviveram &agrave; inf&acirc;ncia.<sup id="_ref&shy;crofton129_a" class="reference"><a href="#_note&shy;crofton129" title="">[6]</a></sup> Ele foi batizado por Ricardo Foxe, Bispo de Exeter, numa igreja franciscana pr&oacute;xima do pal&aacute;cio. Em 1493, aos dois anos de idade, Henrique foi nomeado Condest&aacute;vel do <a href="http://en.wikipedia.org/wiki/Castelo_de_Dover" id="w">Castelo de Dover</a> e Lorde Guardi&atilde;o dos Cinco Portos. Ele depois foi nomeado <a href="http://en.wikipedia.org/wiki/Earl_Marshal" id="w">Conde Marechal</a> da Inglaterra e Lorde&shy;Tenente da Irlanda com tr&ecirc;s anos, entrando para a <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Ordem do Banho</a> logo em seguida. No dia da cerim&ocirc;nia ele foi criado <a href="http://en.wikipedia.org/wiki/Duque_de_Iorque" id="w">Duque de Iorque</a> e um m&ecirc;s depois Lorde Guardi&atilde;o das Marchas Escocesas. Em maio de 1495, Henrique foi nomeado para a <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a>.<sup id="_ref&shy;scarisbrick3_a" class="reference"><a href="#_note&shy;scarisbrick3" title="">[7]</a></sup> Ele recebeu uma educa&ccedil;&atilde;o de primeira qualidade de grandes tutores, tornando&shy;se fluente em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> al&eacute;m de aprender um pouco de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Pouco se sabe sobre o come&ccedil;o de sua vida &ndash; com exce&ccedil;&atilde;o de alguns fatos isolados &ndash; j&aacute; que n&atilde;o era esperado que ele se tornasse rei.<sup id="_ref&shy;scarisbrick3_b" class="reference"><a href="#_note&shy;scarisbrick3" title="">[7]</a></sup> Em novembro de 1501, Henrique participou consideravelmente das cerim&ocirc;nias relacionados ao casamento de seu irm&atilde;o Artur com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a>, a filha mais nova de <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Michel_Sittow_002.jpg%7Cupright%7Cthumb" id="w">Catarina de Arag&atilde;o, c. 1502.</a>&#10;Em 1502, Artur morreu aos 15 anos, vinte semanas depois de se casar com Catarina.<sup id="_ref&shy;crofton126_a" class="reference"><a href="#_note&shy;crofton126" title="">[11]</a></sup> Sua morte colocou todos seus deveres em Henrique, ent&atilde;o com dez anos. Ap&oacute;s um pequeno debate, ele se tornou <a href="http://en.wikipedia.org/wiki/Ducado_da_Cornualha" id="w">Duque da Cornualha</a> em outubro e o novo <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a> e Conde de Chester em fevereiro de 1504.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Henrique VII deu ao menino poucas tarefas. O pr&iacute;ncipe era rigidamente supervisionado e n&atilde;o aparecia em p&uacute;blico. Como resultado, Henrique mais tarde ascenderia ao trono &#34&semi;destreinado na arte exata de ser rei&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Henrique VII renovou seus esfor&ccedil;os para selar uma alian&ccedil;a com a Espanha ao oferecer Henrique para se casar com a vi&uacute;va Catarina.<sup id="_ref&shy;crofton126_b" class="reference"><a href="#_note&shy;crofton126" title="">[11]</a></sup> Tanto o rei quanto Isabel gostavam da ideia, que apareceu pouco depois da morte de Artur.<sup id="_ref&shy;loades22_a" class="reference"><a href="#_note&shy;loades22" title="">[14]</a></sup> Em 23 de junho de 1503, um tratado foi assinado para o casamento dos dois e eles foram prometidos dois dias depois. Uma dispensa papal era necess&aacute;ria apenas para o &#34&semi;impedimento de honestidade p&uacute;blica&#34&semi; se o casamento com Artur n&atilde;o tivesse sido consumado como Catarina afirmava, por&eacute;m Henrique VII e o embaixador espanhol queriam conseguir a dispensa por &#34&semi;afinidade&#34&semi;, que levava em conta a possibilidade de consuma&ccedil;&atilde;o.<sup id="_ref&shy;scarisbrick8_a" class="reference"><a href="#_note&shy;scarisbrick8" title="">[15]</a></sup> Por Henrique ter apenas onze anos, os dois n&atilde;o podiam viver juntos.<sup id="_ref&shy;loades22_b" class="reference"><a href="#_note&shy;loades22" title="">[14]</a></sup> A morte de Isabel em 1504 e os problemas da sucess&atilde;o em <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Castela</a> complicaram as coisas. Fernando II preferia que a filha permanecesse na <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a>, por&eacute;m suas rela&ccedil;&otilde;es com Henrique VII pioraram.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Dessa forma Catarina permaneceu no limbo por algum tempo, culminando com o pr&iacute;ncipe Henrique rejeitando o casamento aos quatorze anos. A solu&ccedil;&atilde;o de Fernando II foi fazer de sua filha uma embaixadora, permitindo que ela ficasse na Inglaterra indeterminadamente. Muito devota, ela passou a acreditar que era a vontade de Deus que se casasse com Henrique mesmo ele sendo contra.<sup id="_ref&shy;loades23_a" class="reference"><a href="#_note&shy;loades23" title="">[17]</a></sup></p>&#10;<a id="In%C3%ADcio_de_reinado" name="In%C3%ADcio_de_reinado"></a><h3> In&iacute;cio de reinado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HenryVIII_1509.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Henrique em 1509.</a>&#10;Henrique VII morreu em   e o jovem pr&iacute;ncipe ascendeu ao trono como Henrique VIII. Logo ap&oacute;s o enterro do pai em 10 de maio, o novo rei repentinamente declarou que se casaria com Catarina, deixando quest&otilde;es n&atilde;o resolvidas sobre a dispensa papal e uma parte faltante na por&ccedil;&atilde;o do casamento.<sup id="_ref&shy;scarisbrick8_b" class="reference"><a href="#_note&shy;scarisbrick8" title="">[15]</a></sup><sup id="_ref&shy;loades24_a" class="reference"><a href="#_note&shy;loades24" title="">[18]</a></sup> Henrique afirmou que era o &uacute;ltimo desejo de seu pai seu casamento com Catarina.<sup id="_ref&shy;loades23_b" class="reference"><a href="#_note&shy;loades23" title="">[17]</a></sup> Sendo isso verdade ou n&atilde;o, era certamente conveniente. <a href="http://en.wikipedia.org/wiki/Maximiliano_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Maximiliano I, Sacro Imperador Romano&shy;Germ&acirc;nico</a>, estava tentando casar sua neta <a href="http://en.wikipedia.org/wiki/Leonor_da_%C3%81ustria%2C_Rainha_de_Portugal_e_de_Fran%C3%A7a" id="w">Leonor da &Aacute;ustria</a> (sobrinha de Catarina) com Henrique.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Seu casamento com Catarina foi discreto e foi realizado em Placentia.<sup id="_ref&shy;loades24_b" class="reference"><a href="#_note&shy;loades24" title="">[18]</a></sup> Em 23 de junho de 1509, Henrique levou a esposa da <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> para sua coroa&ccedil;&atilde;o, que aconteceu no dia seguinte. O evento foi grandioso: a passagem do rei foi forrada com tape&ccedil;arias de fino tecido.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Depois da cerim&ocirc;nia, houve um grande banquete no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Westminster" id="w">Pal&aacute;cio de Westminster</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Como Catarina escreveu ao pai, &#34&semi;nosso tempo &eacute; gasto em cont&iacute;nuas festas&#34&semi;.<sup id="_ref&shy;loades24_c" class="reference"><a href="#_note&shy;loades24" title="">[18]</a></sup></p>&#10;<p>Dois dias depois da coroa&ccedil;&atilde;o, Henrique prendeu dois dos mais impopulares ministros de seu pai: sir Ricardo Empson e Edmundo Dudley. Eles foram acusados de trai&ccedil;&atilde;o e executados em 1510. O historiador Ian Crofton diz que tais execu&ccedil;&otilde;es se tornariam a principal t&aacute;tica de Henrique para lidar com seus opositores&semi; as duas execu&ccedil;&otilde;es certamente n&atilde;o foram as primeiras.<sup id="_ref&shy;crofton128_b" class="reference"><a href="#_note&shy;crofton128" title="">[5]</a></sup> Ele tamb&eacute;m deu ao povo parte do dinheiro supostamente extorquido pelos ministros.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em contraste, sua vis&atilde;o da <a href="http://en.wikipedia.org/wiki/Casa_de_Iorque" id="w">Casa de Iorque</a> &ndash; potencial reinvindicante ao trono &ndash; era mais moderada que seu pai. Muitos daqueles que foram presos por Henrique VII foram perdoados.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Outros (mais notavelmente Edmundo de la Pole) permaneceram sem reconcilia&ccedil;&atilde;o&semi; de la Poe acabou sendo decapitado em 1513, uma execu&ccedil;&atilde;o causada por seu irm&atilde;o Ricardo alinhando&shy;se contra o rei.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Pouco tempo depois Catarina engravidou, por&eacute;m a crian&ccedil;a foi uma menina que nasceu e morreu no dia 31 de janeiro de 1510. Quatro meses depois a rainha estava gr&aacute;vida novamente.<sup id="_ref&shy;loades26_a" class="reference"><a href="#_note&shy;loades26" title="">[25]</a></sup> No dia de ano novo de 1511, a crian&ccedil;a &ndash; <a href="http://en.wikipedia.org/wiki/Henrique%2C_Duque_da_Cornualha#O primeiro Henrique, Duque da Cornualha" id="w">Henrique</a> &ndash; nasceu. Depois da dor de terem perdido a primeira, o casal ficou feliz de terem um menino e houve festividades para celebra&ccedil;&atilde;o, incluindo um torneio de <a href="http://en.wikipedia.org/wiki/Justa_(desporto)" id="w">justas</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, o menino morreu sete semanas depois.<sup id="_ref&shy;loades26_b" class="reference"><a href="#_note&shy;loades26" title="">[25]</a></sup> Foi revelado em 1510 que o rei estava tendo um caso com uma das irm&atilde;s de <a href="http://en.wikipedia.org/wiki/Eduardo_Stafford%2C_3.%C2%BA_Duque_de_Buckingham" id="w">Eduardo Stafford, 3.&ordm; Duque de Buckingham</a>, Isabel ou <a href="http://en.wikipedia.org/wiki/Anne_Hastings%2C_Condessa_de_Huntingdon" id="w">Ana Hastings, Condessa de Huntingdon</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Catarina teve um aborto em 1514, por&eacute;m deu &agrave; luz a <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria</a> em fevereiro de 1516. As rela&ccedil;&otilde;es entre o casal tinham sido tensas, por&eacute;m melhoraram ap&oacute;s o nascimento da menina<sup id="_ref&shy;loades4839_a" class="reference"><a href="#_note&shy;loades4839" title="">[28]</a></sup> e h&aacute; poucos ind&iacute;cios que sugerem que o casamento n&atilde;o era &#34&semi;excepcionalmente bom&#34&semi; na &eacute;poca.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Come&ccedil;ando em 1516, a mais importante amante de Henrique por tr&ecirc;s anos foi <a href="http://en.wikipedia.org/wiki/Elizabeth_Blount" id="w">Isabel Blount</a>.<sup id="_ref&shy;loades4839_b" class="reference"><a href="#_note&shy;loades4839" title="">[28]</a></sup> Ela &eacute; uma das duas &uacute;nicas amantes completamente incontest&aacute;veis, poucas para um rei jovem e viril.<sup id="_ref&shy;fraser220_a" class="reference"><a href="#_note&shy;fraser220" title="">[30]</a></sup><sup id="_ref&shy;loades4748_a" class="reference"><a href="#_note&shy;loades4748" title="">[31]</a></sup> Exatamente quantas ele teve n&atilde;o &eacute; certo: David Loades acredita que Henrique teve amantes &#34&semi;apenas de forma muito limitada&#34&semi;,<sup id="_ref&shy;loades4748_b" class="reference"><a href="#_note&shy;loades4748" title="">[31]</a></sup> enquanto Alison Weir acredita que houve v&aacute;rios casos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Catarina n&atilde;o protestava, engravidando novamente em 1518 com outra menina natimorta. Blount deu &agrave; luz em junho de 1519 a <a href="http://en.wikipedia.org/wiki/Henrique_Fitzroy%2C_Duque_de_Richmond_e_Somerset" id="w">Henrique FitzRoy</a>, filho ileg&iacute;timo do rei.<sup id="_ref&shy;loades4839_c" class="reference"><a href="#_note&shy;loades4839" title="">[28]</a></sup> O menino foi feito Duque de Richmond em junho de 1525 em um ato que foi visto como o primeiro passo rumo sua legitima&ccedil;&atilde;o.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> FitzRoy se casou em 1533 com Maria Howard, por&eacute;m morreu sem filhos tr&ecirc;s anos depois.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Na &eacute;poca de sua morte, o parlamento tinha aprovado o <a href="http://en.wikipedia.org/wiki/Segundo_Ato_de_Sucess%C3%A3o" id="w">Segundo Decreto de Sucess&atilde;o</a>, que poderia permitir que ele se tornasse rei.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Fran%C3%A7a_e_os_Habsburgos" name="Fran%C3%A7a_e_os_Habsburgos"></a><h3> Fran&ccedil;a e os Habsburgos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:King_Henry_VIII_from_NPG_(3).jpg%7Cthumb" id="w">Henrique c. 1520.</a>&#10;Em 1510, com uma fr&aacute;gil alian&ccedil;a com o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> na Liga de Cambrai, a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a> estava vencendo uma guerra contra Veneza. Henrique renovou a alian&ccedil;a de seu pai com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII de Fran&ccedil;a</a>, uma quest&atilde;o que dividiu seu conselho. Certamente uma guerra contra o poder combinado das duas pot&ecirc;ncias seria extremamente dif&iacute;cil. Pouco tempo depois, ele assinou um pacto contradit&oacute;rio com Fernando contra a Fran&ccedil;a. O problema foi resolvido em outubro de 1511 com a cria&ccedil;&atilde;o da anti&shy;francesa Liga Santa pelo <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a>, levando Lu&iacute;s a entrar em conflito com Fernando.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Henrique colocou a Inglaterra na Liga Santa pouco depois, com um ataque inicial conjunto anglo&shy;espanhol a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> planejado para a primavera. Parecia que os sonhos de Henrique come&ccedil;ariam a se tornar realidade e ele governaria a Fran&ccedil;a.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A declara&ccedil;&atilde;o formal de guerra ocorreu em abril, por&eacute;m o rei n&atilde;o liderou pessoalmente o ataque.<sup id="_ref&shy;scarisbrick2831_a" class="reference"><a href="#_note&shy;scarisbrick2831" title="">[38]</a></sup> A a&ccedil;&atilde;o foi um grande fracasso &ndash; Fernando a usou simplesmente para alcan&ccedil;ar seus pr&oacute;prios objetivos &ndash; prejudicando a alian&ccedil;a anglo&shy;espanhola. Mesmo assim, os franceses rapidamente foram expulsos da It&aacute;lia e a alian&ccedil;a ressurgiu, com os dois lados querendo outras vit&oacute;rias.<sup id="_ref&shy;scarisbrick2831_b" class="reference"><a href="#_note&shy;scarisbrick2831" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Henrique ent&atilde;o realizou um golpe diplom&aacute;tico ao convencer o imperador a entrar na Liga Santa.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Extraordinariamente, Henrique tamb&eacute;m garantiu a promessa do t&iacute;tilo &#34&semi;O Rei Mais Crist&atilde;o da Fran&ccedil;a&#34&semi; e uma poss&iacute;vel coroa&ccedil;&atilde;o pelo papa em Paris se Lu&iacute;s fosse derrotado.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Henrique invadiu a Fran&ccedil;a em 30 de junho de 1513, suas tropas derrotando o ex&eacute;rcito franc&ecirc;s na Batalha de Guinegate &ndash; um resultado pequeno, por&eacute;m que foi pego pelos ingleses para motivos de propaganda. Os ingleses tomaram <a href="http://en.wikipedia.org/wiki/Th%C3%A9rouanne" id="w">Th&eacute;rouanne</a> pouco depois e entregaram para Maximiliano&semi; seguiu&shy;se <a href="http://en.wikipedia.org/wiki/Tournai" id="w">Tournai</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Henrique liderou o ex&eacute;rcito pessoalmente, acompanhado por uma grande comitiva.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Sua aus&ecirc;ncia no pa&iacute;s induziu seu cunhado <a href="http://en.wikipedia.org/wiki/Jaime_IV_da_Esc%C3%B3cia" id="w">Jaime IV da Esc&oacute;cia</a> a invadir a Inglaterra a mando de Lu&iacute;s.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> O ex&eacute;rcito ingl&ecirc;s, supervisionado pela rainha Catarina, derrotou os escoceses na Batalha de Flodden em 9 de setembro de 1513. Entre os mortos estava Jaime, terminando o breve envolvimento escoc&ecirc;s na guerra.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Essas campanhas deram a Henrique o gosto do sucesso militar que ele tanto desejava. Por&eacute;m, apesar de ind&iacute;cios que iria proseguir com uma campanha no ano seguinte, o rei decidiu n&atilde;o realizar o movimento. Ele estava apoiando Fernando e Maximiliano financeiramente durante a campanha por&eacute;m pouco recebeu em troca&semi; os cofres ingleses estavam vazios.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Com a morte de J&uacute;lio II e a elei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a>, que estava inclinado a negociar a paz com a Fran&ccedil;a, Henrique assinou seu pr&oacute;prio tratado com Lu&iacute;s: sua irm&atilde; Maria se tornaria a esposa do rei franc&ecirc;s, tendo sido anteriormente prometida a <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos da &Aacute;ustria</a>, e a paz seguiu&shy;se por oito anos, um tempo relativamente longo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:British_&shy;_Field_of_the_Cloth_of_Gold_&shy;_Google_Art_Project.jpg%7Cthumb%7Cesquerda%7C220px" id="w">O encontro de Francisco I e Henrique VIII no Campo do Pano de Ouro em 1520.</a>&#10;Carlos da &Aacute;ustria ascendeu aos tronos espanhol e imperial ap&oacute;s a morte de seus av&ocirc;s, Fernando e Maximiliano, em 1516 e 1519 respectivamente&semi; <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a> tornou&shy;se rei da Fran&ccedil;a depois da morte de Lu&iacute;s.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O cuidadosa diplomacia do cardeal <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Wolsey" id="w">Tom&aacute;s Wolsey</a> resultou no <a href="http://en.wikipedia.org/wiki/Tratado_de_Londres_(1518)" id="w">Tratado de Londres</a> em 1518, que tinha a inten&ccedil;&atilde;o de unir os reinos do oeste europeu contra a nova amea&ccedil;a otomana&semi; a paz parecia ter sido assegurada. Henrique se encontrou com Francisco em 7 de junho de 1520 no <a href="http://en.wikipedia.org/wiki/Campo_do_Pano_de_Ouro" id="w">Campo do Pano de Ouro</a> perto de <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a> para uma quinzena de luxuosos entretenimentos. Os dois esperavam rela&ccedil;&otilde;es amistosas ao inv&eacute;s de guerras na d&eacute;cada seguinte. O grande ar de competitividade acabou com as esperan&ccedil;as de renova&ccedil;&atilde;o para o Tratado de Londres, com o conflito sendo inevit&aacute;vel.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Henrique tinha mais em comum com Carlos. O Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico foi para uma guerra contra a Fran&ccedil;a em 1521&semi; Henrique se ofereceu para ser o mediador, por&eacute;m pouco foi alcan&ccedil;ado e ele alinhou a Inglaterra com Carlos no final do ano. Ele ainda queria restaurar as terras inglesas na Fran&ccedil;a, por&eacute;m tamb&eacute;m queria garantir uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Reino_da_Borgonha" id="w">Borgonha</a> e continuar a ter o apoio imperial.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Um pequeno ataque ingl&ecirc;s no norte franc&ecirc;s alcan&ccedil;ou pouco. Carlos <a href="http://en.wikipedia.org/wiki/Batalha_de_Pavia" id="w">derrotou e capturou Francisco em Pavia</a>, podendo ditar a paz&semi; ele achava que n&atilde;o devia nada a Henrique. O rei ingl&ecirc;s decidiu tirar seu reino da guerra antes de seu aliado, assinando o Tratado de More em 30 de agosto de 1525.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Div%C3%B3rcio_de_Catarina_de_Arag%C3%A3o" name="Div%C3%B3rcio_de_Catarina_de_Arag%C3%A3o"></a><h3> Div&oacute;rcio de Catarina de Arag&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catherine_aragon.jpg%7Cthumb%7Cdireita%7C190px" id="w">Catarina de Arag&atilde;o, c. 1525.</a>&#10;Nessa &eacute;poca, Henrique teve um caso com <a href="http://en.wikipedia.org/wiki/Maria_Bolena" id="w">Maria Bolena</a>, dama de companhia de Catarina. H&aacute; especula&ccedil;&otilde;es que Maria teve dois filhos de Henrique, <a href="http://en.wikipedia.org/wiki/Catarina_Carey" id="w">Catarina</a> e Henrique Carey, por&eacute;m isso nunca foi provado e o rei nunca os reconheceu como havia feito com Henrique FitzRoy.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em 1525, enquanto ficava cada vez mais impaciente com a incapacidade de Catarina de gerar o herdeiro homem que tanto desejava,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> ele ficou enamorado com a irm&atilde; de Maria, <a href="http://en.wikipedia.org/wiki/Ana_Bolena" id="w">Ana Bolena</a>, ent&atilde;o uma jovem carism&aacute;tica na comitiva da rainha.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Por&eacute;m, Ana resistiu as tentativas de sedu&ccedil;&atilde;o e se recusou a se tornar uma amante como a irm&atilde;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Foi nesse contexto que Henrique considerou suas tr&ecirc;s op&ccedil;&otilde;es para conseguir seu sucessor e assim resolver aquilo que a corte passou a descrever como sua &#34&semi;grande quest&atilde;o&#34&semi;. As op&ccedil;&otilde;es eram legitimizar Henrique FitzRoy, que necessitaria da interven&ccedil;&atilde;o do papa e estaria aberto a contesta&ccedil;&otilde;es&semi; casar Maria o mais r&aacute;pido poss&iacute;vel e esperar que um neto herdasse a coroa diretamente, por&eacute;m ela era uma crian&ccedil;a e era improv&aacute;vel que ficasse gr&aacute;vida antes da morte do rei&semi; ou divorciar&shy;se de Catarina de alguma forma e se casar com algu&eacute;m na idade de ter filhos. Provavelmente vendo a possibilidade de se casar com Ana, a terceira alternativa foi a mais atrativa.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Assim o anulamento do casamento com Catarina se tornou o maior desejo do rei.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1491_Henry_VIII.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Henrique, c. 1531.</a>&#10;As reais motiva&ccedil;&otilde;es e inten&ccedil;&otilde;es de Henrique sobre os anos seguintes n&atilde;o s&atilde;o totalmente claras.<sup id="_ref&shy;elton103107_a" class="reference"><a href="#_note&shy;elton103107" title="">[59]</a></sup> Ele mesmo, pelo menos no in&iacute;cio de seu reinado, era um cat&oacute;lico devoto e bem informado a ponto de publicar em 1521 a disserta&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Assertio_Septem_Sacramentorum" id="w">Assertio Septem Sacramentorum</a></i>, ganhando o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Fidei_Defensor" id="w">Fidei Defensor</a></i> (&#34&semi;Defensor da F&eacute;&#34&semi;) do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a>. O trabalho representava uma cerrenha defesa da supremacia papal, embora um redigida em termos um tanto contingentes.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> N&atilde;o est&aacute; claro quando Henrique mudou seu ponto de vista sobre a quest&atilde;o enquanto cresciam suas inten&ccedil;&otilde;es para um segundo casamento. Certamente, por volta de 1527, ele se convenceu que havia quebrado o <a href="http://en.wikipedia.org/wiki/Lev%C3%ADtico" id="w">Lev&iacute;tico</a> 20:21 ao se casar com a vi&uacute;va de seu irm&atilde;o, uma autoridade que o papa nunca teve (na vis&atilde;o do rei) para dispensar. Foi esse argumento que Henrique levou at&eacute; o <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> na esperan&ccedil;a de ter seu casamento com Catarina anulado, renunciando uma linha de ataque menos abertamente desafiadora.<sup id="_ref&shy;elton103107_b" class="reference"><a href="#_note&shy;elton103107" title="">[59]</a></sup> Ao ir a p&uacute;blico, toda esperan&ccedil;a de Catarina se retirar para um convento e ficar quieta foi perdida.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> O rei enviou Guilherme Knight, seu secret&aacute;rio, para apelar diretamente na <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> por meio de um projeto aparentemente redigido por bula papal. Knight n&atilde;o foi bem sucedido&semi; o papa n&atilde;o podia ser enganado t&atilde;o facilmente.<sup id="_ref&shy;elton109111_a" class="reference"><a href="#_note&shy;elton109111" title="">[62]</a></sup></p>&#10;<p>Outras miss&otilde;es concentravam&shy;se em organizar uma corte eclesi&aacute;stica na Inglaterra com um representante de Clemente VII. Apesar do papa concordar com a cria&ccedil;&atilde;o de tal corte, ele nunca teve a inten&ccedil;&atilde;o de capacitar seu legado Lorenzo Campeggio em decidir a favor de Henrique. Esse vi&eacute;s talvez tenha sido uma press&atilde;o de Carlos V, sobrinho de Catarina, apesar de n&atilde;o ser claro quanto isso influenciou Clemente e Campeggio. Depois de menos de dois meses de audi&ecirc;ncias, Clemente chamou o caso de volta para Roma em julho de 1529, ficando claro que nunca mais re&shy;emergiria. Perdida a possibilidade de div&oacute;rcio e o lugar da Inglaterra na Europa, Wolsey recebeu a culpa&semi; foi acusado de <i>praemunire</i> em outubro do mesmo ano, com sua queda sendo &#34&semi;s&uacute;bita e total&#34&semi;.<sup id="_ref&shy;elton109111_b" class="reference"><a href="#_note&shy;elton109111" title="">[62]</a></sup> Ele brevemente se reconciliou com o rei (e oficialmente perdoado) na primeira metade de 1530, por&eacute;m foi acusado novamente em novembro, desta vez por trai&ccedil;&atilde;o, mas morreu esperando julgamento.<sup id="_ref&shy;elton109111_c" class="reference"><a href="#_note&shy;elton109111" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Depois de um curto per&iacute;odo em que Henrique assumiu o governo pessoalmente,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> sir <a href="http://en.wikipedia.org/wiki/Thomas_More" id="w">Tom&aacute;s More</a> foi nomeado como Lorde Chanceler e principal ministro do rei. More, inteligente e capacitado, entretanto cat&oacute;lico devoto e oponente do div&oacute;rcio, inicialmente cooperou com a nova pol&iacute;tica de Henrique, denunciando Wolsey ao parlamento.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Catarina foi banida da corte um ano depois, com seus aposentos sendo entregues a Ana. Ela era uma mulher extraordinariamente educada e intelectual para o seu tempo, fortemente absorvendo e envolvendo&shy;se com as ideias reformistas, apesar do quanto a pr&oacute;pria era uma protestate comprometida ainda ser muito debatido.<sup id="_ref&shy;gunn_a" class="reference"><a href="#_note&shy;gunn" title="">[66]</a></sup> Quando Guilherme Warham, o <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, morreu, a influ&ecirc;ncia de Ana e a necessidade de encontrar um apoiador de confian&ccedil;a no div&oacute;rcio fez <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Cranmer" id="w">Tom&aacute;s Cranmer</a> ser nomeado para o cargo. Isso foi aprovado pelo papa, desconhecedor dos crescentes planos de Henrique para a igreja.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Casamento_com_Ana_Bolena" name="Casamento_com_Ana_Bolena"></a><h3> Casamento com Ana Bolena </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anneboleyn2.jpg%7Cthumb%7C200px" id="w">Ana Bolena, c. 1534.</a>&#10;No inverno de 1532, Henrique se encontrou com Francisco I em <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a> e pediu seu apoio para o novo casamento.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Imediatamente depois de voltar para <a href="http://en.wikipedia.org/wiki/Dover_(Inglaterra)" id="w">Dover</a>, Henrique e Ana se casaram secretamente.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Ela logo engravidou e houve um segundo casamento em Londres no dia 25 de janeiro de 1533. Em 23 de maio, Cranmer, julgando em uma corte especial reunida no Priorado de Dunstable para decidir sobre a validade do casamento do rei com Catarina de Arag&atilde;o, declarou a uni&atilde;o nula e sem efeito. Cinco dias depois ele declarou que o casamento de Henrique e Ana era v&aacute;lido.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Catarina foi despojada de seus t&iacute;tulos de rainha, tornando&shy;se &#34&semi;princesa vi&uacute;va&#34&semi; como esposa de Artur. Ana foi coroada rainha consorte em 1 de junho de 1533.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ela deu &agrave; luz a uma filha um pouco prematura em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> do mesmo ano. A crian&ccedil;a foi batizada de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel</a>, em homenagem a m&atilde;e de Henrique, <a href="http://en.wikipedia.org/wiki/Isabel_de_Iorque" id="w">Isabel de Iorque</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Houve um per&iacute;odo de consolida&ccedil;&atilde;o ap&oacute;s o casamento na forma de uma s&eacute;rie de estatutos do Parlamento da Reforma que procuravam encontrar solu&ccedil;&otilde;es para problemas espec&iacute;ficos, ao mesmo tempo que protegiam as novas reformas de obje&ccedil;&atilde;o, convenciam o povo de sua legitimidade e expunham e lidavam com opositores.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Apesar do direito can&ocirc;nico ter sido cuidado por Cranmer e outros, os decretos foram lidados por <a href="http://en.wikipedia.org/wiki/Thomas_Cromwell" id="w">Tom&aacute;s Cromwell</a>, Tom&aacute;s Audley e <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Howard%2C_3.%C2%BA_Duque_de_Norfolk" id="w">Tom&aacute;s Howard, 3.&ordm; Duque de Norfolk</a>,  al&eacute;m do pr&oacute;prio Henrique.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Ap&oacute;s o decretos, More renunciou ao cargo de Lorde Chanceler, deixando Cromwell como o principal ministro do rei.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Com o <a href="http://en.wikipedia.org/wiki/Primeiro_Ato_de_Sucess%C3%A3o" id="w">Decreto de Sucess&atilde;o de 1533</a>, Maria, filha de Catarina, foi declarada ileg&iacute;tima, o casamento de Henrique com Ana foi legitimado e os seus descendentes foram colocados como os pr&oacute;ximos na linha de sucess&atilde;o.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Com o <a href="http://en.wikipedia.org/wiki/Ato_de_Supremacia" id="w">Decreto de Supremacia</a>, o parlamento reconheceu o rei como o chefe da Igreja da Inglaterra, enquanto que o Estatuto em Restri&ccedil;&atilde;o de Recursos aboliu o direito de apela&ccedil;&atilde;o a Roma.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Foi apenas nesse momento que Clemente <a href="http://en.wikipedia.org/wiki/Excomunh%C3%A3o" id="w">excomungou</a> Henrique e Cranmer, apesar disso ter sido oficializado apenas algum tempo depois.<sup id="_ref&shy;scarisbrick361_b" class="reference"><a href="#_note&shy;scarisbrick361" title="">[1]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;elton282_a" class="reference"><a href="#_note&shy;elton282" title="">[79]</a></sup></p>&#10;<p>O rei e a rainha n&atilde;o ficaram satisfeitos com a vida de casados. O casal tinha per&iacute;odos de calma e afei&ccedil;&atilde;o, por&eacute;m Ana se recusava interpretar o papel submisso que lhe era esperado. A vivacidade e intelecto opinativo que a fizeram t&atilde;o atraente como um amor il&iacute;cito tamb&eacute;m a deixaram muito independente para o papel principalmente cerimonial de consorte, dado ainda que Henrique esperava obedi&ecirc;ncia absoluta daqueles que interagia em capacidade oficial na corte. Ela criou muitos inimigos. Por sua vez, o rei n&atilde;o gostava da irritabilidade constante e temperamento violento da esposa. Depois de uma <a href="http://en.wikipedia.org/wiki/Gravidez_psicol%C3%B3gica" id="w">falsa gravidez</a> ou <a href="http://en.wikipedia.org/wiki/Aborto_espont%C3%A2neo" id="w">aborto</a> em 1534, Henrique considerou sua falha em lhe dar um herdeiro homem como uma trai&ccedil;&atilde;o. No Natal de 1534, ele j&aacute; estava discutindo com Cranmer e Cromwell as chances de deixar Ana sem precisar voltar para Catarina.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Acreditava&shy;se que Henrique teve com caso com Margarida Sheldon em 1535, por&eacute;m a historiadora <a href="http://en.wikipedia.org/wiki/Antonia_Fraser" id="w">Antonia Fraser</a> afirma que o caso foi com a irm&atilde; Maria Sheldon.<sup id="_ref&shy;fraser220_b" class="reference"><a href="#_note&shy;fraser220" title="">[30]</a></sup></p>&#10;<p>As oposi&ccedil;&otilde;es contra suas pol&iacute;ticas religiosas foram rapidamente suprimidas na Inglaterra. V&aacute;rios monges dissidentes, incluindo os primeiros M&aacute;rtires Cartuxos, foram executados ou <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">levados ao pelourinho</a>. Os opositores mais proeminentes incluiam <a href="http://en.wikipedia.org/wiki/John_Fisher" id="w">Jo&atilde;o Fisher</a>, Bispo de Rochester, e sir Tom&aacute;s More, ambos tendo recusado a prestar juramento de lealdade ao rei. Tanto Henrique quanto Cromwell n&atilde;o queriam que os homens fossem executados&semi; ao inv&eacute;s disso, eles esperavam que os dois mudassem de opini&atilde;o e se salvassem. Fisher abertamente rejeitou Henrique como o chefe supremo da igreja, por&eacute;m More teve mais cuidado para evitar o Decreto de Trai&ccedil;&atilde;o, que (diferentemente de outros decretos) n&atilde;o pro&iacute;bia o sil&ecirc;ncio. Entretanto, ambos foram subsequentemente condenados por alta trai&ccedil;&atilde;o &ndash; More apenas com a evid&ecirc;ncia de uma conver&ccedil;a com <a href="http://en.wikipedia.org/wiki/Richard_Rich%2C_1%C2%BA_Bar%C3%A3o_Rich" id="w">Ricardo Rich</a>, o procurador&shy;geral. Os dois foram executados no ver&atilde;o de 1535.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Essas supress&otilde;es, junto com o <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_dos_Mosteiros" id="w">Decreto dos Mosteiros Menores de 1536</a>, contribu&iacute;ram para a resist&ecirc;ncia geral &agrave;s reformas de Henrique, mais notavelmente a <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o_da_Gra%C3%A7a" id="w">Peregrina&ccedil;&atilde;o da Gra&ccedil;a</a>, um grande levante no norte da Inglaterra em outubro de 1536.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Por volta de vinte a quarenta mil rebeldes foram liderados por <a href="http://en.wikipedia.org/wiki/Robert_Aske" id="w">Roberto Aske</a>, junto com parte da nobreza local.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O rei prometeu perd&atilde;o total e agradecimento aos rebeldes por levatarem as quest&otilde;es at&eacute; sua aten&ccedil;&atilde;o. Aske disse aos rebeldes que eles haviam sido bem sucedidos e que poderiam dispersar e voltar para casa.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Henrique via todos como traidores e n&atilde;o sentia&shy;se obrigado a seguir suas promessas, ent&atilde;o quando mais viol&ecirc;ncias estouraram ap&oacute;s a oferta de perd&atilde;o ele foi r&aacute;pido para quebrar sua clem&ecirc;ncia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Os l&iacute;deres, incluindo Aske, foram presos e executados por trai&ccedil;&atilde;o. Por volta de duzentos rebeldes foram executados, com as perturba&ccedil;&otilde;es terminando.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Execu%C3%A7%C3%A3o_de_Ana_Bolena" name="Execu%C3%A7%C3%A3o_de_Ana_Bolena"></a><h3> Execu&ccedil;&atilde;o de Ana Bolena </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hans_Holbein%2C_the_Younger%2C_Around_1497&shy;1543_&shy;_Portrait_of_Henry_VIII_of_England_&shy;_Google_Art_Project.jpg%7Cthumb%7Cleft%7C190px" id="w">Henrique, c. 1537.</a>&#10;Not&iacute;cias chegaram ao rei e a rainha em   que Catarina de Arag&atilde;o havia morrido. Henrique convocou demonstra&ccedil;&otilde;es p&uacute;blicas de alegria. Ana estava gr&aacute;vida novamente e sabia das consequ&ecirc;ncias sen&atilde;o conseguisse dar &agrave; luz um menino. Mais tarde no mesmo m&ecirc;s, o rei caiu de um cavalo em um torneio de justas e foi seriamente ferido, parecendo por um tempo que sua vida estava em perigo. Quando as not&iacute;cias do acidente chegaram em Ana, ela entrou em choque e abortou um menino de quinze semanas, exatamente no dia do funeral de Catarina em 29 de janeiro.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Para a maioria dos observadores, essa perda pessoal foi o come&ccedil;o do fim do casamento real.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Dado ao desejo desesperado do rei por um herdeiro homem, a sequ&ecirc;ncia de gravidezes de Ana atra&iacute;ram muito interesse. O escritor Mike Ashley especulou que Ana teve dois natimortos ap&oacute;s o nascimento de Isabel e antes do aborto do menino que teve em 1536.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A maioria das fontes falam apenas do nascimento de Isabel em setembro de 1533, um poss&iacute;vel aborto no ver&atilde;o de 1534 e o aborto do menino, ap&oacute;s quase quatro meses de gesta&ccedil;&atilde;o, em janeiro de 1536.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Apesar da fam&iacute;lia Bolena ainda possuir posi&ccedil;&otilde;es importantes no Conselho Privado, Ana tinha muitos inimigos como <a href="http://en.wikipedia.org/wiki/Charles_Brandon%2C_1.%C2%BA_Duque_de_Suffolk" id="w">Carlos Brandon, 1.&ordm; Duque de Suffolk</a>. At&eacute; seu pr&oacute;prio tio, Tom&aacute;s Howard, veio a ressentir&shy;se de sua atitude no poder. Os Bolena preferiam Francisco I como potencial aliado ao inv&eacute;s de Carlos V, com o favor do rei pendendo para o segundo (parcialmente por causa de Cromwell), danificando a influ&ecirc;ncia da fam&iacute;lia.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Tamb&eacute;m eram contra Ana os apoiadores de uma reconcilia&ccedil;&atilde;o com a princesa Maria (entre os quais os antigos apoiadores de Catarina), que j&aacute; tinha chegado na maturidade. Um segundo div&oacute;rcio era agora uma possibilidade real, apesar de acreditar&shy;se que foi a influ&ecirc;ncia anti&shy;Bolena de Cromwell que levou os oponentes a procurarem um modo de faz&ecirc;&shy;la ser executada.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>A queda de Ana ocorreu pouco depois dela ter se recuperado de seu &uacute;ltimo aborto. Ainda &eacute; debatido entre os historiadores se isso ocorreu primariamente por causa das alega&ccedil;&otilde;es de conspira&ccedil;&atilde;o, adult&eacute;rio ou bruxaria.<sup id="_ref&shy;gunn_b" class="reference"><a href="#_note&shy;gunn" title="">[66]</a></sup> Os primeiros sinais de um desfavorecimento incluiam a nova amante do rei, <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Joana Seymour</a>, sendo colocada em novos aposentos<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> e <a href="http://en.wikipedia.org/wiki/Jorge_Bolena" id="w">Jorge Bolena</a>, irm&atilde;o de Ana, sendo recusado como membro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Ordem da Jarreteira</a>, com seu lugar sendo entregue a sir Nicolau Carew.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Entre 30 de abril e 2 de maio, cinco homens, incluindo Jorge Bolena, foram presos pelas acusa&ccedil;&otilde;es de adult&eacute;rio e por terem tido rela&ccedil;&otilde;es sexuais com a rainha. Ana tamb&eacute;m foi presa, acusada de adult&eacute;rio e incesto. Apesar das evid&ecirc;ncias serem pouco convincentes, os acusados foram condenados e sentenciados a morte. Jorge Bolena e os outros homens foram executados em 17 de maio.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Ana foi executada na Torre Verde da <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> &agrave;s 8h do dia  .<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Casamento_com_Joana_Seymour%3B_quest%C3%B5es_pol%C3%ADticas" name="Casamento_com_Joana_Seymour%3B_quest%C3%B5es_pol%C3%ADticas"></a><h3> Casamento com Joana Seymour&semi; quest&otilde;es pol&iacute;ticas </h3>&#10;<p> &#10;Um dia depois da execu&ccedil;&atilde;o de Ana, Henrique ficou noivo de Joana Seymour, que tinha sido uma das <a href="http://en.wikipedia.org/wiki/Dama_de_companhia" id="w">damas de companhia</a> da antiga rainha. Eles se casaram dez dias depois.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Joana deu &agrave; luz em   a um filho, o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O parto foi dif&iacute;cil e ela morreu em <a href="http://en.wikipedia.org/wiki/24_de_outubro" id="w">24 de outubro</a> de uma infec&ccedil;&atilde;o, sendo enterrada na <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Jorge_(Castelo_de_Windsor)" id="w">Capela de S&atilde;o Jorge</a>, <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A euforia que acompanhou o nascimento de Eduardo se transformou em luto, por&eacute;m foi apenas com o tempo que Henrique passou a lamentar pela esposa. Na &eacute;poca ele se recuperou rapidamente do choque.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Medidas foram tomadas para encontrar uma nova esposa para o rei, que, pela insist&ecirc;ncia de Cromwell e da corte, foram focadas no continente europeu.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Com Carlos V distra&iacute;do por pol&iacute;ticas internas em seus muitos reinos e amea&ccedil;as externas, e Henrique e Francisco em rela&ccedil;&otilde;es relativamente boas, quest&otilde;es internas passaram a ser a prioridade do rei na primeira metade da d&eacute;cada de 1530. Por exemplo, em 1536 ele deu seu consentimento para os <a href="http://en.wikipedia.org/wiki/Atos_das_Leis_em_Gales_1535&shy;1542" id="w">Atos das Leis em Gales de 1535</a>, que legalmente anexava o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a> a Inglaterra e criava uma &uacute;nica na&ccedil;&atilde;o. Seguiu&shy;se o <a href="http://en.wikipedia.org/wiki/Segundo_Ato_de_Sucess%C3%A3o" id="w">Segundo Decreto de Sucess&atilde;o</a>, que declarava os filhos de Henrique com Joana os pr&oacute;ximos na linha de sucess&atilde;o e declarava Maria e Isabel como ileg&iacute;timas, excluindo&shy;as do trono. O rei tamb&eacute;m recebeu o poder de determinar a linha de sucess&atilde;o &agrave; sua pr&oacute;pria vontade, caso n&atilde;o tivesse mais nenhum descendente.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Entretanto, Henrique ficou cada vez mais apreensivo quando Carlos e Francisco fizeram a paz em 1539. Cromwell passava ao rei uma lista constante de amea&ccedil;as ao reino (reais ou imagin&aacute;rias, pequenas ou grandes) e assim Henrique ficou paran&oacute;ico.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Enriquecido pela Dissolu&ccedil;&atilde;o dos Mosteiros, ele usou algumas de suas reservas financeiras para construir uma s&eacute;rie de defesas costais em caso de uma invas&atilde;o franco&shy;germ&acirc;nica.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Casamento_com_Ana_de_Cleves" name="Casamento_com_Ana_de_Cleves"></a><h3>Casamento com Ana de Cleves</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_of_Cleves%2C_by_Hans_Holbein_the_Younger.jpg%7Cthumb%7Cleft%7C200px" id="w">Ana de Cleves em 1539.</a>&#10;Nessa &eacute;poca, Henrique estava querendo se casar novamente para garantir a sucess&atilde;o. Cromwell, agora Conde de Essex, sugeriu <a href="http://en.wikipedia.org/wiki/Ana_de_Cleves" id="w">Ana</a>, irm&atilde; do Duque de Cleves, que era visto como um importante aliado em caso de um ataque cat&oacute;lico a Inglaterra, j&aacute; que o duque estava dividido entre o <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luteranismo</a> e o catolicismo.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> <a href="http://en.wikipedia.org/wiki/Hans_Holbein%2C_o_Jovem" id="w">Hans Holbein, o Jovem</a>, foi enviado at&eacute; <a href="http://en.wikipedia.org/wiki/Ducado_de_Cleves" id="w">Cleves</a> a fim de pintar um retrato de Ana para o rei (<i>&agrave; esquerda</i>).<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Apesar de especula&ccedil;&otilde;es que Holbein pintou Ana de maneira muito lisonjeira, &eacute; mais prov&aacute;vel que o retrato era fiel&semi; Holbein permaneceu bem visto na corte.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Depois de considerar a pintura de Holbein e ouvir boas descri&ccedil;&otilde;es dadas por cortes&atilde;os, Henrique concordou em se casar com Ana.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Por&eacute;m, ele logo passou a querer anular o casamento.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;elton289_a" class="reference"><a href="#_note&shy;elton289" title="">[110]</a></sup> Ela n&atilde;o protestou e confirmou que o casamento jamais foram consumado.<sup id="_ref&shy;scarisbrick373_a" class="reference"><a href="#_note&shy;scarisbrick373" title="">[111]</a></sup> O caso do arranjo de casamento anterior que Ana tinha com o filho do Duque de Lorena eventualmente deu a resposta, uma complicada o suficiente para que os impedimentos restantes ao anulamento fossem removidos.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O casamento foi dissolvido e Ana recebeu o t&iacute;tulo de &#34&semi;A Amada Irm&atilde; do Rei&#34&semi;, duas resid&ecirc;ncias e uma generosa pens&atilde;o.<sup id="_ref&shy;scarisbrick373_b" class="reference"><a href="#_note&shy;scarisbrick373" title="">[111]</a></sup> Estava claro que o rei estava interessado em <a href="http://en.wikipedia.org/wiki/Catarina_Howard" id="w">Catarina Howard</a>, sobrinha de Tom&aacute;s Howard, algo que preocupava Cromwell j&aacute; que ele era um oponente.<sup id="_ref&shy;elton289291_a" class="reference"><a href="#_note&shy;elton289291" title="">[113]</a></sup></p>&#10;<p>Pouco depois, os protegidos de Cromwell e religiosos reformistas Roberto Barnes, Guilherme Jerome e Tom&aacute;s Gerrard foram queimados como hereges.<sup id="_ref&shy;scarisbrick373_c" class="reference"><a href="#_note&shy;scarisbrick373" title="">[111]</a></sup> Cromwell enquanto isso caiu em desgra&ccedil;a apesar de n&atilde;o se saber exatamente o motivo, j&aacute; que existem poucas evid&ecirc;ncias de diferen&ccedil;as nas pol&iacute;ticas internas e externas&semi; apesar de seu papel, ele n&atilde;o foi oficial acusado por ser o respons&aacute;vel no casamento mau sucedido de Henrique.<sup id="_ref&shy;scarisbrick376377_a" class="reference"><a href="#_note&shy;scarisbrick376377" title="">[114]</a></sup> Cromwell estava agora entre inimigos na corte, com Howard conseguindo usar a posi&ccedil;&atilde;o de sua sobrinha.<sup id="_ref&shy;elton289291_b" class="reference"><a href="#_note&shy;elton289291" title="">[113]</a></sup> Ele foi acusado de trai&ccedil;&atilde;o, venda de licen&ccedil;as de exporta&ccedil;&atilde;o, concess&atilde;o de passaportes e forma&ccedil;&atilde;o de comiss&otilde;es sem permiss&atilde;o, e tamb&eacute;m pode ter sido acusado pelo fracasso no casamento com Ana e no fracasso da pol&iacute;tica externa que isso acarretou.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Cromwell acabou sendo preso e decapitado.<sup id="_ref&shy;scarisbrick376377_b" class="reference"><a href="#_note&shy;scarisbrick376377" title="">[114]</a></sup> Ele n&atilde;o foi substitu&iacute;do como Viceregente em Espirituais, um cargo criado especificamente para ele.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Casamento_com_Catarina_Howard" name="Casamento_com_Catarina_Howard"></a><h3>Casamento com Catarina Howard</h3>&#10;<p> &#10;Henrique se casou com a jovem Catarina Howard, que tamb&eacute;m era prima e dama de companhia de Ana Bolena, em  , mesmo dia da execu&ccedil;&atilde;o de Cromwell.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Ele ficou absolutamente encantado com sua nova rainha, dando&shy;lhe as terras de Cromwell e v&aacute;rias j&oacute;ias.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Entretanto, Catarina teve um caso com o cortes&atilde;o <a href="http://en.wikipedia.org/wiki/Thomas_Culpepper" id="w">Tom&aacute;s Culpeper</a> pouco depois do casamento. Ela empregou Francisco Dereham, com quem teve um caso e noivado informal antes de se casar com o rei, como secret&aacute;rio. A corte soube de seu caso anterior com Dareham enquanto Henrique estava fora&semi; Cranmer foi enviado para investigar e levou evid&ecirc;ncias do caso de Howard e Dareham ao conhecimento do rei.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Apesar de Henrique inicialmente se recusar a acreditar nas alega&ccedil;&otilde;es, Dareham confessou. Por&eacute;m, foi apenas na reuni&atilde;o seguinte do conselho que o rei acreditou e teve um ataque de raiva, culpando o conselho antes de sair pra ca&ccedil;ar.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Catarina, ao ser questionada, poderia ter admitido ter um acordo anterior com Dareham, que faria com que seu casamento com Henrique fosse inv&aacute;lido, por&eacute;m ela afirmou que o homem a for&ccedil;ou a ter uma rela&ccedil;&atilde;o ad&uacute;ltera. Dareham acabou revelando o caso da rainha com Culpeper. Os dois homens foram executados e Catarina foi decapitada em  .<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Em 1540, Henrique sancionou a destrui&ccedil;&atilde;o de relic&aacute;rios de santos. Os &uacute;ltimos mosteiros da Inglaterra foram dissolvidos e suas propriedades transferidas para a coroa. <a href="http://en.wikipedia.org/wiki/Abade" id="w">Abades</a> e <a href="http://en.wikipedia.org/wiki/Prior" id="w">priores</a> perderam seus lugares na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>&semi; apenas bispos e arcebispos permaneceram como os &uacute;nicos eclesi&aacute;sticos na c&acirc;mara. Os Lordes Espirituais, como o clero com lugar na c&acirc;mara era conhecido, foi superado em n&uacute;meros pela primeira vez pelos Lordes Temporais.</p>&#10;<a id="%22Rude_Cortejo%22_e_segunda_invas%C3%A3o_da_Fran%C3%A7a" name="%22Rude_Cortejo%22_e_segunda_invas%C3%A3o_da_Fran%C3%A7a"></a><h3>&#34&semi;Rude Cortejo&#34&semi; e segunda invas&atilde;o da Fran&ccedil;a</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:After_Hans_HOLBEIN_the_younger_&shy;_King_Henry_VIII_&shy;_Google_Art_Project.jpg%7Cthumb%7C200px%7Cleft" id="w">Henrique c. 1540.</a>&#10;A alian&ccedil;a entre Francisco e Carlos se dissolveu em 1539, eventualmente degenerando at&eacute; uma guerra. Com Catarina de Arag&atilde;o e Ana Bolena mortas, as rela&ccedil;&otilde;es entre Carlos e Henrique melhoraram muito, com o rei ingl&ecirc;s concluindo uma alian&ccedil;a secreta com o imperador. Ele decidiu intervir na <a href="http://en.wikipedia.org/wiki/Guerra_Italiana_de_1542&shy;1546" id="w">Guerra Italiana</a> ao lado de seu novo aliado. Uma invas&atilde;o da Fran&ccedil;a foi preparada para 1543.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Em prepara&ccedil;&atilde;o, Henrique moveu&shy;se para eliminar a potencial amea&ccedil;a da esc&oacute;cia sob o jovem <a href="http://en.wikipedia.org/wiki/Jaime_V_da_Esc%C3%B3cia" id="w">Jaime V</a>. Isso continuaria a reforma na Esc&oacute;cia, que ainda era cat&oacute;lica, e Henrique esperava unir as duas coroas ao casar a filha de Jaime, <a href="http://en.wikipedia.org/wiki/Maria_da_Esc%C3%B3cia" id="w">Maria da Esc&oacute;cia</a>, com Eduardo. Ele fez guerra contra os escoceses por v&aacute;rios anos tentando alcan&ccedil;ar esse objetivo, uma campanha que ficou conhecida como o &#34&semi;Rude Cortejo&#34&semi;.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> A Esc&oacute;cia foi derrotada na Batalha de Solway Moss em 24 de novembro de 1542,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e Jaime morreu menos de um m&ecirc;s depois. <a href="http://en.wikipedia.org/wiki/James_Hamilton%2C_Duque_de_Ch%C3%A2tellerault" id="w">Jaime Hamilton, 2.&ordm; Conde de Arran</a>, regente escoc&ecirc;s, concordou com o casamento no Tratado de Greenwich em 1 de julho de 1543.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Apesar do sucesso na Esc&oacute;cia, Henrique hesitou em atacar a Fran&ccedil;a, irritando Carlos. Ele finalmente seguiu em frente em junho de 1544 com um ataque em dois frontes. Uma for&ccedil;a liderada por Tom&aacute;s Howard cercou, sem sucesso, <a href="http://en.wikipedia.org/wiki/Montreuil_(Pas&shy;de&shy;Calais)" id="w">Montreuil</a>. A outra sob o comando de Carlos Brandon cercou <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha&shy;sobre&shy;o&shy;Mar</a>. Henrique posteriormente assumiu o comando pessoal, com Bolonha caindo em 18 de setembro.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;elton306307_a" class="reference"><a href="#_note&shy;elton306307" title="">[128]</a></sup> Por&eacute;m, ele havia recusado os pedidos do imperador para marchar contra <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. A pr&oacute;pria campanha de Carlos desandou e ele fez as pazes com a Fran&ccedil;a naquele mesmo dia. Henrique ficou sozinho contra a Fran&ccedil;a, incapaz de fazer a paz. Francisco tentou invadir a Inglaterra no ver&atilde;o de 1545, por&eacute;m foi um fiasco. Com os dois reinos sem dinheiro, ambos assinaram o Tratado de Ardres em 7 de junho de 1546. Henrique garantiu a posse de bolonha por oito anos, ent&atilde;o a devolveu para a Fran&ccedil;a por &pound;750 000. Ele precisava do dinheiro&semi; a campanha havia custado &pound;650 000 e a Inglaterra estava novamente falida.<sup id="_ref&shy;loades7980_a" class="reference"><a href="#_note&shy;loades7980" title="">[129]</a></sup></p>&#10;<p>Enquanto isso, os escoceses repudiaram o Tratado de Greenwich em dezembro de 1543. Henrique lan&ccedil;ou outra guerra contra os escoceses, enviando um ex&eacute;rcito para queimar <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a> e devastar o interior. Apesar disso, a Esc&oacute;cia n&atilde;o se submeteu. A derrota na Batalha de Ancrum Moor levou a uma segunda invas&atilde;o. A guerra terminou nominalmente no Tratado de Ardres. Desordens na Esc&oacute;cia, incluindo interven&ccedil;&otilde;es tanto inglesas quanto francesas, continuaram at&eacute; a morte de Henrique.<sup id="_ref&shy;elton306307_b" class="reference"><a href="#_note&shy;elton306307" title="">[128]</a></sup><sup id="_ref&shy;loades7980_b" class="reference"><a href="#_note&shy;loades7980" title="">[129]</a></sup></p>&#10;<a id="Casamento_com_Catarina_Parr" name="Casamento_com_Catarina_Parr"></a><h3> Casamento com Catarina Parr </h3>&#10;<p>Henrique se casou pela sexta e &uacute;ltima vez em julho de 1543 com <a href="http://en.wikipedia.org/wiki/Catarina_Parr" id="w">Catarina Parr</a>, uma rica vi&uacute;va.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Reformista, ela discutia sobre religi&atilde;o com o rei. No final, Henrique permaneceu comprometido com uma mistura idiosincr&aacute;tica de catolicismo e protestantismo&semi; o estado de esp&iacute;rito reacion&aacute;rio que tinha ganho terreno ap&oacute;s a queda de Cromwell n&atilde;o eliminou seu tra&ccedil;o protestante nem foi superado por ele.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Parr ajudou Henrique a se reconciliar com suas filhas Maria e Isabel.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Em 1543, o <a href="http://en.wikipedia.org/wiki/Terceiro_Ato_de_Sucess%C3%A3o" id="w">Terceiro Decreto de Sucess&atilde;o</a> colocou suas filhas devolta na sucess&atilde;o atr&aacute;s de Eduardo. O mesmo decreto permitiu que ele determinasse a sucess&atilde;o conforme sua vontade.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="Decl%C3%ADnio_f%C3%ADsico" name="Decl%C3%ADnio_f%C3%ADsico"></a><h3>Decl&iacute;nio f&iacute;sico</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hans_Holbein_d._J._048.jpg%7C190px%7Cthumb" id="w">Henrique em 1542.</a>&#10;Henrique se tornou obeso posteriormente em sua vida, tinha uma medida de cintura de 140 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cm</a> e precisava se mover com a ajuda de inven&ccedil;&otilde;es mec&acirc;nicas. Era coberto por fur&uacute;nculos cheios de pus e possivelmente sofria de <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a>. Sua obesidade e outros problemas m&eacute;dicos podem ser tra&ccedil;ados ao acidente de justa que sofreu em 1536, em que teve um ferimento na perna. O acidente reabriu e agravou um ferimento anterior que havia tido anos antes, a ponto de seus m&eacute;dicos encontrarem dificuldades em trat&aacute;&shy;lo. O ferimento infeccionou pelo restante de sua vida at&eacute; ulcerar, algo que o impedia de manter o mesmo n&iacute;vel de atividades f&iacute;sicas que costumava ter. Acredita&shy;se que o acidente de justa foi a causa das mudan&ccedil;as de humor de Henrique, que podem ter tido um efeito dram&aacute;tico em sua personalidade e temperamento.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;sohn_a" class="reference"><a href="#_note&shy;sohn" title="">[135]</a></sup></p>&#10;<p>A teoria que Henrique sofria de <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a> foi desmentida pela maioria dos historiadores.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Uma teoria mais recente sugere que seus sintomas m&eacute;dicos s&atilde;o caracter&iacute;sticos de uma <a href="http://en.wikipedia.org/wiki/Diabetes_mellitus_tipo_2" id="w">diabetes mellitus tipo 2</a> n&atilde;o tratada.<sup id="_ref&shy;sohn_b" class="reference"><a href="#_note&shy;sohn" title="">[135]</a></sup> Como alternativa, o padr&atilde;o de gravidezes de suas esposas e sua deteriora&ccedil;&atilde;o mental levaram alguns a sugerirem que ele poderia ser Kell positivo e sofredor da s&iacute;ndrome de McLeod.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> De acordo com outro estudo, o hist&oacute;rico do rei e morfologia de seu corpo eram provavelmente o resultado de uma les&atilde;o cerebral traum&aacute;tica ap&oacute;s o acidente de justa de 1536, que por sua vez levou a causa de sua obesidade neuroend&oacute;crina. A an&aacute;lise identifica defici&ecirc;ncia no horm&ocirc;nio de crescimento como a fonte de sua adiposidade cada vez maior e tamb&eacute;m suas mudan&ccedil;as significantes de comportamento em seus &uacute;ltimos anos, incluindo seus m&uacute;ltiplos casamentos.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CoffinHenryVIIIStGeorgesChapelWindsor.png%7C220px%7Cleft%7Cthumb%7CCaix%C3%B5es_de_Henrique_VIII_(centro)%2C_Joana_Seymour_(esquerda)_e_Carlos_I_com_um_filho_de_%5B%5BAna_da_Gr%C3%A3&shy;Bretanha" id="w">Ana]] (esquerda) na sepultura embaixo do coral da Capela de S&atilde;o Jorge, marcados por uma laje de pedra no ch&atilde;o. Desenho de Alfred Young Nutt em 1888.</a>&#10;A obesidade de Henrique acelerou sua morte aos 55 anos de idade em  , no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>, naquele que teria sido o nonag&eacute;simo anivers&aacute;rio de seu pai. Suas supostas &uacute;ltimas palavras foram: &#34&semi;Monges! Monges! Monges!&#34&semi;, talvez uma refer&ecirc;ncia aos monges que ele fez serem despejados na Dissolu&ccedil;&atilde;o dos Mosteiros.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Seu caix&atilde;o foi velado no Mosteiro de Si&atilde;o, no caminho para a <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Jorge_(Castelo_de_Windsor)" id="w">Capela de S&atilde;o Jorge</a>, <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>. Doze anos antes em 1535, um frei franciscano chamado Guilherme Peyto pregou ao rei no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Placentia" id="w">Pal&aacute;cio de Placentia</a> &#34&semi;que os julgamentos de Deus estavam prontos para recair sobre sua cabe&ccedil;a e que c&atilde;es lamberiam seu sangue, como haviam feito com <a href="http://en.wikipedia.org/wiki/Acabe" id="w">Acabe</a>&#34&semi;, cuja a inf&acirc;mia est&aacute; em <a href="http://en.wikipedia.org/wiki/Livro_dos_Reis" id="w">1 Reis</a> 16:33: &#34&semi;Acabe fez muito mais para irritar ao Senhor Deus de Israel, do que todos os reis de Israel que foram antes dele&#34&semi;. Diz que profecia foi cumprida durante aquela noite em Si&atilde;o, quando uma &#34&semi;mat&eacute;ria corrompida de uma cor sangrenta&#34&semi; caiu do caix&atilde;o e cachorros tentaram lamb&ecirc;&shy;la.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Henrique foi enterrado em uma sepultura na Capela de S&atilde;o Jorge ao lado de Joana Seymour.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> 102 anos depois em 1649, o rei <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> foi enterrado na mesma sepultura.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Sucess%C3%A3o" name="Sucess%C3%A3o"></a><h3>Sucess&atilde;o</h3>&#10;<p>Ap&oacute;s sua morte, seu &uacute;nico filho homem herdou a coroa como rei <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>. J&aacute; que Eduardo tinha apenas nove anos de idade, ele n&atilde;o podia exercer o poder. O testamento de Henrique nomeou dezesseis executores para servir em um conselho regencial at&eacute; Eduardo completar dezoito anos. Os executores escolheram <a href="http://en.wikipedia.org/wiki/Eduardo_Seymour%2C_1.%C2%BA_Duque_de_Somerset" id="w">Eduardo Seymour, 1.&ordm; Conde de Hertford</a>, irm&atilde;o mais velho de Joana Seymour e tio do novo rei, para ser Lorde Protetor do Reino. Caso Eduardo n&atilde;o tivesse herdeiros, o trono passaria para Maria, filha de Henrique e Catarina de Arag&atilde;o, e seus descendentes. Caso Maria n&atilde;o tivesse filhos, a coroa iria para Isabel, filha de Henrique com Ana Bolena, e os herdeiros dela. Finalmente, se a linhagem de Isabel fosse extinta, o trono ingl&ecirc;s seria herdado pelos Grey, descendentes de <a href="http://en.wikipedia.org/wiki/Maria_Tudor%2C_rainha_de_Fran%C3%A7a" id="w">Maria</a>, irm&atilde; mais nova de Henrique. Os descendentes de sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Margarida_Tudor" id="w">Margarida</a>, os <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Stuart</a> da Esc&oacute;cia, foram exclu&iacute;dos da sucess&atilde;o. Entretanto, <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a> herdou a Inglaterra ap&oacute;s a morte de Isabel em 1603.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Imagem_p%C3%BAblica" name="Imagem_p%C3%BAblica"></a><h2> Imagem p&uacute;blica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pastime.jpg%7Cthumb%7C220px" id="w">[[Partitura]] de &#34&semi;[[Pastime with Good Company]]&#34&semi;, composta pelo rei c. 1513.</a>&#10;Henrique cultivava a imagem de um <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmata" id="w">homem renascentista</a>, com sua corte sendo o centro de escolaridade, inova&ccedil;&atilde;o art&iacute;stica e glamurosos excessos, epitomisados pelo <a href="http://en.wikipedia.org/wiki/Campo_do_Pano_de_Ouro" id="w">Campo do Pano de Ouro</a>. Ele vasculhava o interior por meninos cantores, pegando alguns diretamente do coral de Wolsey, introduzindo a m&uacute;sica renascentista na corte. Os m&uacute;sicos incluiam Benedict de Opitiis, Richard Sampson, Ambrose Lupo e Dionisio Memo. O pr&oacute;prio Henrique manteve uma consider&aacute;vel cole&ccedil;&atilde;o de instrumentos&semi; era habilidoso com o <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, conseguia tocar o &oacute;rg&atilde;o e era talentoso com o <a href="http://en.wikipedia.org/wiki/Virginal" id="w">virginal</a>. Ele conseguia <a href="http://en.wikipedia.org/wiki/Leitura_%C3%A0_primeira_vista" id="w">ler partituras &agrave; primeira vista</a> e tamb&eacute;m cantar.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Era um m&uacute;sico completo, autor e poeta&semi; sua composi&ccedil;&atilde;o musical mais conhecida &eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/Pastime_with_Good_Company" id="w">Pastime with Good Company</a>&#34&semi;. A autoria de &#34&semi;<a href="http://en.wikipedia.org/wiki/Greensleeves" id="w">Greensleeves</a>&#34&semi; &eacute; frequentemente atribu&iacute;da a ele, por&eacute;m provavelmente isso n&atilde;o &eacute; correto. Henrique era um &aacute;vido jogador de azar, principalmente dos <a href="http://en.wikipedia.org/wiki/Dado" id="w">dados</a>, e se destacava nos esportes, especialmente justas, ca&ccedil;a <a href="http://en.wikipedia.org/wiki/T%C3%A9nis_real" id="w">t&ecirc;nis real</a>. Era conhecido por sua forte defesa da piedade convencional crist&atilde;.<sup id="_ref&shy;crofton129_b" class="reference"><a href="#_note&shy;crofton129" title="">[6]</a></sup></p>&#10;<p>Henrique era um intelectual. Foi o primeiro rei ingl&ecirc;s com uma educa&ccedil;&atilde;o humanista moderna, escrevia e falava em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, e sentia&shy;se completamente em casa com sua biblioteca bem abastecida. Ele pessoalmente fazia anota&ccedil;&otilde;es em muitos livros e escrevia e publicava seus pr&oacute;prios. Para promover o apoio p&uacute;blico &agrave; sua reforma da igreja, Henrique preparou in&uacute;meros panfletos e palestras. Por exemplo, <i>Oratio</i>, de Richard Sampson, era um argumento para a obedi&ecirc;ncia absoluta &agrave; monarquia e afirmava que a igreja inglesa sempre havia sido independente de Roma.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Em n&iacute;vel popular, companhias teatrais e de menestreis fundadas pela coroa viajavam pelo reino para promover as novas pr&aacute;ticas religiosas: o papa e padres e monges cat&oacute;licos eram ridicularizados como dem&ocirc;nios estrangeiros, enquanto que o rei era exaltado como um corajoso e heroico defensor da verdadeira f&eacute;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Henrique trabalhou arduamente para apresentar uma imagem de autoridade incontest&aacute;vel e poder irresist&iacute;vel.<sup id="_ref&shy;hibbert928_a" class="reference"><a href="#_note&shy;hibbert928" title="">[147]</a></sup></p>&#10;<p>Sendo um homem grande e forte (tinha mais de 1,80 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de altura e bem largo), Henrique era &oacute;timo em justas e ca&ccedil;a. Al&eacute;m de passatempos, tamb&eacute;m eram dispositivos pol&iacute;ticos que serviam para v&aacute;rios objetivos, desde enaltecer sua imagem real atl&eacute;tica para impressionar governantes e emiss&aacute;rios estrangeiros, at&eacute; transmitir sua habilidade de suprimir qualquer rebeli&atilde;o. Ele realizou um torneio de justas em Greenwich em 1517, em que usou uma armadura dourada, arreios de cavalo tamb&eacute;m dourados e roupas de veludo, ceda e panos de ouro cheios de j&oacute;ias e p&eacute;rolas. Henrique devidamente impressionou embaixadores estrangeiros, com um escrevendo que &#34&semi;A riqueza e civiliza&ccedil;&atilde;o do mundo est&aacute; aqui, e aqueles que chamam os ingleses de b&aacute;rbaros me parecem tornar&shy;se tal&#34&semi;.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> O rei aposentou&shy;se das justas em 1536 depois de seu grave acidente, por&eacute;m continuou a patrocinar dois suntuosos torneios anualmente. Henrique ent&atilde;o come&ccedil;ou a ganhar peso e perder a imagem atl&eacute;tica e elegante que o fizeram t&atilde;o atraente&semi; seus cortes&atilde;os come&ccedil;aram a se vestir com roupas bem acolchoadas para emular &ndash; e at&eacute; mesmo lisonjear &ndash; seu monarca cada vez mais robusto. Ao final de sua vida sua sa&uacute;de piorou devido &agrave; alimenta&ccedil;&atilde;o pouco saud&aacute;vel.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Governo" name="Governo"></a><h2>Governo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cardinal_Wolsey_Christ_Church.jpg%7Cthumb%7Cleft%7C220px" id="w">Cardeal Tom&aacute;s Wolsey em 1526.</a>&#10;O poder dos monarcas da <a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Casa de Tudor</a>, incluindo Henrique, era &#34&semi;completo&#34&semi; e &#34&semi;total&#34&semi;, como afirmavam, apenas <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">pela gra&ccedil;a de Deus</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> A coroa tamb&eacute;m podia se apoiar no uso exclusivo das outras fun&ccedil;&otilde;es que constituiam a prerrogativa real. Isso incluiam atos de diplomacia (incluindo casamentos reais), declara&ccedil;&otilde;es de guerra, administra&ccedil;&atilde;o da moeda, publica&ccedil;&atilde;o de perd&otilde;es reais e o poder de convocar e dissolver parlamentos quando quisessem. Mesmo assim, como ficou evidente durante sua separa&ccedil;&atilde;o de Roma, o rei agia dentro de limites pr&eacute;&shy;estabelecidos, financeiros ou legais, que o for&ccedil;avam a trabalhar pr&oacute;ximo da nobreza e do parlamento.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Na pr&aacute;tica, os Tudor usavam o <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenato</a> para manter uma corte real que incluia institui&ccedil;&otilde;es formais como o Conselho Privado al&eacute;m de conselheiros informais e confidentes.<sup id="_ref&shy;morris1921_a" class="reference"><a href="#_note&shy;morris1921" title="">[153]</a></sup> Tanto a ascens&atilde;o quanto a queda de nobres podia ser r&aacute;pida: apesar do n&uacute;mero frequentemente citado de 72 mil execu&ccedil;&otilde;es durante seu reinado ser exagerado,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Henrique sem d&uacute;vida executava por sua pr&oacute;pria vontade, queimando ou decapitando duas esposas, vinte pariatos, quatro principais serventes p&uacute;blicos, seis criados ou amigos pr&oacute;ximos, um cardeal e v&aacute;rios abades.<sup id="_ref&shy;hibbert928_b" class="reference"><a href="#_note&shy;hibbert928" title="">[147]</a></sup> Dentre aqueles favoricidos em qualquer momento do reinado de Henrique, algu&eacute;m poderia ser geralmente indicado como principal ministro,<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> apesar de um dos maiores debates na historiografia do per&iacute;odo foi quais desses ministros controlavam Henrique e vice&shy;versa.<sup id="_ref&shy;betteridge119_a" class="reference"><a href="#_note&shy;betteridge119" title="">[156]</a></sup> Particularmente, o historiador Geoffrey Elton discute que um dos ministros, Tom&aacute;s Cromwell, liderou uma &#34&semi;revolu&ccedil;&atilde;o Tudor em governo&#34&semi; bem independente do rei, quem Elton apresenta como um participante oportunista e essecialmente pregui&ccedil;oso no &acirc;mago das quest&otilde;es pol&iacute;ticas e quem precisava de outros por ideias e para realizar a maior parte do trabalho. O historiador tamb&eacute;m afirma que onde Henrique interferia pessoalmente no governo do pa&iacute;s, na maioria das vezes foi para seu detrimento.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> A proemin&ecirc;ncia e influ&ecirc;ncia de fac&ccedil;&otilde;es na corte do rei &eacute; similarmente discutida no contexto de pelo menos cinco epis&oacute;dios do reinado de Henrique, incluindo a queda de Ana Bolena.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Wolsey" id="w">Tom&aacute;s Wolsey</a>, cardeal da Igreja Cat&oacute;lica, que supervisionou as pol&iacute;ticas internas e externas do jovem rei de 1514 a 1529 de sua posi&ccedil;&atilde;o como Lorde Chanceler.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Wolsey centralizou o governo nacional e extendeu a jurisdi&ccedil;&atilde;o dos tribuinais conciliares, particularmente da C&acirc;mara Estrelada. Sua estrutura geral permaneceu inalterada, por&eacute;m o cardeal a usou para realizar uma muito necess&aacute;ria reforma no direito penal. Entretanto, o poder do tribunal n&atilde;o continuou depois de Wolsey j&aacute; que nenhuma grande reforma administrativa havia sido feita e seu papel foi eventualmente devolvido &agrave;s localidades.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> O cl&eacute;rigo ajudou a preencher o espa&ccedil;o vazio deixado pela participa&ccedil;&atilde;o cada vez menor de Henrique no governo (particularmente em compara&ccedil;&atilde;o a seu pai), por&eacute;m o fez ao se impor no lugar do rei.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Seu uso desses tribunais para ir atr&aacute;s de problemas pessoais, particularmente para amea&ccedil;ar delinquentes como meros exemplos de toda uma classe digna de puni&ccedil;&atilde;o e irritar os ricos, que tamb&eacute;m estava irritados por sua enorme fortuna e vida de ostenta&ccedil;&atilde;o.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Wolsey muito desapontou Henrique ao n&atilde;o conseguir seu div&oacute;rcio de Catarina de Arag&atilde;o. O tesouro estava esvaziado depois de anos de extrevag&acirc;ncia&semi; os pariatos e o povo estavam insatisfeitos e o rei precisava de uma obordagem totalmente nova&semi; Wolsey foi substitu&iacute;do. Ele perdeu o poder em 1529, depois de dezesseis anos, sendo preso no ano seguinte sob falsas acusa&ccedil;&otilde;es de trai&ccedil;&atilde;o, morrendo na pris&atilde;o. Sua queda foi um aviso ao papa e ao clero da Inglaterra sobre o que poderia ser esperado se eles desapontassem Henrique. O rei tomou controle total de seu governo, apesar de na corte v&aacute;rias fac&ccedil;&otilde;es complexas continuarem a tentar se arruinar e destruir.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cromwell%2CThomas(1EEssex)01.jpg%7Cthumb%7C220px" id="w">Tom&aacute;s Cromwell c. 1532&ndash;1533.</a>&#10;<a href="http://en.wikipedia.org/wiki/Thomas_Cromwell" id="w">Tom&aacute;s Cromwell</a> veio redefinir o governo de Henrique. Ele voltou para a Inglaterra do continente em 1514 ou 1515, logo entrando para o servi&ccedil;o de Wolsey. Cromwell estudou direito, tamb&eacute;m adquirindo um bom conhecimento da B&iacute;blia, e entrou no Gray&#39&semi;s Inn em 1524. Ele tornou&shy;se o &#34&semi;homem de todos os trabalhos&#34&semi; do cardeal.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Em parte por causa de suas cren&ccedil;as religiosas, Cromwell tentou reformar o corpo pol&iacute;tico do governo ingl&ecirc;s atrav&eacute;s de discuss&otilde;es e consentimento, pela continu&iacute;dade e n&atilde;o mudan&ccedil;as bruscas. Era visto por muitos como um homem que queriam ter ao lado para seus objetivos partilhados, incluindo Tom&aacute;s Audley. Cromwell e seus associados j&aacute; eram os respons&aacute;veis por volta de 1531 por rascunhar grande parte das legisla&ccedil;&otilde;es.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Seu primeiro cargo oficial foi o de mestre das joias do rei em 1532, a partir do qual ele come&ccedil;ou a revigorar as finan&ccedil;as reais.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> O poder de Cromwell como administrador eficiente em um conselho cheio de pol&iacute;ticos ultrapassou nesse momento o que Wolsey havia alcan&ccedil;ado. Cromwell muito trabalhou em todos os seus cargos a fim remover tarefas da criadagem real (e ideologicamente do pr&oacute;prio rei) para um estado p&uacute;blico.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Entretanto, para manter o apoio de Henrique, seu poder e a possibilidade de realmente alcan&ccedil;ar os objetivos tra&ccedil;ados, ele o fez de forma aleat&oacute;ria e deixando muitos vest&iacute;gios.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Cromwell formalizou v&aacute;rios fluxos de renda criados por Henrique VII e encarregou v&aacute;rias entidades aut&ocirc;nomas para suas administra&ccedil;&otilde;es.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> O papel do Conselho do Rei foi transferido para um reformado Conselho Privado, muito menor e mais eficiente que seu predecessor.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Surgiu uma diferen&ccedil;a entre a riqueza do rei e a do pa&iacute;s, apesar da queda de Cromwell ter minado muitas de suas burocracias, que precisavam de sua m&atilde;o para manter a ordem entre as muitas novas entidades e impedir gastos exagerados que pioravam as rela&ccedil;&otilde;es al&eacute;m das finan&ccedil;as.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Suas reformas estagnaram em 1539, a iniciativa foi perdida e ele n&atilde;o conseguiu aprovar um decreto de habilita&ccedil;&atilde;o, a Proclama&ccedil;&atilde;o pela Coroa de 1539.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> A associa&ccedil;&atilde;o de Cromwell com o casamento do rei com Ana de Cleves, apesar de n&atilde;o ter sido fatal por conta pr&oacute;pria, o enfraqueceu enquanto uma outra fac&ccedil;&atilde;o estava crescendo. Henrique ent&atilde;o procurou o casamento com Catarina Howard, sobrinha do Duque de Norfolk, e foi Tom&aacute;s Howard que eventualmente levou Cromwell a sua queda. Ele foi executado em 28 de julho de 1540.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<a id="Finan%C3%A7as" name="Finan%C3%A7as"></a><h3> Finan&ccedil;as </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_VIII_crown_763986.jpg%7Cthumb%7Cleft" id="w">Moeda coroa de ouro de Henrique, cunhada c. 1544&ndash;1547.</a>&#10;O reinado de Henrique foi um quase&shy;desastre em termos financeiros. Apesar de ter herdado uma economia pr&oacute;spera (aumentando ainda mais seu tesouro confiscando as terras da igreja), seus grandes gastos e longos per&iacute;odos de m&aacute; administra&ccedil;&atilde;o danificaram a economia.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Henrique tinha mais de duas mil tape&ccedil;arias em seus pal&aacute;cios &ndash; por compara&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Jaime_V_da_Esc%C3%B3cia" id="w">Jaime V da Esc&oacute;cia</a> tinha apenas duzentas.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Orgulhava&shy;se de exibir sua cole&ccedil;&otilde;es de armas, que incluiam ex&oacute;ticos equipamentos de tiro com arco, 2.250 pe&ccedil;as de artilharia e 6.500 armas curtas.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Ao contr&aacute;rio de Henrique VII que havia sido frugal e cuidadoso com o dinheiro, Henrique VIII investiu enormes fortunas. Esse dinheiro foi estimado em &pound;1.250.000 (&pound;375 milh&otilde;es em padr&otilde;es atuais).<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Muito dessa riqueza foi gasta para manter a corte e criadagem, incluindo muitos dos trabalhos de constru&ccedil;&atilde;o que ele realizou nos pal&aacute;cios reais. Os monarcas Tudor tinham que financiar os gastos do governo com suas pr&oacute;prias rendas. Essa renda vinha das terras da coroa que Henrique era dono al&eacute;m de impostos como os impostos aduaneiros, garantidos pelo parlamento por toda a vida do rei. Durante seu reinado as rendas da coroa permaneceram constantes em por volta de cem mil libras,<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> por&eacute;m foram afetadas pela infla&ccedil;&atilde;o e o aumento de pre&ccedil;os vindos com a guerra. Foi a guerra e suas ambi&ccedil;&otilde;es din&aacute;sticas na Europa que o fizeram acabar na d&eacute;cada de 1520 com a fortuna reunida por seu pai. Apesar de Henrique VII ter pouco se envolvido em quest&otilde;es do parlamento, Henrique VIII tinha que pedir dinheiro ao parlamento, particularmente para conseguir subs&iacute;dios para suas guerras. A Dissolu&ccedil;&atilde;o dos Mosteiros forneceu um meio de reabastecer o tesouro e a coroa acabou assumindo posse de terras mon&aacute;sticas de valor de &pound;120 mil por ano.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> A coroa lucrou um pouco em 1526 quando Wolsey colocou a Inglaterra na padr&atilde;o ouro, tendo desvalorizado o valor da moeda um pouco. Cromwell desvalorizou a moeda mais, come&ccedil;ando na Irlanda em 1540. Como resultado, a libra inglesa ficou com metade do valor da libra flamenca entre 1540 e 1551. O lucro nominal foi significante, ajudando a nivelar os gastos com a renda, por&eacute;m teve um efeito catastr&oacute;fico na economia geral do pa&iacute;s. Parcialmente ajudou a trazer um per&iacute;odo de altas infla&ccedil;&otilde;es a partir de 1544.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<a id="Reforma_religiosa" name="Reforma_religiosa"></a><h3> Reforma religiosa </h3>&#10;<p> &#10;Henrique &eacute; geralmente creditado por iniciar a <a href="http://en.wikipedia.org/wiki/Reforma_Inglesa" id="w">Reforma Inglesa</a> &ndash; o processo de transforma&ccedil;&atilde;o da Inglaterra de um pa&iacute;s cat&oacute;lico para um protestante &ndash; apesar de ser contestado seu progresso atrav&eacute;s da elite e das massas,<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> com a exata narrativa n&atilde;o sendo totalmente aceita. Certamente em 1527, Henrique at&eacute; ent&atilde;o um cat&oacute;lico obediente e bem informando, apelou ao papa pelo anulamento de seu casamento com Catarina.<sup id="_ref&shy;elton103107_c" class="reference"><a href="#_note&shy;elton103107" title="">[59]</a></sup> Nenhum anulamento foi conseguido em parte por causa do controle que Carlos V exercia sobre o papado.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> A narrativa tradicional diz que essa recusa iniciou a rejei&ccedil;&atilde;o de Henrique da supremacia papal (que anteriormente ele defendeu), apesar do historiador Albert Pollard discutir que, mesmo que n&atilde;o tivesse precisado do div&oacute;rcio, o rei poderia ter rejeitado o controle papal por motivos inteiramente pol&iacute;ticos.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Cranmer_by_Gerlach_Flicke.jpg%7Cthumb" id="w">Tom&aacute;s Cranmer em 1545.</a>&#10;De qualquer forma, Henrique instituiu entre 1532 e 1537 v&aacute;rios estatutos que lidavam com a rela&ccedil;&atilde;o entre o rei e o papa e consequentemente a estrutura da emergente <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Eles incluiam o Estatuto em Restri&ccedil;&otilde;es de Recursos de 1533, que aumentava a pena de <i>praemunire</i> contra todos que apresentassem bulas papais na Inglaterra, potencialmente expondo&shy;os a pena de morte se julgados culpados.<sup id="_ref&shy;bernard71_a" class="reference"><a href="#_note&shy;bernard71" title="">[185]</a></sup> Outros decretos incluiam a S&uacute;plica contra os Ordin&aacute;rios e a Submiss&atilde;o do Clero, que reconheciam a supremacia real sobre a igreja. O Decreto do Sufrag&ecirc;neo dos Bispos de 1534 exigiam que o clero elegesse bispos nomeados pelo soberano. O <a href="http://en.wikipedia.org/wiki/Ato_de_Supremacia" id="w">Ato de Supremacia</a> de 1534 declarou que o rei era &#34&semi;o &uacute;nico Chefe Supremo na Terra da Igreja da Inglaterra&#34&semi; e o <a href="http://en.wikipedia.org/wiki/Ato_de_Trai%C3%A7%C3%A3o_de_1534" id="w">Ato de Trai&ccedil;&atilde;o de 1534</a> fazia a recusa do <a href="http://en.wikipedia.org/wiki/Juramento_de_Supremacia" id="w">Juramento de Supremacia</a> alta trai&ccedil;&atilde;o pun&iacute;vel por morte. Similarmente, a aprova&ccedil;&atilde;o do Decreto de Sucess&atilde;o no ano anterior fez com que todos os adultos do reino fossem for&ccedil;ados a reconhecer por juramento as disposi&ccedil;&otilde;es da lei (declarando que o casamento de Henrique com Ana Bolena era leg&iacute;timo e que a uni&atilde;o com Catarina ileg&iacute;tima)&semi;<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> aqueles que se recusavam recebiam pris&atilde;o perp&eacute;tua e qualquer publica&ccedil;&atilde;o de literatura alegando que o casamento com Ana era inv&aacute;lido estava sujeita e pena de morte.<sup id="_ref&shy;bernard71_b" class="reference"><a href="#_note&shy;bernard71" title="">[185]</a></sup> Finalmente, em resposta a excomunga&ccedil;&atilde;o de Henrique, foi aprovado o Decreto do <a href="http://en.wikipedia.org/wiki/&Oacute;bolo_de_S%C3%A3o_Pedro" id="w">&Oacute;bolo de S&atilde;o Pedro</a> que reiterava que a Inglaterra &#34&semi;n&atilde;o tinha superior sob Deus, apenas sua Gra&ccedil;a&#34&semi; e que a &#34&semi;coroa imperial&#34&semi; do rei havia sido diminu&iacute;da pela &#34&semi;usurpa&ccedil;&otilde;es e extors&otilde;es perversas e impiedosas&#34&semi; do papa.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Henrique ainda tinha grande apoio da igreja sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Cranmer" id="w">Tom&aacute;s Cranmer</a>.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>Para a irrita&ccedil;&atilde;o de Cromwell, Henrique insistia em tempo parlamentar para discutir as quest&otilde;es da f&eacute;, que ele alcan&ccedil;ou gra&ccedil;as a Tom&aacute;s Howard. Isso acabou levando a aprova&ccedil;&atilde;o do Decreto dos Seis Artigos, pelo qual seis grandes quest&otilde;es foram respondidas afirmando a ortodoxia religiosa, assim restringindo o movimento protestante na Inglaterra.<sup id="_ref&shy;elton289_b" class="reference"><a href="#_note&shy;elton289" title="">[110]</a></sup> Seguiu&shy;se os come&ccedil;os da liturgia reformada e o <i><a href="http://en.wikipedia.org/wiki/Livro_de_Ora%C3%A7%C3%A3o_Comum" id="w">Livro de Ora&ccedil;&atilde;o Comum</a></i>, que seriam completados apenas em 1549 no reinado de <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a>.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> A vit&oacute;ria dos conservadores religiosos n&atilde;o levou a grande mudan&ccedil;a de pessoal e Cranmer permaneceu como arcebispo.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> De forma geral, o reinado de Henrique teve um sutil movimento para longe da ortodoxia religiosa, auxiliado em parte pelas mortes de proeminentes figuras anteriores a separa&ccedil;&atilde;o de Roma, especialmente as execu&ccedil;&otilde;es em 1535 de <a href="http://en.wikipedia.org/wiki/Thomas_More" id="w">Tom&aacute;s More</a> e <a href="http://en.wikipedia.org/wiki/John_Fisher" id="w">Jo&atilde;o Fisher</a> por recusarem&shy;se a renunciar a autoridade papal. O rei estabeleceu uma nova teologia pol&iacute;tica de obedi&ecirc;ncia &agrave; coroa que continuou na d&eacute;cada seguinte. Ela refletia a nova interpreta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">quarto mandamento</a> (&#34&semi;Honra a teu pai e a tua m&atilde;e&#34&semi;) por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>, levada para a Inglaterra por <a href="http://en.wikipedia.org/wiki/William_Tyndale" id="w">Guilherme Tyndale</a>. A fundamenta&ccedil;&atilde;o da autoridade real nos <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">Dez Mandamentos</a> foi outra mudan&ccedil;a importante: reformadores dentro da igreja utilizaram a &ecirc;nfase dos mandamentos na f&eacute; e na palavra de Deus, enquanto os conservadores enfatizavam a necessidade da dedica&ccedil;&atilde;o &agrave; Deus e de fazer o bem. Os esfor&ccedil;os dos reformadores estavam por tr&aacute;s da publica&ccedil;&atilde;o em 1539 da <i>Grande B&iacute;blia</i> em ingl&ecirc;s.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Os reformadores portestantes ainda assim enfrentaram persegui&ccedil;&otilde;es, particularmente sobre as obje&ccedil;&otilde;es ao anulamento de Henrique. Muitos acabaram fugindo para o exterior onde enfrentaram mais dificuldades, como Tyndale que eventualmente foi executado e seu corpo queimado em nome do rei.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>Quando impostos antes pagos a Roma foram transferidos para a coroa, Cromwell sentiu a necessidade de avaliar o valor tribut&aacute;vel das vastas propriedades da igreja como estavam em 1535. O resultado foi um extenso comp&ecirc;ndio, o <i>Valor Ecclesiasticus</i>.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Ele encomendou uma visita mais geral &agrave;s institui&ccedil;&otilde;es religiosas em setembro do mesmo ano, que seriam realizadas por quatro visitantes nomeados. As visitas focavam&shy;se apenas nas casas religiosas do pa&iacute;s, chegando a conclus&otilde;es em sua maior parte negativas.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Al&eacute;m de reportarem&shy;se devolta a Cromwell, os visitantes deixaram mais dif&iacute;cil a vida dos monges ao for&ccedil;arem rigorosos padr&otilde;es comportamentais. O resultado era encorajar a auto&shy;dissolu&ccedil;&atilde;o.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> De qualquer maneira, as evid&ecirc;ncias re&uacute;nidas pelo ministro levaram rapidamente ao come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o_dos_Mosteiros" id="w">dissolu&ccedil;&atilde;o for&ccedil;ada dos mosteiros</a> com todas as casa religiosas de valor inferior a duzentas libras sendo adquiridas em janeiro de 1536 por estatuto para coroa.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Ap&oacute;s uma pequena pausa, todas as institi&ccedil;&otilde;es religiosas foram transferidas uma a uma para a coroa e novos donos, com a dissolu&ccedil;&atilde;o sendo confirmada em 1539 por outro estatuto. N&atilde;o havia mais casas em janeiro de 1540: por volta de oitocentas haviam sido dissolvidas. O processo foi eficiente e encontrou pouca resist&ecirc;ncia, trazendo para a coroa por volta de noventa mil libras anuais.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> &Eacute; ainda debatido entre os historiadores o quanto da dissolu&ccedil;&atilde;o de todas as casas foi planejada desde o in&iacute;cio&semi; h&aacute; algumas evid&ecirc;ncias que as casas maiores originalmente seriam apenas reformadas.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> As a&ccedil;&otilde;es de Cromwell transferiram um quinto das terras da Inglaterra para novos donos. O programa foi projetado principalmente para criar uma pequena nobreza em d&iacute;vida com a coroa, que usaria as terras de forma bem mais eficiente.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Mesmo com pouca oposi&ccedil;&atilde;o &agrave; supremacia sendo encontrada nas casas religiosas inglesas, elas tinham liga&ccedil;&otilde;es com a igreja internacional e foram obst&aacute;culo para mais reformas religiosas.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>As rea&ccedil;&otilde;es &agrave; reforma foram divididas. As casas religiosas eram as &uacute;nicas apoiadoras dos pobres,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> com as reformas alienando grande parte da popula&ccedil;&atilde;o fora de Londres, ajudando a provocar o grande levante no norte de 1536&ndash;37, conhecida como <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o_da_Gra%C3%A7a" id="w">Peregrina&ccedil;&atilde;o da Gra&ccedil;a</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<a id="Ex%C3%A9rcito" name="Ex%C3%A9rcito"></a><h3> Ex&eacute;rcito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_VIII_armor_by_Matthew_Bisanz.JPG%7Cthumb%7Cleft%7Cupright" id="w">Armadura italiana de Henrique c. 1544.</a>&#10;Excluindo as guarni&ccedil;&otilde;es de Berwick&shy;upon&shy;Tweed, <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a> e <a href="http://en.wikipedia.org/wiki/Carlisle" id="w">Carlisle</a>, o ex&eacute;rcito fixo da Inglaterra era formado por apenas algumas centenas de homens. Esse n&uacute;mero cresceu pouco no reinado de Henrique.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> A for&ccedil;a de invas&atilde;o de 1513 possuia cerca de trinta mil homens, compostos por bisarmeiros e <a href="http://en.wikipedia.org/wiki/Arco_longo" id="w">arqueiros</a>, em uma &eacute;poca que outras na&ccedil;&otilde;es europeias estavam mudando para <a href="http://en.wikipedia.org/wiki/Arcabuz" id="w">arcabuzeiros</a> e <a href="http://en.wikipedia.org/wiki/Pique" id="w">piqueiros</a>. A diferen&ccedil;a de capacidade nesse momento n&atilde;o era grande e as for&ccedil;as de Henrique tinham armas e armaduras novas. Eles tamb&eacute;m eram apoiados por artilharia de campo, uma inven&ccedil;&atilde;o relativamente nova, com v&aacute;rias m&aacute;quinas de cerco grandes e caras.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> A for&ccedil;a de invas&atilde;o de 1544 estava similarmente bem equipada e organizada, apesar do comando das for&ccedil;as ter sido entregue a Carlos Brandon e Tom&aacute;s Howard, duques de Suffolk e Norfolk respectivamente, que no caso do segundo produziu resultados desastrosos em <a href="http://en.wikipedia.org/wiki/Montreuil" id="w">Montreuil</a>.<sup id="_ref&shy;elton306307_c" class="reference"><a href="#_note&shy;elton306307" title="">[128]</a></sup></p>&#10;<p>Henrique &eacute; tradicionalmente creditado como um dos fundadores da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real</a>. Tecnologicamente, Henrique investiu em grandes canh&otilde;es para seus navios de guerra, uma ideia que tamb&eacute;m havia sido tomada em outros pa&iacute;ses, substituindo as serpentinas menores em uso.<sup id="_ref&shy;loades82_a" class="reference"><a href="#_note&shy;loades82" title="">[205]</a></sup> Tamb&eacute;m contemplou projetar ele mesmo os navios &ndash; apesar de desconhecida suas contribui&ccedil;&otilde;es para os navios maiores, se houve alguma, acredita&shy;se que Henrique influenciou o projeto de barca&ccedil;as a remo e gal&eacute;s.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> O rei tamb&eacute;m foi respons&aacute;vel pela cria&ccedil;&atilde;o de uma marinha permanente, com o apoio de ancoradouros e estaleiros.<sup id="_ref&shy;loades82_b" class="reference"><a href="#_note&shy;loades82" title="">[205]</a></sup> Taticamente, a marinha mudou de sua t&aacute;tica de bombardeiro para artilharia durante o reinado de Henrique.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> A marinha cresceu com cinquenta novos navios (como o <i><a href="http://en.wikipedia.org/wiki/Mary_Rose" id="w">Mary Rose</a></i>) e Henrique foi o respons&aacute;vel por estabelecer o &#34&semi;conselho de causas marinhas&#34&semi; para especificamente supervisionar a manuten&ccedil;&atilde;o e opera&ccedil;&otilde;es, tornando&shy;se a base para o posterior <a href="http://en.wikipedia.org/wiki/Almirantado_Brit%C3%A2nico" id="w">Almirantado</a>.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>A ruptura com Roma acarretou a amea&ccedil;a de uma grande invas&atilde;o francesa ou espanhola.<sup id="_ref&shy;elton282_b" class="reference"><a href="#_note&shy;elton282" title="">[79]</a></sup> Para preven&ccedil;&atilde;o, em 1538, Henrique come&ccedil;ou a construir uma rede de defesas moderniss&iacute;mas ao longo da costas sul e leste de <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a> a <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a>, utilizando materiais principalmente retirados dos mosteiros dissolvidos.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Eles ficaram conhecidos os <a href="http://en.wikipedia.org/wiki/Device_Forts" id="w">Fortes de Defesa</a>. Ele tamb&eacute;m fortaleceu a j&aacute; existente defesa costal em fortalezas como o <a href="http://en.wikipedia.org/wiki/Castelo_de_Dover" id="w">Castelo de Dover</a>, o Monte Bulwark e Forte Archcliffe, que ele visitou pessoalmente durante alguns meses para supervisionar.<sup id="_ref&shy;elton282_c" class="reference"><a href="#_note&shy;elton282" title="">[79]</a></sup> Wolsey realizou anos antes pesquisas sobre o necess&aacute;rio para reformar o sistema de <a href="http://en.wikipedia.org/wiki/Mil%C3%ADcia" id="w">mil&iacute;cias</a>, por&eacute;m nada foi feito.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Sob Cromwell os invent&aacute;rios dos condados foram melhorados, por&eacute;m seu trabalho serviu apenas para demonstrar o qu&atilde;o inadequadas eram suas organiza&ccedil;&otilde;es.<sup id="_ref&shy;elton282_d" class="reference"><a href="#_note&shy;elton282" title="">[79]</a></sup> As obras de constru&ccedil;&atilde;o, incluindo em Berwick, junto com as reformas das mil&iacute;cias e invent&aacute;rios, foram finalizados apenas no reinado de <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I</a>.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<a id="Irlanda" name="Irlanda"></a><h3>Irlanda</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ireland_1450.png%7Cthumb" id="w">A divis&atilde;o da Irlanda em 1450. Verde terras mantidas por nativos irlandeses, em roxo por anglo&shy;irlandeses e em vermelho pelo rei ingl&ecirc;s.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Senhorio_da_Irlanda" id="w">Irlanda</a> estava dividida em tr&ecirc;s zonas no in&iacute;cio do reinado de Henrique: o Pale, onde o dom&iacute;nio ingl&ecirc;s era incontest&aacute;vel&semi; <a href="http://en.wikipedia.org/wiki/Leinster" id="w">Leinster</a> e <a href="http://en.wikipedia.org/wiki/Munster_(Irlanda)" id="w">Munster</a>, as chamdas &#34&semi;terras obedientes&#34&semi; da pariatos anglo&shy;irlandeses&semi; e <a href="http://en.wikipedia.org/wiki/Connacht" id="w">Connacht</a> e <a href="http://en.wikipedia.org/wiki/Ulster" id="w">Ulster</a>, com o dom&iacute;nio ingl&ecirc;s sendo meramente nominal.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Henrique continuou at&eacute; 1513 a pol&iacute;tica de seu pai de permitir que lordes irlandeses governassem em nome do rei e aceitassem acentuadas divis&otilde;es entre as comunidades.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Entretanto, a pol&iacute;tica fracion&aacute;ria irlandesa junto com a ambi&ccedil;&atilde;o de Henrique causaram problemas logo ap&oacute;s a morte de Geraldo FitzGerald, 8.&ordm; Conde de Kildare, o governador da Irlanda. Quando Tom&aacute;s Butler, 7.&ordm; Conde de Ormond tamb&eacute;m morreu, o rei reconheceu um sucessor para suas terras inglesas, galesas e escocesas, enquanto que as irlandesas ficaram sob controle de outro. O sucessor de FitzGerald, tamb&eacute;m chamado Geraldo, foi substitu&iacute;do como Lorde Tenente da Irlanda por <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Howard%2C_2.%C2%BA_Duque_de_Norfolk" id="w">Tom&aacute;s Howard, 2.&ordm; Duque de Norfolk</a> em 1520.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> As ambi&ccedil;&otilde;es de Howard eram altas, por&eacute;m ineficientes&semi; o dom&iacute;nio ingl&ecirc;s ficou preso entre conquistar os lordes irlandeses pela diplomacia, como queriam Henrique e Wolsey, ou atrav&eacute;s de uma grande ocupa&ccedil;&atilde;o militar como proposto por Howard.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Ele foi destitu&iacute;do no ano seguinte e Piers Butler &ndash; um dos reinvindicantes ao Condado de Ormond &ndash; foi colocado em seu lugar. Butler n&atilde;o conseguiu controlar a aposi&ccedil;&atilde;o, incluindo a de FitzGerald. O conde foi nomeado governador chefe em 1524, continuando sua disputa com Butler, que anteriormente estava em uma calmaria. Enquanto isso, o pariato anglo&shy;irland&ecirc;s Jaime FitzGerald, 10.&ordm; Conde de Desmond, passou a apoiar Ricardo de la Pole como pretendente ao trono ingl&ecirc;s&semi; quando o Conde de Kildare n&atilde;o conseguiu tomar a&ccedil;&otilde;es apropriadas contra o Conde de Desmond, o primeiro foi retirado de seu cargo.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o de Jaime foi resolvida com sua morte em 1529, seguindo um per&iacute;odo de incerteza. Isso efetivamente terminou com a nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Henrique_Fitzroy%2C_Duque_de_Richmond_e_Somerset" id="w">Henrique Fitzroy, Duque de Richmond e Somerset</a> e filho ileg&iacute;timo do rei, como lorde tenente. FitzRoy nunca havia visitado a Irlanda e sua nomea&ccedil;&atilde;o foi uma quebra de tradi&ccedil;&atilde;o.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup><sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Por um tempo pareceu que a paz seria restaurada com a volta de Geraldo FitzGerald a Irlanda para cuidar das tribos, por&eacute;m o efeito foi limitado e o parlamento irland&ecirc;s logo ficou ineficiente. A Irlanda come&ccedil;ou a ser um dos focos de aten&ccedil;&atilde;o de Cromwell, que tinha o apoio de Butler e do novo Conde de Desmond, Tom&aacute;s FitzGerald. Por outro lado, Geraldo foi chamado a Londres&semi; ap&oacute;s alguma hesita&ccedil;&atilde;o, ele partiu em 1534 e enfrentou as acusa&ccedil;&otilde;es de trai&ccedil;&atilde;o.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Seu filho Tom&aacute;s, Lorde Offaly, foi mais direto, denunciou o rei e liderou uma &#34&semi;cruzada cat&oacute;lica&#34&semi; contra Henrique, que na &eacute;poca estava no meio de seus problemas conjugais. Ele assasinou o Arcebispo de Dublin e cercou a cidade. Suas for&ccedil;as eram formadas por uma mistura da pequena nobreza do Pale e tribos irlandesas, apesar de n&atilde;o conseguir o apoio de Tom&aacute;s Darcy, 1.&ordm; Bar&atilde;o Darcy de Darcy, um simpatizante, ou Carlos V. O que era efetivamente uma guerra civil terminou com a interven&ccedil;&atilde;o de duas mil tropas inglesas &ndash; um ex&eacute;rcito grande para os padr&otilde;es irlandeses &ndash; e a execu&ccedil;&atilde;o de Lorde Offaly (seu pai j&aacute; havia sido morto) e seus tios.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<a id="T%C3%ADtulos%2C_estilos_e_bras%C3%B5es" name="T%C3%ADtulos%2C_estilos_e_bras%C3%B5es"></a><h2> T&iacute;tulos, estilos e bras&otilde;es </h2>&#10;<p> &#10;Muitas mudan&ccedil;as foram feitas ao estilo real durante o reinado de Henrique. Ele originalmente era &#34&semi;Henrique Oitavo, pela Gra&ccedil;a de Deus, Rei da Inglaterra e Fran&ccedil;a e Lorde da Irlanda&#34&semi;. Em 1521, em conformidade com uma concess&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> recompensado Henrique por seu <i>Defesa dos Sete Sacramentos</i>, o estilo real passou a ser &#34&semi;Henrique Oitavo, pela Gra&ccedil;a de Deus, Rei da Inglaterra e Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Defensor_da_F%C3%A9" id="w">Defensor da F&eacute;</a> e Lorde Irlanda. Ap&oacute;s sua excomunga&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> retirou o t&iacute;tulo de &#34&semi;Defensor da F&eacute;&#34&semi;, por&eacute;m um decreto parlamentar declarou que ele ainda permanecia v&aacute;lido e seu uso permanece at&eacute; hoje.<sup id="_ref&shy;estilos_a" class="reference"><a href="#_note&shy;estilos" title="">[222]</a></sup> O lema de Henrique era &#34&semi;Couer Loyal&#34&semi; (&#34&semi;cora&ccedil;&atilde;o leal&#34&semi;) e ele o bordava em suas roupas na forma do s&iacute;mbolo de um cora&ccedil;&atilde;o e a palavra &#34&semi;loyal&#34&semi;. Seu emblema era a <a href="http://en.wikipedia.org/wiki/Rosa_de_Tudor" id="w">Rosa de Tudor</a> e a ponte levadi&ccedil;a dos Beaufort. Como rei, seu bras&atilde;o era aquele usado por seus predecessores desde <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique IV</a>: esquatrelado&semi; I e IV <a href="http://en.wikipedia.org/wiki/Azure_(her%C3%A1ldica)" id="w">azure</a>, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flores&shy;de&shy;lis</a> <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">or</a> (pela Fran&ccedil;a)&semi; II e III <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a>, tr&ecirc;s le&otilde;es passant guardant or em <a href="http://en.wikipedia.org/wiki/Pala_(her%C3%A1ldica)" id="w">pala</a> (<a href="http://en.wikipedia.org/wiki/Armas_Reais_da_Inglaterra" id="w">pela Inglaterra</a>).<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup></p>&#10;<p>Henrique adicionou em 1535 a &#34&semi;frase da supremacia&#34&semi; ao seu estilo real, que passou a ser &#34&semi;Henrique Oitavo, pela Gra&ccedil;a de Deus, Rei da Inglaterra e Fran&ccedil;a, Defensor da F&eacute;, Lorde da Irlanda e Chefe Supremo na Terra da Igreja da Inglaterra&#34&semi;. No ano seguinte a frase &#34&semi;da Igreja da Inglaterra&#34&semi; foi alterada para &#34&semi;da Igreja da Inglaterra e tamb&eacute;m da Irlanda&#34&semi;. Henrique fez o <a href="http://en.wikipedia.org/wiki/Parlamento_irland%C3%AAs" id="w">parlamento irland&ecirc;s</a> alterar o t&iacute;tulo de &#34&semi;Lorde da Irlanda&#34&semi; para &#34&semi;Rei da Irlanda&#34&semi; com o <a href="http://en.wikipedia.org/wiki/Ato_da_Coroa_da_Irlanda_de_1542" id="w">Ato da Coroa da Irlanda de 1542</a>, depois de ser aconselhado que muitos irlandeses consideravam o papa como o verdadeiro governante do pa&iacute;s, com o lorde sendo meramente seu representante. A raz&atilde;o pela qual os irlandeses consideravam o papa como seu suserano era que a Irlanda originalmente tinha sido entregue ao rei <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique II</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Adriano_IV" id="w">Papa Adriano IV</a> no s&eacute;culo XII como territ&oacute;rio feudal sob suserania papal. O encontro do parlamento irland&ecirc;s que o proclamou como rei foi o primeiro com a presen&ccedil;a de maiorais dos ga&eacute;licos al&eacute;m de aristocratas anglo&shy;irlandeses. O estilo &#34&semi;Henrique Oitavo, pela Gra&ccedil;a de Deus, Rei da Inglaterra, Fran&ccedil;a e Irlanda, Defensor da F&eacute; e Chefe Supremo na Terra da Igreja da Inglaterra e tamb&eacute;m da Irlanda&#34&semi; permaneceu em uso at&eacute; sua morte.<sup id="_ref&shy;estilos_b" class="reference"><a href="#_note&shy;estilos" title="">[222]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2> Descend&ecirc;ncia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome </th>&#10;<th>Nascimento </th>&#10;<th>Morte </th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td colspan="4"><b><i>Com <a href="http://en.wikipedia.org/wiki/Catarina_de_Arag%C3%A3o" id="w">Catarina de Arag&atilde;o</a></i></b><sup id="_ref&shy;bio_a" class="reference"><a href="#_note&shy;bio" title="">[224]</a></sup></td></tr>&#10;<tr>&#10;<td>Filha sem nome </td>&#10;<td colspan="2">31 de janeiro de 1510 </td>&#10;<td>Aborto</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henrique%2C_Duque_da_Cornualha#O primeiro Henrique, Duque da Cornualha" id="w">Henrique, Duque da Cornualha</a> </td>&#10;<td>1 de janeiro de 1511 </td>&#10;<td>22 de fevereiro de 1511 </td>&#10;<td>Morreu com quase dois meses</td></tr>&#10;<tr>&#10;<td>Filho sem nome </td>&#10;<td colspan="2">novembro de 1513 </td>&#10;<td>Morreu pouco depois do nascimento</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henrique%2C_Duque_da_Cornualha#O segundo Henrique, Duque da Cornualha" id="w">Henrique, Duque da Cornualha</a> </td>&#10;<td colspan="2">dezembro de 1514 </td>&#10;<td>Morreu com menos de um m&ecirc;s</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">Maria I de Inglaterra</a> </td>&#10;<td>18 de fevereiro de 1516 </td>&#10;<td>17 de novembro de 1558 </td>&#10;<td>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, sem descend&ecirc;ncia</td></tr>&#10;<tr>&#10;<td>Filha sem nome </td>&#10;<td colspan="2">novembro de 1518 </td>&#10;<td>Aborto no oitavo m&ecirc;s de gravidez</td></tr>&#10;<tr>&#10;<td colspan="4"><b><i>Com <a href="http://en.wikipedia.org/wiki/Ana_Bolena" id="w">Ana Bolena</a></i></b><sup id="_ref&shy;bio_b" class="reference"><a href="#_note&shy;bio" title="">[224]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a> </td>&#10;<td>7 de setembro de 1533 </td>&#10;<td>24 de mar&ccedil;o de 1603 </td>&#10;<td>Nunca se casou ou teve filhos</td></tr>&#10;<tr>&#10;<td><i>Henrique, Duque da Cornualha</i> </td>&#10;<td colspan="2">agosto/setembro de 1534 </td></tr>&#10;<tr>&#10;<td>Filho sem nome </td>&#10;<td colspan="2">29 de janeiro de 1536 </td>&#10;<td>Abordo no quarto m&ecirc;s de gravidez, acredita&shy;se de um menino</td></tr>&#10;<tr>&#10;<td colspan="4"><b><i>Com <a href="http://en.wikipedia.org/wiki/Joana_Seymour" id="w">Joana Seymour</a></i></b><sup id="_ref&shy;bio_c" class="reference"><a href="#_note&shy;bio" title="">[224]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI de Inglaterra</a> </td>&#10;<td>12 de outubro de 1537 </td>&#10;<td>6 de julho de 1553 </td>&#10;<td>Nunca se casou ou teve filhos</td></tr>&#10;<tr>&#10;<td colspan="4"><b><i>Com <a href="http://en.wikipedia.org/wiki/Elizabeth_Blount" id="w">Isabel Blount</a></i></b><sup id="_ref&shy;bio_d" class="reference"><a href="#_note&shy;bio" title="">[224]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henrique_Fitzroy%2C_Duque_de_Richmond_e_Somerset" id="w">Henrique Fitzroy, Duque de Richmond e Somerset</a> </td>&#10;<td>15 de junho de 1519 </td>&#10;<td>23 de julho de 1536 </td>&#10;<td>Ileg&iacute;timo, reconhecido em 1525</td></tr></table></div>&#10;&#10;<a id="Ancestrais" name="Ancestrais"></a><h2> Ancestrais </h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cestui_que" id="w">Cestui que</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%B5es_culturais_de_Henrique_VIII_de_Inglaterra" id="w">Representa&ccedil;&otilde;es culturais de Henrique VIII de Inglaterra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Lista de monarcas da Inglaterra</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Henrique VIII de Inglaterra<br/><a href="http://en.wikipedia.org/wiki/Casa_de_Tudor" id="w">Casa de Tudor</a><br/>28 de junho de 1491 &ndash; 28 de janeiro de 1547&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2 | Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_arms_of_the_Lordship_of_Ireland.svg" id="w">70px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda#Senhorio da Irlanda (1171&shy;1542)" id="w">Lorde da Irlanda</a></b><br/>21 de abril de 1509 &ndash; 18 de junho de 1541&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | <b><a href="http://en.wikipedia.org/wiki/Ato_da_Coroa_da_Irlanda_de_1542" id="w">Ato da Coroa da Irlanda de 1542</a></b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_England_(1509&shy;1554).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a></b><br/>21 de abril de 1509 &ndash; 28 de janeiro de 1547&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2 | Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Eduardo VI</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | <b><a href="http://en.wikipedia.org/wiki/Ato_da_Coroa_da_Irlanda_de_1542" id="w">Ato da Coroa da Irlanda de 1542</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Arms_of_Ireland_(Historical).svg" id="w">70px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Rei da Irlanda</a></b><br/> &#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Artur%2C_Pr%C3%ADncipe_de_Gales" id="w">Artur</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_the_Tudor_Princes_of_Wales_(1489&shy;1574).svg" id="w">80px</a><br/><b><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a></b><br/>18 de fevereiro de 1504 &ndash; 21 de abril de 1509&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico</a></b>&#10;|}</p>&#10;&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Henrique_VIII_de_Inglaterra" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Tudor" id="w">Categoria:Dinastia de Tudor</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Iorque" id="w">Categoria:Duques de Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_de_Gales" id="w">Categoria:Pr&iacute;ncipes de Gales</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_Cornualha" id="w">Categoria:Duques da Cornualha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_do_Banho" id="w">Categoria:Cavaleiros da Ordem do Banho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lordes_da_Irlanda" id="w">Categoria:Lordes da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Irlanda" id="w">Categoria:Reis da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pretendentes_ingleses_ao_trono_franc%C3%AAs" id="w">Categoria:Pretendentes ingleses ao trono franc&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reforma_Protestante" id="w">Categoria:Reforma Protestante</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_excomungadas_pela_Igreja_Cat%C3%B3lica_Romana" id="w">Categoria:Pessoas excomungadas pela Igreja Cat&oacute;lica Romana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Capela_de_S%C3%A3o_Jorge" id="w">Categoria:Sepultados na Capela de S&atilde;o Jorge</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>