<html><title>Hamlet</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edwin_Booth_Hamlet_1870.jpg%7Cthumb%7Cright" id="w">O ator americano [[Edwin Booth]] como Hamlet em 1870, durante o mon&oacute;logo &#39&semi;&#39&semi;Ser, ou n&atilde;o ser, eis a quest&atilde;o&#39&semi;&#39&semi;.</a>&#10;<b><i>Hamlet</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_shakespeariana" id="w">trag&eacute;dia</a> de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, escrita entre <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a> e <a href="http://en.wikipedia.org/wiki/1601" id="w">1601</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A pe&ccedil;a, situada na <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, reconta a hist&oacute;ria de como o Pr&iacute;ncipe Hamlet tenta vingar a morte de seu pai, Hamlet, o rei, executado por Cl&aacute;udio, seu irm&atilde;o que o envenenou e em seguida tomou o trono casando&shy;se com a rainha. A pe&ccedil;a tra&ccedil;a um mapa do curso de vida na loucura real e na loucura fingida &mdash; do sofrimento opressivo &agrave; raiva fervorosa &mdash; e explora temas como a <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vingan%C3%A7a" id="w">vingan&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Incesto" id="w">incesto</a>, <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a>.   </p>&#10;<p>Apesar da enorme investiga&ccedil;&atilde;o que se faz acerca do texto, o ano exato em que Shakespeare escreveu&shy;o permanece em debate. Tr&ecirc;s primeiras vers&otilde;es da pe&ccedil;a sobreviveram aos nossos dias: essas s&atilde;o conhecidas como o Primeiro Quarto (Q1), o Segundo Quarto (Q2) e o <a href="http://en.wikipedia.org/wiki/First_Folio" id="w">First Folio</a> (F1).  Cada uma dessas possui linhas ou mesmo cenas que est&atilde;o ausentes nas outras. Acredita&shy;se que Shakespeare escreveu <i>Hamlet</i> baseado na lenda de <a href="http://en.wikipedia.org/wiki/Amleto" id="w">Amleto</a>, preservada no s&eacute;culo XIII pelo cronista <a href="http://en.wikipedia.org/wiki/Saxo_Grammaticus" id="w">Saxo Grammaticus</a> em seu <i><a href="http://en.wikipedia.org/wiki/Gesta_Danorum" id="w">Gesta Danorum</a></i> e, mais tarde, retomada por <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_de_Belleforest" id="w">Fran&ccedil;ois de Belleforest</a> no s&eacute;culo XVI, e numa suposta pe&ccedil;a do <a href="http://en.wikipedia.org/wiki/Teatro_isabelino" id="w">teatro isabelino</a> conhecida hoje como <i><a href="http://en.wikipedia.org/wiki/Ur&shy;Hamlet" id="w">Ur&shy;Hamlet</a></i>. </p> &#10;<p>Dada a estrutura dram&aacute;tica e a profundidade de caracteriza&ccedil;&atilde;o, <i>Hamlet</i> pode ser analisada, interpretada e debatida por diversas perspectivas. Por exemplo, os estudiosos t&ecirc;m se intrigado ao longo dos s&eacute;culos sobre a hesita&ccedil;&atilde;o de Hamlet em matar seu tio. Alguns encaram o ato como uma t&eacute;cnica de prolongar a a&ccedil;&atilde;o do enredo, mas outros o v&ecirc;em como o resultado da press&atilde;o exercida pelas complexas quest&otilde;es &eacute;ticas e filos&oacute;ficas que cercam o assassinato a sangue&shy;frio, resultado de uma vingan&ccedil;a calculada e de um desejo frustrado. Mais recentemente, cr&iacute;ticos psicanal&iacute;ticos t&ecirc;m examinado o elemento da <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">mente inconsciente</a> de Hamlet, enquanto cr&iacute;ticos feministas reavaliam e reabilitam o car&aacute;ter de personagens como <a href="http://en.wikipedia.org/wiki/Of%C3%A9lia_(personagem)" id="w">Of&eacute;lia</a> e Gertrudes.</p>&#10;<p><i>Hamlet</i> &eacute; a pe&ccedil;a mais longa de Shakespeare, e provavelmente a que mais trabalho lhe deu,<sup id="_ref&shy;maislonga_a" class="reference"><a href="#_note&shy;maislonga" title="">[3]</a></sup> mas encontrou nos tempos um espa&ccedil;o que a consagrou como uma das mais poderosas e influentes trag&eacute;dias em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>: durante o tempo de vida de Shakespeare, a pe&ccedil;a estava entre uma das mais populares da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e ainda figura entre os textos mais realizados do mundo, no topo, inclusive, da lista da <a href="http://en.wikipedia.org/wiki/Royal_Shakespeare_Company" id="w">Royal Shakespeare Company</a> desde 1879.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Escrita para o <a href="http://en.wikipedia.org/wiki/Lord_Chamberlain%26%2339%3Bs_Men" id="w">Lord Chamberlain&#39&semi;s Men</a>, calcula&shy;se que sobre <i>Hamlet</i> j&aacute; se escreveram cerca de 80.000 volumes,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> muitos deles certamente s&atilde;o obras de grandes nomes que foram influenciados pela trag&eacute;dia shakespeariana, como <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado</a> e <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> e <a href="http://en.wikipedia.org/wiki/Dickens" id="w">Dickens</a> e <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">Joyce</a>, al&eacute;m de ser considerada por muitos cr&iacute;ticos e artistas de todo o planeta como uma obra rica, aberta, universal e muitas vezes perfeita.<sup id="_ref&shy;ve_a" class="reference"><a href="#_note&shy;ve" title="">[6]</a></sup></p>&#10;<p />&#10;<div style="text&shy;align:justify&semi;padding:10px">&#10;</div><a id="Sinopse" name="Sinopse"></a><h2> Sinopse </h2>&#10;<p> &#10; &#10;O protagonista de <i>Hamlet</i> &eacute; o Pr&iacute;ncipe Hamlet de Dinamarca, filho do recentemente morto Rei Hamlet e sobrinho do Rei Cl&aacute;udio, irm&atilde;o e sucessor de seu pai. Ap&oacute;s a morte do Rei Hamlet, Cl&aacute;udio casa&shy;se apressadamente com a ent&atilde;o vi&uacute;va Gertrudes, m&atilde;e do pr&iacute;ncipe. No cen&aacute;rio hist&oacute;rico a Dinamarca est&aacute; em disputa com a vizinha <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, e existe a expectativa de uma suposta invas&atilde;o liderada pelo pr&iacute;ncipe noruegu&ecirc;s F&oacute;rtinbras.  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_Fuseli_&shy;_Hamlet_and_the_Ghost.JPG%7Cleft%7Cthumb" id="w">Hor&aacute;cio, Hamlet, e o Fantasma (Artista: [[Henry Fuseli]] 1798)&#60&semi;ref&#62&semi;&#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi; 1.4.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>A pe&ccedil;a abre numa noite fria no <a href="http://en.wikipedia.org/wiki/Castelo_de_Kronborg" id="w">Castelo de Elsinore</a>, o Castelo Real Dinamarqu&ecirc;s. Os sentinelas tentam convencer Hor&aacute;cio, amigo do Pr&iacute;ncipe Hamlet, que eles t&ecirc;m visto o fantasma do rei morto, quando ele aparece novamente. Depois do encontro de Hor&aacute;cio com o Fantasma, Hamlet resolve v&ecirc;&shy;lo com seus pr&oacute;prios olhos. &Agrave; noite, o Fantasma aparece para Hamlet. O espectro diz a Hamlet que &eacute; o esp&iacute;rito de seu pai morto, e revela que Cl&aacute;udio o matou com um frasco de veneno, despejando o l&iacute;quido em seu ouvido. O Fantasma pede que Hamlet vingue sua morte&semi; Hamlet concorda, com pena do espectro, decidindo fingir&shy;se de louco para n&atilde;o levantar suspeitas. Ele, contudo, duvida da personalidade do fantasma. Ocupados com os assuntos de Estado, Cl&aacute;udio e Gertrudes tentam evitar a invas&atilde;o de F&oacute;rtinbras. Um tanto preocupados com o comportamento solit&aacute;rio e err&aacute;tico de Hamlet, acrescido de seu luto profundo diante da morte do pai, eles convidam dois amigos do pr&iacute;ncipe &shy; Rosencrantz e Guildenstern &shy; para descobrirem a causa da mudan&ccedil;a de comportamento de Hamlet. Hamlet recebe os companheiros calorosamente, todavia logo discerne que eles est&atilde;o contra ele.</p>&#10;<p>Pol&ocirc;nio &eacute; o conselheiro&shy;chefe de Cl&aacute;udio&semi; seu filho, Laertes, est&aacute; indo de viagem &agrave; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, enquanto sua irm&atilde;, Of&eacute;lia &eacute; cortejada por Hamlet. Nem Pol&ocirc;nio nem Laertes acreditam que Hamlet nutra desejos sinceros com Of&eacute;lia, e ambos alertam para ela esquec&ecirc;&shy;lo. Pouco depois, Of&eacute;lia fica alarmada pelo comportamento estranho de Hamlet e confessa ao pai que o pr&iacute;ncipe ir&aacute; ter com ela num dos aposentos do castelo, mas olha fixamente para ela e nada se diz. Pol&ocirc;nio assume que o &#34&semi;&ecirc;xtase do amor&#34&semi; &eacute; o respons&aacute;vel pela loucura de Hamlet, e informa isso a Cl&aacute;udio e Gertrudes. Mais tarde, Hamlet discute com Of&eacute;lia e insiste para que ela v&aacute; &#34&semi;a um <a href="http://en.wikipedia.org/wiki/Convento" id="w">convento</a>&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hamlet_play_scene_cropped.png%7Cthumb%7Cright%7C250px" id="w">O desmascaramento de Cl&aacute;udio &eacute; atingido atrav&eacute;s de um recurso singular: o teatro no teatro.&#60&semi;ref name=&#34&semi;gravedigger&#34&semi;&#62&semi;&#39&semi;&#39&semi;Desmascaramento&#39&semi;&#39&semi;: &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi; 3.2.129.&#60&semi;/ref&#62&semi; (Artista: Maclise)</a>&#10;Hamlet continua sem saber se o esp&iacute;rito lhe contou a verdade, mas a chegada de uma trupe art&iacute;stica em Elsinore apresenta&shy;se como uma solu&ccedil;&atilde;o para a d&uacute;vida. Ele vai montar uma pe&ccedil;a, encenando o assassinato do pai &shy; assim como o espectro lhe relatou &shy; e determinar, com a ajuda de Hor&aacute;cio, a culpa ou a inoc&ecirc;ncia de Cl&aacute;udio, estudando sua rea&ccedil;&atilde;o. Toda a corte &eacute; convocada para assistir o espet&aacute;culo&semi; Hamlet fornece coment&aacute;rios durante toda a encena&ccedil;&atilde;o. Quando a cena do assassinato &eacute; realizada, Cl&aacute;udio, &#34&semi;muito p&aacute;lido, ergue&shy;se cambaleante&#34&semi;, ato que Hamlet interpreta como prova de sua culpabilidade. O rei, temendo pela pr&oacute;pria vida, bane Hamlet &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> em um pretexto, vigiado por Rosencrantz e Guildenstern, com uma carta que manda o portador ser assassinado.</p>&#10;<p>Gertrudes, &#34&semi;em grand&iacute;ssima afli&ccedil;&atilde;o de esp&iacute;rito&#34&semi;, chama o filho em sua c&acirc;mara e pede uma explica&ccedil;&atilde;o sensata sobre a conduta que resultou no mal&shy;estar do rei. Durante o caminho, Hamlet encontra&shy;se com Cl&aacute;udio rezando, distra&iacute;do. Hamlet hesita em mat&aacute;&shy;lo, pois raciocina que enviaria o rei ao c&eacute;u, por ele estar orando. No quarto da rainha, m&atilde;e e filho t&ecirc;m um debate fervoroso. Pol&ocirc;nio, que espia tudo por detr&aacute;s das cortinas, denuncia&shy;se ao fazer um barulho&semi; Hamlet, acreditando ser Cl&aacute;udio, d&aacute; uma estocada atrav&eacute;s do arr&aacute;s e descobre Pol&ocirc;nio morto. O Fantasma aparece, dizendo que Hamlet deve acolher sua m&atilde;e suavemente, embora volte a pedir vingan&ccedil;a. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Eug%C3%A8ne_Ferdinand_Victor_Delacroix_018.jpg%7Cthumb%7Cupright%7CHamlet_e_Hor%C3%A1cio_com_os_dois_r%C3%BAsticos.%26lt%3Bref_name%3Dgraverdigger%26gt%3B%26%2339%3B%26%2339%3BOs_dois_r%C3%BAsticos:%26%2339%3B%26%2339%3B_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B_5.1%26lt%3B/ref%26gt%3B_(Artista:_%5B%5BEug%C3%A8ne_Delacroix%5D%5D)." id="w">left</a></p>&#10;<p>Demente em luto pela morte do pai, Of&eacute;lia caminha por Elsinore cantando libertinagens. Laertes retorna da Fran&ccedil;a enfurecido pela morte do pai e melanc&oacute;lico pela loucura da irm&atilde;. Cl&aacute;udio convence Laertes que Hamlet &eacute; o &uacute;nico respons&aacute;vel pelo acontecido&semi; e &eacute; ent&atilde;o que chega a not&iacute;cia de que o pr&iacute;ncipe voltou &agrave; Dinamarca porque seu barco foi atacado por piratas no caminho da Inglaterra. Rapidamente Cl&aacute;udio prop&otilde;e a Laertes uma luta de espadas entre ele e Hamlet onde o primeiro dos dois utilizar&aacute; uma espada envenenada, sendo que na ocasi&atilde;o ser&aacute; oferecido ao pr&iacute;ncipe uma ta&ccedil;a de vinho com veneno, se o &#34&semi;plano A&#34&semi; falhar. At&eacute; que Gertrudes interrompe a conversa dizendo que Of&eacute;lia afogou&shy;se.</p>&#10;<p>Vemos depois dois r&uacute;sticos discutindo o aparente suic&iacute;dio de Of&eacute;lia num cemit&eacute;rio, preparando&shy;se para cavar sua sepultura. Hamlet aparece com Hor&aacute;cio e se aproxima de um dos r&uacute;sticos, que depois segura um cr&acirc;nio que conta ser de <a href="http://en.wikipedia.org/wiki/Yorick" id="w">Yorick</a>, um <a href="http://en.wikipedia.org/wiki/Bobo_da_corte" id="w">bobo da corte</a> que Hamlet conheceu na inf&acirc;ncia. Quando o cortejo f&uacute;nebre de Of&eacute;lia aparece liderado por Laertes e Hamlet descobre que o r&uacute;stico cavava a sepultura da mo&ccedil;a, ele e Laertes se investem em luta, na cova, dizendo amar Of&eacute;lia, mas o conflito &eacute; separado pelos demais.  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Prince_Hamlet_kill_King_Claudius%2C_in_Shakespeare%26%2339%3Bs_Hamlet.jpg%7Cthumb%7Cupright" id="w">[[Gustave Moreau]] retrata o momento em que Hamlet vinga&shy;se de seu pai envenenando o tio e pondo fim &agrave; pe&ccedil;a.</a></p>&#10;<p>No regresso a Elsinore, Hamlet conta a Hor&aacute;cio como escapou do destino mortal que foi entregue a Rosencrantz e Guildenstern. Interrompendo a conversa, Orisco aparece para convidar o pr&iacute;ncipe a um combate de armas brancas proposto pelo rei. Quando o ex&eacute;rcito de F&oacute;rtinbras cerca Elsinore, a competi&ccedil;&atilde;o come&ccedil;a e ambos os cavalheiros tomam posi&ccedil;&atilde;o. O rei, como planejou anteriormente, separa a ta&ccedil;a envenenada e deposita dentro do l&iacute;quido uma p&eacute;rola, oferecendo&shy;a a Hamlet, que deixa a bebida para depois. Hamlet vence o primeiro e o segundo assalto, e a rainha toma a ta&ccedil;a envenenada, &#34&semi;bebendo a sua sorte&#34&semi;. </p>&#10;<p>Enquanto a m&atilde;e enxuga a face do filho, Laertes decide feri&shy;lo com a arma envenenada. Hamlet, usando sua for&ccedil;a, atraca&shy;se com o inimigo e, no corpo&shy;a&shy;corpo, trocam as espadas. Ele penetra profundamente em Laertes o item envenenado. A rainha confessa que morre por conta do veneno, enquanto Laertes revela que o rei &eacute; o culpado de toda a inf&acirc;mia. A rainha morre envenenada. </p>&#10;<p>Hamlet fere o rei com a espada envenenada, mas ele diz estar apenas machucado. Furioso, o sobrinho obriga Cl&aacute;udio a beber a ta&ccedil;a com veneno &agrave; for&ccedil;a, e o mata, vingando a morte de seu pai. Laertes, morrendo aos poucos, despede&shy;se de Hamlet, ambos perdoam&shy;se. Quando &eacute; a vez de Hamlet, Hor&aacute;cio diz que ser&aacute; fiel ao pr&iacute;ncipe morrendo junto com ele, mas o primeiro n&atilde;o permite, tombando para tr&aacute;s e dizendo que a elei&ccedil;&atilde;o cair&aacute; certamente em F&oacute;rtinbras. Hamlet morre, dizendo &#34&semi;O resto &eacute; sil&ecirc;ncio.&#34&semi; F&oacute;rtinbras invade o castelo com seu ex&eacute;rcito e ordena que &#34&semi;quatro capit&atilde;es conduzam Hamlet como um soldado, para o cadafal&ccedil;o&#34&semi;. Os soldados carregam o corpo do pr&iacute;ncipe&semi; soa a marcha f&uacute;nebre, e depois uma salva de canh&otilde;es.&#10; </p>&#10;<a id="Fontes_textuais" name="Fontes_textuais"></a><h2> Fontes textuais </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saxo_original_001.jpg%7Cthumb%7Cupright" id="w">Facsimile de &#39&semi;&#39&semi;[[Gesta Danorum]]&#39&semi;&#39&semi;, de [[Saxo Grammaticus]], que cont&eacute;m a lenda de Amleto.</a>&#10;S&atilde;o identificadas muitas fontes antigas para o texto de <i>Hamlet</i>. A primeira trata&shy;se de <i>Hr&oacute;lfs saga kraka</i>, uma saga legend&aacute;ria da Escandin&aacute;via. Nela, o rei assassinado tem dois filhos &mdash; Hroar e Helgi &mdash; que passam a maior parte da hist&oacute;ria disfar&ccedil;ados sob nomes falsos, ao inv&eacute;s de fingirem estar numa condi&ccedil;&atilde;o de loucura &mdash; e &eacute; nisso que o texto difere&shy;se do <i>Hamlet</i> de Shakespeare, onde o pr&iacute;ncipe finge&shy;se louco.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O segundo &eacute; a lenda romana de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_J%C3%BAnio_Bruto" id="w">Brutus</a>, registrada em dois trabalhos latinos diferentes. O her&oacute;i, L&uacute;cio (em latim &#34&semi;iluminado, luz&#34&semi;), muda seu nome para Brutus (em latim &#34&semi;est&uacute;pido&#34&semi;, &#34&semi;bravo&#34&semi;), mudando tamb&eacute;m sua personalidade, passando a ser &#34&semi;idiota&#34&semi; para evitar o destino de seu pai e irm&atilde;os, acabando por degolar o assassino de sua fam&iacute;lia, o Rei Tarquinius. Torfaeus, um estudioso n&oacute;rdico do s&eacute;culo XVII, comparou o her&oacute;i Amlodi e o her&oacute;i espanhol Pr&iacute;ncipe Ambales (da Saga de Ambales) ao Hamlet de Shakespeare. As semelhan&ccedil;as entre os textos, pelo menos, s&atilde;o bastante &oacute;bvias: a falsa loucura do pr&iacute;ncipe, seu abate acidental do conselheiro do rei no quarto da m&atilde;e, e o eventual assassinato do tio.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A maioria dos primeiros elementos legend&aacute;rios foram entrela&ccedil;ados no <i>Vita Amlethi</i> (&#34&semi;A Vida de Amleto&#34&semi;) que data do s&eacute;culo XIII, de <a href="http://en.wikipedia.org/wiki/Saxo_Grammaticus" id="w">Saxo Grammaticus</a>, fazendo parte do <i><a href="http://en.wikipedia.org/wiki/Gesta_Danorum" id="w">Gesta Danorum</a></i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Escrito em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, o texto reflete o conceito cl&aacute;ssico romano acerca da virtude e do hero&iacute;smo, e foi amplamente estudado na &eacute;poca de Shakespeare.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Os principais paralelos no enredo s&atilde;o a loucura fingida do pr&iacute;ncipe, o casamento apressado de sua m&atilde;e com o usurpador, o assassinato que o pr&iacute;ncipe comete de um espi&atilde;o escondido e a sorte que ele adquire ao se esquivar da morte e fazer com que outros dois morram em seu lugar. Uma vers&atilde;o fiel e moderada da hist&oacute;ria de Saxo foi traduzida na Fran&ccedil;a em 1570 por  <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_de_Belleforest" id="w">Fran&ccedil;ois de Belleforest</a>, em seu <i>Histoires Tragiques</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Belleforest, em seu trabalho de tradu&ccedil;&atilde;o, embelezou a obra de Saxo, al&eacute;m de dobrar o tamanho do texto e introduzir um elemento que, com certeza, Shakespeare usaria posteriormente: a <a href="http://en.wikipedia.org/wiki/Melancolia" id="w">melancolia</a> do her&oacute;i.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Spanish_Tragedy.jpg%7Cthumb%7Cupright%7CFolha_de_rosto_da_pe%C3%A7a_de_Thomas_Kyd_(que_talvez_tenha_escrito_%26%2339%3B%26%2339%3B%5B%5BUr&shy;Hamlet%5D%5D%26%2339%3B%26%2339%3B_tamb%C3%A9m):_esta_popular_trag%C3%A9dia_talvez_tenha_influenciado_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B." id="w">left</a></p>&#10;<p>Contudo, a teoria popular diz que a principal fonte do dramaturgo ingl&ecirc;s foi uma pe&ccedil;a &shy; hoje perdida &shy; conhecida como <i><a href="http://en.wikipedia.org/wiki/Ur&shy;Hamlet" id="w">Ur&shy;Hamlet</a></i>. Provavelmente escrita por <a href="http://en.wikipedia.org/wiki/Thomas_Kyd" id="w">Thomas Kyd</a>, <i>Ur&shy;Hamlet</i> foi encenada pela primeira vez em 1589 e &eacute; a primeira vers&atilde;o conhecida da hist&oacute;ria que incorpora um personagem&shy;fantasma.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A companhia de Shakespeare, a <a href="http://en.wikipedia.org/wiki/The_King%26%2339%3Bs_Men" id="w">Chamberlain&#39&semi;s Men</a>, talvez tenha adquirido a pe&ccedil;a e encenado uma vers&atilde;o na mesma &eacute;poca, de modo que Shakespeare, que come&ccedil;ou sua carreira liter&aacute;ria revisando e difundindo textos de outros autores,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> retrabalhou em cima do enredo.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Embora n&atilde;o se tenha not&iacute;cia de nenhuma c&oacute;pia do <i>Ur&shy;Hamlet</i>, &eacute; imposs&iacute;vel comparar seu estilo e linguagem com as obras conhecidas de qualquer autor. Consecutivamente, n&atilde;o h&aacute; evid&ecirc;ncias de que Kyd a escreveu, tampouco evid&ecirc;ncias de que a obra n&atilde;o foi uma primeira vers&atilde;o da <i>Hamlet</i> do pr&oacute;prio Shakespeare. Essa recente ideia &shy; que coloca <i>Hamlet</i> como mais recente do que a data geralmente aceita, com um longo per&iacute;odo de desenvolvimento &shy; tem conquistado alguns defensores, conquanto outros estudiosos desmintam essa especula&ccedil;&atilde;o.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Concluindo, os estudiosos n&atilde;o possuem dom&iacute;nio com qualquer confid&ecirc;ncia que prove que Shakespeare se inspirou em alguma coisa do enredo do <i>Ur&shy;Hamlet</i> (afinal, n&atilde;o se sabe nem mesmo se a obra de fato existiu) ou do enredo de Belleforest ou Saxo ou em qualquer outra fonte contempor&acirc;nea dele. N&atilde;o existem evid&ecirc;ncias claras de que Shakespeare construiu alguma refer&ecirc;ncia direta com a vers&atilde;o de Saxo. Embora os elementos da vers&atilde;o de Belleforest apare&ccedil;am na pe&ccedil;a de Shakespeare, eles n&atilde;o est&atilde;o presentes na hist&oacute;ria do Saxo. A quest&atilde;o se Shakespeare adotou esses elementos diretamente de Belleforest ou do resto do <i>Ur&shy;Hamlet</i> permanece em aberto.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> </p> &#10;<p>Muitos estudiosos rejeitam a ideia de que <i>Hamlet</i> tenha alguma conex&atilde;o com o &uacute;nico filho de Shakespeare, <a href="http://en.wikipedia.org/wiki/Hamnet_Shakespeare" id="w">Hamnet Shakespeare</a>, que morreu em 1596 com apenas onze anos de idade. Ao contr&aacute;rio disto, a sabedoria convencional prega que <i>Hamlet</i> tem uma &oacute;bvia conex&atilde;o com a lenda e que o nome Hamnet era bastante popular naquela &eacute;poca.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> No entanto, <a href="http://en.wikipedia.org/wiki/Stephen_Greenblatt" id="w">Stephen Greenblatt</a> argumenta acerca da coincid&ecirc;ncia dos nomes, dizendo que a tristeza de Shakespeare perante a perda do filho talvez o tenha inspirado na cria&ccedil;&atilde;o da trag&eacute;dia. Greenblatt refor&ccedil;a que o nome de Hamnet Sadler, o vizinho <a href="http://en.wikipedia.org/wiki/Stratford&shy;upon&shy;Avon" id="w">stratfordiano</a> em que o nome Hamnet foi inspirado, tinha seu nome escrito &agrave;s vezes como &#34&semi;Hamlet Sadler&#34&semi; e que, na delicada ortografia daquela &eacute;poca, os nomes eram constantemente permut&aacute;veis.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> O pr&oacute;prio Shakespeare escreveu o primeiro nome de Sadler como &#34&semi;Hamlett&#34&semi; em seu testamento.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Data" name="Data"></a><h2> Data </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hamlet_quarto_3rd.jpg%7Cthumb%7Cupright" id="w">Frontisp&iacute;cio da edi&ccedil;&atilde;o de 1605 (Q2), de &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi;</a> &#10;&#34&semi;Qualquer data que se fizer de <i>Hamlet</i> deve ser provis&oacute;ria&#34&semi;, advertiu Phillip Edwards, editor do <i>New Cambridge</i>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> A estimativa da data mais recente analisa que <i>Hamlet</i> possui freq&uuml;entes alus&otilde;es &agrave; <i><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_(pe%C3%A7a)" id="w">J&uacute;lio C&eacute;sar</a></i>, que data de 1599.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em contrapartida, a data mais tardia &eacute; baseada na entrada da pe&ccedil;a em 26 de julho de 1602 no <i>Stationers&#39&semi; Register</i>, indicando que <i>Hamlet</i> foi encenada pelo <a href="http://en.wikipedia.org/wiki/The_King%26%2339%3Bs_Men" id="w">Lord Chamberlain Men</a>.</p>&#10;<p>Em 1598, <a href="http://en.wikipedia.org/wiki/Francis_Meres" id="w">Francis Meres</a> publicou em seu <i>Palladis Tamia</i> um levantamento da literatura inglesa de <a href="http://en.wikipedia.org/wiki/Chaucer" id="w">Chaucer</a> a sua &eacute;poca, dentro do qual doze pe&ccedil;as de Shakespeare s&atilde;o citadas, mas <i>Hamlet</i> n&atilde;o est&aacute; entre as pe&ccedil;as, o que sugere que ela n&atilde;o havia sido escrita at&eacute; ent&atilde;o. Como o texto era muito popular, Bernard Lott, em <i>New Swan</i>, acredita ter sido &#34&semi;pouco prov&aacute;vel que ele [Meres] tenha ignorado uma pe&ccedil;a t&atilde;o importante.&#34&semi;<sup id="_ref&shy;lott_a" class="reference"><a href="#_note&shy;lott" title="">[23]</a></sup> A frase &#34&semi;filhotes de falc&atilde;o&#34&semi;,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>  no <a href="http://en.wikipedia.org/wiki/First_Folio" id="w">First Folio</a> (F1) como &#34&semi;little eyases&#34&semi;, talvez seja uma alus&atilde;o a  uma trupe de atores infantis que atuava na &eacute;poca de Shakespeare e, como a trupe tornou&shy;se famosa em 1601, alguns acreditam que <i>Hamlet</i> pode ter sido produzida por essa data.<sup id="_ref&shy;lott_b" class="reference"><a href="#_note&shy;lott" title="">[23]</a></sup></p>&#10;<p>Um contempor&acirc;neo de Shakespeare, <a href="http://en.wikipedia.org/wiki/Gabriel_Harvey" id="w">Gabriel Harvey</a>, escreveu uma nota marginal em sua edi&ccedil;&atilde;o de 1598 das obras de Chaucer, edi&ccedil;&atilde;o muito utilizada por alguns estudiosos para datar <i>Hamlet</i>. A nota de Havery afirma que &eacute; &#34&semi;uma forma sensata&#34&semi; apreciar <i>Hamlet</i>, e implica que <a href="http://en.wikipedia.org/wiki/Robert_Devereux" id="w">o Conde de Essex</a> &ndash; executado em fevereiro de 1601 por uma rebeli&atilde;o &ndash; ainda estava vivo. Outros estudiosos consideram isso inconclusivo. Edwards, por exemplo, conclui que o &#34&semi;sentido da &eacute;poca da nota de Havery &eacute; t&atilde;o confuso, que ela &eacute; pouco usada na tentativa de datar <i>Hamlet</i>.&#34&semi; Isso ocorre porque a mesma nota faz refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Edmund_Spenser" id="w">Spenser</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Watson_(poeta)" id="w">Watson</a> como se eles tamb&eacute;m estivessem vivos (dizendo &#34&semi;nossos <a href="http://en.wikipedia.org/wiki/M%C3%A9trica_(poesia)" id="w">m&eacute;tricos</a> florescentes&#34&semi;)&semi; contudo, a nota menciona o &#34&semi;novo epigrama de <a href="http://en.wikipedia.org/wiki/John_Owen" id="w">John Owen</a>&#34&semi;, publicado somente em 1607.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Textos" name="Textos"></a><h2> Textos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FirstFolioHamlet.jpg%7Cthumb%7Cleft" id="w">Facsimile da primeira p&aacute;gina de &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi;, no [[First Folio]] publicado em 1623.</a>&#10;Tr&ecirc;s primeiras edi&ccedil;&otilde;es do texto sobreviveram aos nossos dias fazendo tentativas de estabelecer um &uacute;nico texto aut&ecirc;ntico.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Cada edi&ccedil;&atilde;o difere da outra em algum ponto: </p>&#10;&#10;<ul>&#10;<li>Primeiro Quarto (<b>Q1</b>): Em 1603, foi publicado e impresso os chamados &#34&semi;maus&#34&semi; primeiros <a href="http://en.wikipedia.org/wiki/Quarto" id="w">quartos</a>. O Q1 cont&eacute;m um pouco mais da metade do texto depois do segundo quarto.</li>&#10;<li>Segundo Quarto (<b>Q2</b>): Nicholas Ling publicou em 1604, e James Robert imprimiu. Algumas c&oacute;pias datam de 1605, o que pode indicar uma segunda impress&atilde;o&semi; consecutivamente, o Q2 &eacute; datado de &#34&semi;1604/5&#34&semi;. A Q2 &eacute; a maior edi&ccedil;&atilde;o, embora omita 85 linhas encontradas na F1 (muito provavelmente para n&atilde;o ofender <a href="http://en.wikipedia.org/wiki/Ana_de_Dinamarca" id="w">Ana de Dinamarca</a>, a rainha de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia e I de Inglaterra</a>).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/First_Folio" id="w">First Folio</a> (<b>F1</b>): Em 1623, <a href="http://en.wikipedia.org/wiki/William_Jaggard" id="w">William Jaggard</a> e <a href="http://en.wikipedia.org/wiki/Edward_Blount" id="w">Edward Blount</a> publicaram o <i>First Folio</i>, a primeira edi&ccedil;&atilde;o dos <i>Trabalhos Completos</i> de Shakespeare.<sup id="_ref&shy;thotay_a" class="reference"><a href="#_note&shy;thotay" title="">[28]</a></sup> </li></ul>&#10;<p>Os primeiros editores dos trabalhos de Shakespeare combinaram o material das duas primeiras fontes de <i>Hamlet</i> dispon&iacute;vel naquele tempo, a Q2 e a F1. Cada texto cont&eacute;m algum elemento que o outro carece, com algumas pequenas diferen&ccedil;as na formula&ccedil;&atilde;o: 200 linhas s&atilde;o praticamente id&ecirc;nticas nos dois. Os editores combinaram em criar um texto que refletisse e imaginasse o &#34&semi;ideal&#34&semi; do original de Shakespeare. A vers&atilde;o de Theobald tornou&shy;se estandarte por um longo tempo,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> e seu &#34&semi;texto completo&#34&semi; continua a influenciar a pr&aacute;tica editorial nos dias de hoje. Alguns estudiosos contempor&acirc;neos, contudo, desconsideram essa abordagem, considerando&shy;a &#34&semi;um <i>Hamlet</i> aut&ecirc;ntico num ideal irrealizado... existem <i>textos</i> dessa pe&ccedil;a, mas nenhum <i>texto</i>.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A publica&ccedil;&atilde;o de 2006 por Arden Shakespeare dos diferentes textos de <i>Hamlet</i> em diferentes volumes &eacute; provavelmente a melhor prova dessa desloca&ccedil;&atilde;o de foco e &ecirc;nfase.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>  </p>&#10;<p>Rowe, em 1709, foi quem elaborou uma lista de personagens da pe&ccedil;a pela primeira vez, quando os textos do Q1, do Q2 e do F1 n&atilde;o traziam nenhuma rela&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  Tradicionalmente, os editores de Shakespeare t&ecirc;m dividido o texto em cinco atos. Nenhum dos primeiros textos de <i>Hamlet</i>, contudo, foi organizado dessa forma, e a divis&atilde;o da pe&ccedil;a em atos e cenas deriva de um quarto de 1676. Os editores modernos geralmente seguem essa divis&atilde;o, mas a consideram insatisfat&oacute;ria&semi; por exemplo, quando Hamlet arrasta o corpo de Pol&ocirc;nio fora do quarto de Getrudes, h&aacute; uma interrup&ccedil;&atilde;o, que alguns estudiosos consideram n&atilde;o muito feliz, pois quebra intempestivamente a a&ccedil;&atilde;o. Dessa forma, dizem que a cena III.4 deveria continuar at&eacute; o fim de IV.1<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:To_be_or_not_to_be_(Q1).jpg%7Cthumb%7C200px%7Cright" id="w">O solil&oacute;quio [[Ser ou n&atilde;o ser]], no documento da edi&ccedil;&atilde;o Q1, de 1603. </a> </p>&#10;<p>A descoberta do Q1 em 1823 &mdash; cuja exist&ecirc;ncia havia sido bastante suspeita &mdash; causou grande interesse e entusiasmo, o que levanta muitas quest&otilde;es de interpreta&ccedil;&atilde;o e pr&aacute;tica editorial. Os estudiosos logo notaram aparentes defici&ecirc;ncias no Q1, que foram essenciais para o desenvolvimento do conceito de um &#34&semi;mau quarto&#34&semi;.<sup id="_ref&shy;jenkinsoitentadois_a" class="reference"><a href="#_note&shy;jenkinsoitentadois" title="">[34]</a></sup> Apesar disso tudo, o Q1 possui valor: cont&eacute;m indica&ccedil;&otilde;es de palco que revelam atuais pr&aacute;ticas de encena&ccedil;&atilde;o que o Q2 e o F1 n&atilde;o possuem&semi; e tamb&eacute;m cont&eacute;m uma cena inteira (normalmente rotulada como 4,6) que n&atilde;o aparece em nenhuma parte do Q2 ou do F1&semi; e isso se mostra bastante &uacute;til na sua compara&ccedil;&atilde;o com edi&ccedil;&otilde;es posteriores.<sup id="_ref&shy;jenkinsoitentadois_b" class="reference"><a href="#_note&shy;jenkinsoitentadois" title="">[34]</a></sup> </p>&#10;<p>O Q1 &eacute; consideravelmente menor que o Q2 ou o F1 e pode ser uma reconstru&ccedil;&atilde;o memorial de como a pe&ccedil;a foi encenada pela companhia de Shakespeare.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Os estudiosos discordam entre si quando debatem se essa reconstru&ccedil;&atilde;o n&atilde;o foi uma edi&ccedil;&atilde;o pirateada ou autorizada. Outra teoria, considerada pelo editor Kathleen Irace, sustenta a ideia de que o Q1 &eacute; uma vers&atilde;o que tem a inten&ccedil;&atilde;o especial de produ&ccedil;&otilde;es de viagem.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A ideia de que a Q1 n&atilde;o &eacute; crivada de erro, e sim uma vers&atilde;o eminentemente pr&oacute;pria para o palco e para a fala dos atores, levou (desde 1881) a pelo menos 28 diferentes produ&ccedil;&otilde;es baseadas em seu texto.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="An%C3%A1lise_cr%C3%ADtica" name="An%C3%A1lise_cr%C3%ADtica"></a><h2> An&aacute;lise cr&iacute;tica </h2>&#10;<a id="Contexto_hist%C3%B3rico" name="Contexto_hist%C3%B3rico"></a><h3> Contexto hist&oacute;rico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Play_Szene_in_%E2%80%9CHamlet%E2%80%9D.jpg%7C260px%7Cupright%7Cthumb%7CDurante_algum_tempo%2C_cr%C3%ADticos_teatrais%2C_como_tamb%C3%A9m_o_p%C3%BAblico%2C_encararam_as_personagens_de_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B_como_misteriosas%2C_obscuras_e%2C_at%C3%A9_mesmo%2C_m%C3%ADsticas._(Artista:%5B%5BEdwin_Austin_Abbey" id="w">Edwin Abbey]])</a>&#10;Desde o in&iacute;cio do s&eacute;culo XVII, a pe&ccedil;a era famosa por seus personagens fantasmas e pela v&iacute;vida dramatiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Melancolia" id="w">melancolia</a> e da <a href="http://en.wikipedia.org/wiki/Insanidade" id="w">insanidade</a>, o que levou uma prociss&atilde;o de nobres da corte a ir assisti&shy;la durante a <a href="http://en.wikipedia.org/wiki/Era_Jacobita" id="w">Era Jacobita</a> e a <a href="http://en.wikipedia.org/wiki/Era_Carolina" id="w">Era Carolina</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Apesar de ter permanecido com uma audi&ecirc;ncia consider&aacute;vel, no final do s&eacute;culo XVII os cr&iacute;ticos da Restaura&ccedil;&atilde;o inglesa enxergavam <i>Hamlet</i> como uma pe&ccedil;a primitiva e reprovaram seu estilo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Essa vis&atilde;o mudou radicalmente a partir do s&eacute;culo XVIII, o s&eacute;culo seguinte, quando os cr&iacute;ticos come&ccedil;aram a considerar Hamlet um her&oacute;i puro, um jovem de ideias brilhantes e um homem em circunst&acirc;ncias adversas.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Em meados do s&eacute;culo XVIII, contudo, o advento da <a href="http://en.wikipedia.org/wiki/Literatura_g%C3%B3tica" id="w">literatura g&oacute;tica</a> trouxe uma leitura <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/M%C3%ADstica" id="w">m&iacute;stica</a> sobre <i>Hamlet</i>, recolocando a loucura e o fantasma da pe&ccedil;a para a ribalta.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> At&eacute; os finais deste s&eacute;culo os teatr&oacute;logos e profissionais envolvidos no teatro come&ccedil;aram a ver Hamlet como confuso e inconsistente. At&eacute; ent&atilde;o, ele era ora louco, ora l&uacute;cido&semi; ora um her&oacute;i, ora um fracassado.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Estes desenvolvimentos representaram uma mudan&ccedil;a fundamental na cr&iacute;tica liter&aacute;ria, que veio a se concentrar mais no personagem, em detrimento da trama.<sup id="_ref&shy;woff_a" class="reference"><a href="#_note&shy;woff" title="">[44]</a></sup> O s&eacute;culo XIX trouxe o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> e, com ele, cr&iacute;ticos e dramaturgos que valorizavam Hamlet como um indiv&iacute;duo infernal, conturbado, que reflete um conflito contempor&acirc;neo de lutas internas e interiores, num car&aacute;ter aberto e amplo.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Depois, os cr&iacute;ticos se atentaram a focar na demora de Hamlet em matar seu tio como uma caracter&iacute;stica do personagem, ao inv&eacute;s de um elemento do enredo.<sup id="_ref&shy;woff_b" class="reference"><a href="#_note&shy;woff" title="">[44]</a></sup> Essa aten&ccedil;&atilde;o ao car&aacute;ter do personagem e sua luta interna continuou na entrada do s&eacute;culo XX, quando a cr&iacute;tica abordou <i>Hamlet</i> sob v&aacute;rios &acirc;ngulos, discutindo sua <a href="http://en.wikipedia.org/wiki/Hamlet#Tem&aacute;tica e interpreta&ccedil;&atilde;o" id="w">tem&aacute;tica e interpreta&ccedil;&atilde;o</a> (que ser&atilde;o apresentadas no pr&oacute;ximo cap&iacute;tulo).</p>&#10;<a id="Estrutura_dram%C3%A1tica" name="Estrutura_dram%C3%A1tica"></a><h3> Estrutura dram&aacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dante_Gabriel_Rossetti_&shy;_Hamlet_and_Ophelia.JPG%7Cthumb%7Cupright%7CUm_dos_sub&shy;enredos_da_obra_%C3%A9_o_relacionamento_de_Hamlet_com_Of%C3%A9lia%2C_aqui_retratados_por_%5B%5BDante_Gabriel_Rossetti%5D%5D%2C_1858.%26lt%3Bref_name%3Dconventocena%26gt%3B_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B%2C_3.1.111%26lt%3B/ref%26gt%3B" id="w">left</a>&#10;Em um per&iacute;odo onde muitas pe&ccedil;as eram apresentadas com duas horas de dura&ccedil;&atilde;o ou menos, o texto integral de Shakespeare possui 4.042 linhas, totalizando 29.551 palavras engendradas em cinco atos (&eacute; a pe&ccedil;a mais longa de Shakespeare)<sup id="_ref&shy;maislonga_b" class="reference"><a href="#_note&shy;maislonga" title="">[3]</a></sup> &mdash; ou seja, leva&shy;se mais de quatro horas para encen&aacute;&shy;la fielmente.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> <i>Hamlet</i> tamb&eacute;m cont&eacute;m um dos dispositivos mais favoritos de Shakespeare: o teatro no teatro.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Dramaticamente, desde o in&iacute;cio da obra (a cena de abertura do castelo imperial) existe um clima de tens&atilde;o que ir&aacute; tomar conta de todo o resto do enredo da pe&ccedil;a. Logo ap&oacute;s isso, essa atmosfera ainda misteriosa fica um tanto mais clara com o aparecimento do Fantasma do pai de Hamlet.<sup id="_ref&shy;ve_b" class="reference"><a href="#_note&shy;ve" title="">[6]</a></sup> De forma resumida, podemos dizer que <i>Hamlet</i> afastou&shy;se da conven&ccedil;&atilde;o dram&aacute;tica de sua &eacute;poca sob v&aacute;rias maneiras: primeiro, na &eacute;poca de Shakespeare, as pe&ccedil;as eram usualmente baseadas no ensinamento da <i><a href="http://en.wikipedia.org/wiki/Po%C3%A9tica_(Arist%C3%B3teles)" id="w">Po&eacute;tica</a></i> de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>: &#34&semi;o drama precisa focar em sua a&ccedil;&atilde;o, n&atilde;o em seu personagem.&#34&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em <i>Hamlet</i>, no entanto, Shakespeare reverte essa t&eacute;cnica, substituindo as a&ccedil;&otilde;es pelos <a href="http://en.wikipedia.org/wiki/Solil%C3%B3quio" id="w">solil&oacute;quios</a> como meio de explicar para o p&uacute;blico os pensamentos e os motivos de Hamlet&semi; Segundo (e ao contr&aacute;rio de outras pe&ccedil;as shakespearianas, com exce&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a></i>): n&atilde;o existe nenhum sub&shy;enredo forte, sendo que todos os enredos se entrela&ccedil;am diretamente para a veia principal do enredo mais importante, a tentativa de Hamlet vingar seu pai. No entanto, esses sub&shy;enredos, embora n&atilde;o possuam uma presen&ccedil;a visivelmente definida, s&atilde;o diversas vezes selecionados de forma simples pelos cr&iacute;ticos: o <a href="http://en.wikipedia.org/wiki/Antagonismo" id="w">antagonismo</a> de Hamlet e seu tio Cl&aacute;udio, seus conflitos com a m&atilde;e, sua paix&atilde;o pela infeliz Of&eacute;lia, o relacionamento de Of&eacute;lia com o irm&atilde;o Laertes e o de Laertes com o pai Pol&ocirc;nio.<sup id="_ref&shy;ve_c" class="reference"><a href="#_note&shy;ve" title="">[6]</a></sup> Dentro desse caleidosc&oacute;pio de sentimentos e embates psicol&oacute;gicos, a pe&ccedil;a est&aacute; cheia de irregularidades e descontinuidades em suas a&ccedil;&otilde;es, principalmente no sub&shy;enredo de antagonismo entre o pr&iacute;ncipe e o atual rei: num dado momento, como na cena do coveiro,<sup id="_ref&shy;graverdigger_a" class="reference"><a href="#_note&shy;graverdigger" title="">[49]</a></sup> Hamlet parece estar resolvido a matar Cl&aacute;udio, mas na pr&oacute;xima cena, contudo, quando Cl&aacute;udio aparece, ele se encontra subitamente manso.<sup id="_ref&shy;maccaryoitentanove_a" class="reference"><a href="#_note&shy;maccaryoitentanove" title="">[50]</a></sup> Os estudiosos de Shakespeare ainda debatem se estes entrela&ccedil;amentos s&atilde;o enganos ou adiantamentos intencionais a acrescentar &agrave; tem&aacute;tica da pe&ccedil;a (confus&atilde;o e dualidade).<sup id="_ref&shy;maccaryoitentanove_b" class="reference"><a href="#_note&shy;maccaryoitentanove" title="">[50]</a></sup> Certos estudiosos acreditam que tal estrutura dram&aacute;tica tenha sido o principal fator de sucesso mundial dessa pe&ccedil;a shakespeariana que, segundo eles, fascina todo tipo de plateia (desde a que procura o teatro como mera divers&atilde;o at&eacute; a que busca formas de pensamento mais profundas).<sup id="_ref&shy;ve_d" class="reference"><a href="#_note&shy;ve" title="">[6]</a></sup></p>&#10;<a id="Linguagem" name="Linguagem"></a><h3> Linguagem </h3>&#10;<p>Grande parte da linguagem da pe&ccedil;a &eacute; lisonjeira: elaborada, com discurso espirituoso, como recomendado por <a href="http://en.wikipedia.org/wiki/Baldassare_Castiglione" id="w">Baldassare Castiglione</a> em 1528 em seu guia cerimonial <i>The Courtier</i>. Esse trabalho, especificamente, aconselha os retentores reais a divertirem os seus senhores com uma linguagem inventiva. Orisco e Pol&ocirc;nio, por exemplo, que s&atilde;o dois empregados, parecem respeitar essa injun&ccedil;&atilde;o. O discurso de Cl&aacute;udio &eacute; rico em figuras <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;ricas</a> &shy; como acontece tamb&eacute;m com Hamlet e, &agrave;s vezes, com Of&eacute;lia &shy; enquanto a linguagem de Hor&aacute;cio, dos Guardas e dos R&uacute;sticos &eacute; simples. O <i>status</i> alto de Cl&aacute;udio &eacute; refor&ccedil;ado pelo uso da primeira pessoa do plural (&#34&semi;n&oacute;s&#34&semi; ou &#34&semi;nos&#34&semi;), e com o uso da <a href="http://en.wikipedia.org/wiki/An%C3%A1fora" id="w">an&aacute;fora</a> misturada com a <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> para ressonar com os discursos pol&iacute;ticos da Gr&eacute;cia antiga.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Delacroix&shy;1834&shy;I2&shy;QueenConsolesHamlet.JPG%7Cthumb%7Cupright" id="w">Quando Hamlet declara que a sua roupa escura &eacute; o espelho exterior do seu interior melanc&oacute;lico, ele demonstra uma forte habilidade da [[ret&oacute;rica]]. &#60&semi;ref&#62&semi; Neste desenho, Delacroix retrata o Ato I, cena ii, quando a rainha tenta consolar Hamlet.&#60&semi;/ref&#62&semi; (Artista: [[Eug&egrave;ne Delacroix]], 1834).</a></p>&#10;<p>Hamlet &eacute; o personagem da ret&oacute;rica mais qualificada: ele usa met&aacute;foras altamente desenvolvidas com esticomitias, e, em memor&aacute;veis palavras, implanta tanto a <a href="http://en.wikipedia.org/wiki/An%C3%A1fora" id="w">an&aacute;fora</a> como o <a href="http://en.wikipedia.org/wiki/Ass%C3%ADndeto" id="w">ass&iacute;ndeto</a>: &#34&semi;morrer: dormir&mdash; / Dormir... talvez sonhar&#34&semi;.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em contrapartida, quando a ocasi&atilde;o manda, ele &eacute; simples e preciso, quando explica sua emo&ccedil;&atilde;o introspectiva para a m&atilde;e: &#34&semi;[...] Os trajes de costumeiros de solene preto / Rajadas de suspiros no for&ccedil;ado alento /<sup id="_ref&shy;vinteecinco_a" class="reference"><a href="#_note&shy;vinteecinco" title="">[53]</a></sup> [...] Por&eacute;m eu tenho isto que sinto no interior, / E excede o aspecto, e os trajes e h&aacute;bitos de dor.&#34&semi; <sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Outras vezes, contudo, Hamlet est&aacute; fortemente dependente dos trocadilhos para expressar seus verdadeiros pensamentos e simultaneamente para camuflar&shy;los.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Suas observa&ccedil;&otilde;es a respeito de &#34&semi;convento&#34&semi;<sup id="_ref&shy;conventocena_a" class="reference"><a href="#_note&shy;conventocena" title="">[56]</a></sup> dirigidas para Of&eacute;lia s&atilde;o um exemplo de <a href="http://en.wikipedia.org/wiki/Duplo_sentido" id="w">duplo sentido</a> para a palavra <i>conventilho</i>, <i>bordel</i>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> As primeiras palavras de Hamlet na pe&ccedil;a tamb&eacute;m s&atilde;o trocadilhos&semi; quando Cl&aacute;udio se dirige a ele como &#34&semi;meu parente e meu filho...&#34&semi;, Hamlet, <i>&agrave; parte</i>, responde: &#34&semi;Algo mais que parente, e menos do que filho&#34&semi;.<sup id="_ref&shy;vinteecinco_b" class="reference"><a href="#_note&shy;vinteecinco" title="">[53]</a></sup> Desse trocadilho (no original como <i>a little more than kin, and less than kind</i>) pode&shy;se entender, entre outras exegeses, que Hamlet considera Cl&aacute;udio algo mais do que parente, &#34&semi;j&aacute; que casastes com a minha m&atilde;e e, portanto, sois meu pai&#34&semi;, mas &#34&semi;sou menos do que filho, porque esse casamento &eacute; incestuoso&#34&semi;&semi; ou ainda: &#34&semi;porque n&atilde;o tenho sentimentos filiais para convosco&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Outro elemento ret&oacute;rico, um tanto raro, aparece em v&aacute;rios lugares na pe&ccedil;a: o endiades. Exemplos podem ser encontrados nas falas de Of&eacute;lia no final da &#34&semi;cena do convento&#34&semi;: &#34&semi;Do guerreiro, a esperan&ccedil;a e flor do belo Estado, o espelho da eleg&acirc;ncia e o molde da etiqueta, o alvo das defer&ecirc;ncias, como decaiu!&#34&semi;&semi; &#34&semi;E eu, entre as damas a mais triste e infortunada [...]&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Muitos estudiosos t&ecirc;m achado curioso e estranho que Shakespeare, aparentemente de forma arbitr&aacute;ria, tenha usado essa forma ret&oacute;rica durante toda a pe&ccedil;a. Uma das explica&ccedil;&otilde;es &eacute; que <i>Hamlet</i> foi escrita na maturidade de Shakespeare, quando ele era adepto dos elementos ret&oacute;ricos como meios de se preencher os personagens e o enredo. O ling&uuml;ista George T. Wright sugere que o endiades tinha sido utilizado por Shakespeare como meio de aumentar a sensa&ccedil;&atilde;o de dualidade e deslocamento da pe&ccedil;a.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>   </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Solil%C3%B3quio" id="w">solil&oacute;quios</a> de Hamlet tamb&eacute;m t&ecirc;m capturado a aten&ccedil;&atilde;o dos estudiosos: Hamlet &agrave;s vezes se interrompe, xingando&shy;se, concordando ou discordando de si mesmo, e embelezando suas pr&oacute;prias palavras. Ele tem dificuldades em expressar&shy;se diretamente em vez de ser abrupto com a orienta&ccedil;&atilde;o de seus pensamentos. S&oacute; no decorrer da pe&ccedil;a, ap&oacute;s sua experi&ecirc;ncia com os piratas,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> que Hamlet &eacute; capaz de se articular melhor e discursar mais livremente.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Tem%C3%A1tica_e_interpreta%C3%A7%C3%A3o" name="Tem%C3%A1tica_e_interpreta%C3%A7%C3%A3o"></a><h2> Tem&aacute;tica e interpreta&ccedil;&atilde;o </h2>&#10;<p> &#10;O poeta e tradutor brasileiro <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles_Eug%C3%AAnio_da_Silva_Ramos" id="w">P&eacute;ricles Eug&ecirc;nio da Silva Ramos</a> considerou a pe&ccedil;a &mdash; em sua tradu&ccedil;&atilde;o de <i>Hamlet</i> &mdash; como &#34&semi;[uma] obra rica, [que] permite as mais diversas interpreta&ccedil;&otilde;es e as aprecia&ccedil;&otilde;es mais extremadas.&#34&semi;<sup id="_ref&shy;ve_e" class="reference"><a href="#_note&shy;ve" title="">[6]</a></sup> De fato, desde a realiza&ccedil;&atilde;o de <i>Hamlet</i>, h&aacute; mais de quatro s&eacute;culos, Shakespeare conseguiu produzir uma obra que abriu diversas discuss&otilde;es em torno de seu enredo e de suas personagens, onde alguns a consideram como indestrut&iacute;vel e, al&eacute;m disso, fundamental para a compreens&atilde;o do ser humano.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <i>Hamlet</i> adequou&shy;se em ramos e &aacute;reas humanas com abrang&ecirc;ncia in&eacute;dita para uma obra teatral, sendo estudada sob as &oacute;ticas da <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a>, <a href="http://en.wikipedia.org/wiki/Simbologia" id="w">simbologia</a>, <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, etc.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> </p>&#10;<p>O prest&iacute;gio inicial de <i>Hamlet</i> deu&shy;se no s&eacute;culo XIX com o advindo do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> &mdash; per&iacute;odo que presenciou a origem de estudos mais profundos e mais s&eacute;rios acerca das obras de Shakespeare &mdash; e a popularidade da pe&ccedil;a lhe ajudou a entrar no s&eacute;culo XX (que lhe doou as compreens&otilde;es mais abrangentes e as mais tradicionais) com ainda mais vigor, permitindo a ela dar novas roupagens e tamb&eacute;m contribui&ccedil;&otilde;es de novos elementos aos variados mecanismos que o s&eacute;culo passado se preocupou em criar ou em desenvolver.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Portanto, n&atilde;o &eacute; de se espantar que a pe&ccedil;a adquiriu um grande hist&oacute;rico no que diz respeito a suas interpreta&ccedil;&otilde;es, que foram feitas por grandes nomes da literatura, da ci&ecirc;ncia e da filosofia, abrangendo desde a religi&atilde;o at&eacute; a psican&aacute;lise, como mostraremos a seguir:  </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Millais_&shy;_Ophelia_(detail).jpg%7Cupright%7C150px%7Cthumb%7CA_misteriosa_morte_de_Of%C3%A9lia_(Detalhe_de_%5B%5BJohn_Everett_Millais%7CMillais%5D%5D%2C_1852):_abre&shy;se_um_tema_religioso_quando_os_coveiros_discutem_se_ela_merece_enterro_crist%C3%A3o_por_ter_se_suicidado.%26lt%3Bref%26gt%3BMorte_de_Of%C3%A9lia:_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B_4.7.195%3B_%26%2339%3B%26%2339%3BConversa_dos_R%C3%BAsticos:%26%2339%3B%26%2339%3B_Ato_V%2C_cena_i%26lt%3B/ref%26gt%3B" id="w">left</a>&#10;Escrita numa &eacute;poca de turbul&ecirc;ncia religiosa, e no despertar da Reforma Inglesa, <i>Hamlet</i> &eacute; alternadamente <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">Cat&oacute;lica</a> (ou supersticiosamente medieval) e <a href="http://en.wikipedia.org/wiki/Protestante" id="w">Protestante</a> (ou conscientemente moderna): o fantasma do Rei Hamlet diz que est&aacute; no <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a> e morrendo sem <a href="http://en.wikipedia.org/wiki/Un%C3%A7%C3%A3o_dos_enfermos" id="w">&uacute;ltimos sacramentos</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Isso e a cerim&ocirc;nia f&uacute;nebre de Of&eacute;lia,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> que &eacute; caracteristicamente cat&oacute;lica, perfazem a maior parte da conex&atilde;o do Catolicismo com o enredo da pe&ccedil;a. Certos estudiosos t&ecirc;m observado que as trag&eacute;dias de vingan&ccedil;a surgem em pa&iacute;ses tradicionalmente cat&oacute;licos, como a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>&semi; e, no entanto, isso &eacute; um paradoxo, visto que a doutrina cat&oacute;lica prega o dever para com a fam&iacute;lia e com Deus. O dilema de Hamlet, ent&atilde;o, &eacute; se vingar de seu pai matando Cl&aacute;udio, ou deixar a vingan&ccedil;a nas m&atilde;os de Deus, como exige sua religi&atilde;o.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>Grande parte do Protestantismo de <i>Hamlet</i> resulta provavelmente em sua localiza&ccedil;&atilde;o na Dinamarca &ndash; que era desde o tempo de Shakespeare predominantemente um pa&iacute;s protestante, embora n&atilde;o esteja claro se a localiza&ccedil;&atilde;o ficcional da pe&ccedil;a nesse pa&iacute;s esteja realmente destinada a esse fato. A obra faz men&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Wittenberg" id="w">Wittenberg</a>, onde Hamlet, Hor&aacute;cio e Rosencrantz e Guildenstern frequentaram universidades, e em que <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> pregou pela primeira vez suas <a href="http://en.wikipedia.org/wiki/95_teses" id="w">95 teses</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Quando Hamlet diz que &#34&semi;h&aacute; uma inilud&iacute;vel provid&ecirc;ncia na queda de um pardal.&#34&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> ele reflete a ideia protestante de que a vontade de Deus &ndash; <a href="http://en.wikipedia.org/wiki/Divina_Provid%C3%AAncia" id="w">Divina Provid&ecirc;ncia</a> &ndash; controla at&eacute; mesmo o menor evento.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Diferentemente, no Q1 a mesma passagem aparece da seguinte forma: &#34&semi;H&aacute; uma provid&ecirc;ncia predestinada na queda de um pardal.&#34&semi;,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> o que sugere uma liga&ccedil;&atilde;o ainda mais forte com o protestante <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Calvino" id="w">Jo&atilde;o Calvino</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Predestina%C3%A7%C3%A3o" id="w">doutrina da predestina&ccedil;&atilde;o</a>. Certos estudiosos estimam que essa passagem tenha sido censurada, pois s&oacute; aparece em Q1.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Filosofia" name="Filosofia"></a><h3> Filosofia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michel_de_Montaigne_1.jpg%7Cupright%7Cthumb" id="w">As ideias filos&oacute;ficas em &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi; talvez possuam conex&otilde;es com alguns conceitos do franc&ecirc;s [[Montaigne]], contempor&acirc;neo de Shakespeare.</a>&#10;Hamlet &eacute; frequentemente encarado como um personagem filos&oacute;fico, que exp&ocirc;s ideias agora conhecidas como <a href="http://en.wikipedia.org/wiki/Relativismo" id="w">relativistas</a>, <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialistas</a> e <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">c&eacute;ticas</a>. Por exemplo, ele expressa uma ideia relativista quando se dirige para Rosencrantz e diz: &#34&semi;nada &eacute; bom ou mau, a n&atilde;o ser por for&ccedil;a do pensamento&#34&semi;.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> A ideia de que nada &eacute; mau, exceto na mente do indiv&iacute;duo, encontra suas ra&iacute;zes nos <a href="http://en.wikipedia.org/wiki/Sofismo" id="w">gregos sofistas</a>, crentes de que, uma vez que nada pode ser percebido exceto atrav&eacute;s dos sentidos &ndash; e uma vez que todas as pessoas sentem e, portanto, percebem as coisas de maneira diferentemente entre si &ndash; n&atilde;o h&aacute; verdade absoluta, apenas a verdade relativa sobre as coisas.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O exemplo mais claro do existencialismo, contudo, s&oacute; est&aacute; por vir, no c&eacute;lebre e famoso <a href="http://en.wikipedia.org/wiki/Mon%C3%B3logo" id="w">mon&oacute;logo</a> da trag&eacute;dia:</p>&#10;<dl><dd>&#34&semi;<a href="http://en.wikipedia.org/wiki/Ser_ou_n%C3%A3o_ser" id="w">Ser ou n&atilde;o ser</a>, eis a quest&atilde;o: ser&aacute; mais nobre</dd></dl><dl><dd>Em nosso esp&iacute;rito sofrer pedras e setas</dd></dl><dl><dd>Com que a Fortuna, enfurecida, nos alveja,</dd></dl><dl><dd>Ou insurgir&shy;nos contra um mar de provoca&ccedil;&otilde;es</dd></dl><dl><dd>E em luta p&ocirc;r&shy;lhes fim? Morrer.. dormir: n&atilde;o mais.</dd></dl><dl><dd>Dizer que rematamos com um sono a ang&uacute;stia</dd></dl><dl><dd>E as mil pelejas naturais&shy;heran&ccedil;a do homem:</dd></dl><dl><dd>Morrer para dormir... &eacute; uma consuma&ccedil;&atilde;o</dd></dl><dl><dd>Que bem merece e desejamos com fervor [...]&#34&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></dd></dl>&#10;<p>Os cr&iacute;ticos acreditam que Hamlet usa &#34&semi;ser&#34&semi; para aludir &agrave; vida e &agrave; a&ccedil;&atilde;o, e &#34&semi;n&atilde;o ser&#34&semi; aludindo para a morte e a in&eacute;rcia.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Com a palavra &#34&semi;consuma&ccedil;&atilde;o&#34&semi;, os cr&iacute;ticos acreditam que Shakespeare cita o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Michel_de_Montaigne" id="w">Michel de Montaigne</a>: <i>If it be a consummation of ones being, it is also an amendemente and entrance into a long and quiet life. Wee finge nothing so sweete in life, as a quiet rest and gentle sleep, and without dreams.</i><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Sendo <i>consummation</i>, no original, <i>an&eacute;antissement</i>, isto &eacute;, <i>aniquila&ccedil;&atilde;o</i>, o verso shakespeariano faz alus&atilde;o a conclus&atilde;o, a um final que &eacute; um atingimento, uma coroa&ccedil;&atilde;o.<sup id="_ref&shy;doisoitooito_a" class="reference"><a href="#_note&shy;doisoitooito" title="">[81]</a></sup> Na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, <i>consumar</i> tamb&eacute;m cumpre o sentido de &#34&semi;tudo est&aacute; consumado&#34&semi; (conclu&iacute;do) ou &#34&semi;consumou&shy;se o intento&#34&semi; (realizou&shy;se, cumpriu&shy;se).<sup id="_ref&shy;doisoitooito_b" class="reference"><a href="#_note&shy;doisoitooito" title="">[81]</a></sup> </p>&#10;<p>Os estudiosos acreditam que <i>Hamlet</i> reflete o <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> contempor&acirc;neo prevalecido durante o <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascentista</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Anteriormente &agrave; &eacute;poca de Shakespeare, os humanistas argumentaram que o homem era a maior cria&ccedil;&atilde;o de Deus, feito &agrave; imagem divina, e capaz de escolher sua pr&oacute;pria natureza, mas essa tese foi contestada notavelmente em <i>Ensaios</i> (1950), de Montaigne. A frase &#34&semi;Que obra de arte &eacute; um homem&#34&semi;,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> que vem de Hamlet, ecoa muitas ideias de Montaigne, mas os estudiosos discordam se Shakespeare realmente citou o ensa&iacute;sta da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> ou se isso n&atilde;o passa de coincid&ecirc;ncia, onde ambos reagiram semelhantemente diante do esp&iacute;rito da &eacute;poca.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Polonius.jpg%7Cupright%7Cthumb%7CDesenho_de_Pol%C3%B4nio_num_vitral:_o_primeiro&shy;ministro_de_%26%2339%3B%26%2339%3BHamlet%26%2339%3B%26%2339%3B_poderia_ser_uma_s%C3%A1tira_a_%5B%5BWilliam_Cecil%5D%5D." id="w">left</a>&#10;No in&iacute;cio do s&eacute;culo XVII, a pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> pol&iacute;tica ficou totalmente desencorajada pelo fato de os dramaturgos correrem o risco de serem punidos por trabalhos &#34&semi;ofensivos&#34&semi;. Em 1597, por exemplo, <a href="http://en.wikipedia.org/wiki/Ben_Jonson" id="w">Ben Jonson</a> foi preso por sua colabora&ccedil;&atilde;o na obra <i>A Ilha de C&atilde;es</i>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> <a href="http://en.wikipedia.org/wiki/Thomas_Middleton" id="w">Thomas Middleton</a>, em 1624, ficou encarcerado enquanto sua pe&ccedil;a <i>Um Jogo de Xadrez</i> foi banida ap&oacute;s nove encena&ccedil;&otilde;es.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>    </p>&#10;<p>Numerosos estudiosos cr&ecirc;em que o impulso divertido de Pol&ocirc;nio em <i>Hamlet</i> vem seguramente do falecido <a href="http://en.wikipedia.org/wiki/William_Cecil" id="w">William Cecil</a> (Lorde Burghley) &mdash; tesoureiro e conselheiro&shy;chefe de <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a> &mdash; onde eles encontram in&uacute;meros paralelos. O primeiro &eacute; que Pol&ocirc;nio &eacute; um estadista anci&atilde;o num cargo semelhante ao do Lord Bourghley.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Ainda nesse racioc&iacute;nio, os diversos conselhos que Pol&ocirc;nio entrega a seu filho Laertes s&atilde;o muito parecidos ao do Lord Burghley para seu filho.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Os estudiosos tamb&eacute;m chamam a aten&ccedil;&atilde;o para a verbosidade entediante de Pol&ocirc;nio, que dizem ser semelhante a de Burghley. <sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Al&eacute;m disso, &#34&semi;Corambis&#34&semi; (o nome de Pol&ocirc;nio em Q1) ressoa com o latim &#34&semi;duplo cora&ccedil;&atilde;o&#34&semi;, que talvez satirize o mote do Lorde, que era <i>Cor unum, via una</i> de Cecil (&#34&semi;Um cora&ccedil;&atilde;o, um caminho&#34&semi;).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Finalmente, a rela&ccedil;&atilde;o da filha de Pol&ocirc;nio, Of&eacute;lia, com o nobre Hamlet, pode ser comparada com a rela&ccedil;&atilde;o da filha de Lord Burghley, Anne Cecil, com <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_da_autoria_de_Shakespeare%23Candidatos#Eduardo de Vero, 17&ordm; Conde de Oxford" id="w">Eduardo de Vero</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Esses argumentos tamb&eacute;m oferecem um suporte para o <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_da_autoria_de_Shakespeare" id="w">debate da autoria de William Shakespeare</a>, e principalmente para a <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_da_autoria_de_Shakespeare#Teoria oxfordiana" id="w">vis&atilde;o oxfordiana</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> No entanto, Shakespeare esquivou&shy;se da censura e, longe de ser reprimido, tudo indica que <i>Hamlet</i> recebeu um <i><a href="http://en.wikipedia.org/wiki/Imprimatur" id="w">Imprimatur</a></i> na Inglaterra, bem como um bras&atilde;o de armas.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Psican%C3%A1lise" name="Psican%C3%A1lise"></a><h3> Psican&aacute;lise </h3>&#10;<p>Desde o surgimento da <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a> em finais do s&eacute;culo XIX, <i>Hamlet</i> tem sido a fonte de tais estudos, e experimentou an&aacute;lises &ndash; realizadas por nomes como <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>, <a href="http://en.wikipedia.org/wiki/Ernest_Jones" id="w">Ernest Jones</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Jacques Lacan</a> &ndash; que influenciaram produ&ccedil;&otilde;es teatrais posteriores.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Claudius_at_Prayer_Hamlet_3&shy;3_Delacroix_1844.JPG%7Cupright%7Cthumb" id="w">[[Freud]] sugeriu que um [[inconsciente]] [[complexo de &Eacute;dipo]] causou a hesita&ccedil;&atilde;o de Hamlet a matar seu tio. (Artista: Delacroix, 1844).</a></p>&#10;<p>Em seu <i><a href="http://en.wikipedia.org/wiki/A_Interpreta%C3%A7%C3%A3o_dos_Sonhos" id="w">A Interpreta&ccedil;&atilde;o dos Sonhos</a></i> (<a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>), Freud utiliza uma variedade de obras liter&aacute;rias para entender e explicar o comportamento das a&ccedil;&otilde;es humanas. Talvez a mais conhecida seja a trag&eacute;dia <i><a href="http://en.wikipedia.org/wiki/&Eacute;dipo_Rei" id="w">&Eacute;dipo Rei</a></i>, de <a href="http://en.wikipedia.org/wiki/S%C3%B3focles" id="w">S&oacute;focles</a>, onde Freud encontra a ess&ecirc;ncia do que viria a chamar de <a href="http://en.wikipedia.org/wiki/Complexo_de_%C3%89dipo" id="w">complexo de &Eacute;dipo</a>, complexo que parece estar intimamente presente no pr&iacute;ncipe Hamlet.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Nos estudos de Freud, <i>Hamlet</i> complementou o que faltava em <i>&Eacute;dipo Rei</i>, ou seja, lhe entregou aquela inten&ccedil;&atilde;o de explicar um desejo que n&atilde;o coloca o sujeito necessariamente na a&ccedil;&atilde;o, mas, ao contr&aacute;rio, o impede.<sup id="_ref&shy;oitoedipopdf_a" class="reference"><a href="#_note&shy;oitoedipopdf" title="">[95]</a></sup> Assim, embora Freud tenha dado o nome de Complexo de &Eacute;dipo, talvez como um modo de ser fiel &agrave;quilo que mais precocemente foi concebido na hist&oacute;ria cultural da humanidade, &eacute; <i>Hamlet</i> que se encontra mais consistente em suas ideias.  Ap&oacute;s essas an&aacute;lises, Sigmund conclui que &#34&semi;Hamlet encontra&shy;se impossibilitado de realizar a vingan&ccedil;a da morte do pai, tendo em vista que o assassinato deste, na verdade, atualiza seus desejos infantis reprimidos &mdash; ou seja, matar o pai e ficar com sua mulher.&#34&semi;<sup id="_ref&shy;eh9_a" class="reference"><a href="#_note&shy;eh9" title="">[96]</a></sup> Confrontado com sua <a href="http://en.wikipedia.org/wiki/Repress%C3%A3o_psicol%C3%B3gica" id="w">repress&atilde;o psicol&oacute;gica</a>, Hamlet se d&aacute; conta de que &#34&semi;ele pr&oacute;prio n&atilde;o est&aacute; em estado melhor do que o pecador que ele quer punir.&#34&semi;<sup id="_ref&shy;freud_a" class="reference"><a href="#_note&shy;freud" title="">[97]</a></sup> Freud sugere que o aparente desgosto sexual de Hamlet, articulado na cena onde ele diz para Of&eacute;lia ir a um &#34&semi;convento de freiras&#34&semi;<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> tem conson&acirc;ncia com essa interpreta&ccedil;&atilde;o.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hamlet&shy;before&shy;the&shy;body&shy;of&shy;polonius.jpg%7Cthumb%7Cupright%7CSob_os_par%C3%A2metros_de_Freud%2C_ao_contr%C3%A1rio_da_cren%C3%A7a_de_%5B%5BGoethe%5D%5D%2C%7B%7BRef_label%7D%7D_Hamlet_era_capaz_de_matar_uma_pessoa%2C_como_fez_sem_a_menor_parcela_de_culpa_com_Pol%C3%B4nio_(na_imagem)%2C_mas_n%C3%A3o_era_capaz_de_matar_seu_tio_porque_esse_lhe_remetia_a_seus_impulsos_infantis._(Artista:_Delacroix)." id="w">left</a></p>&#10;<p>Enquanto o pr&iacute;ncipe n&atilde;o mata seu tio e n&atilde;o vinga a morte do pai, ele conduz v&aacute;rios outros personagens &agrave; morte. Um deles, o conselheiro Pol&ocirc;nio, &eacute; assassinado pela espada de Hamlet, que n&atilde;o demonstra qualquer culpa no ato: &#34&semi;Adeus, m&iacute;sero tolo, intruso e temer&aacute;rio! Tomei&shy;te por algu&eacute;m mais alto&semi; aceita a sorte/ Bem v&ecirc;s que h&aacute; algum perigo em ser intrometido.&#34&semi;<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Nessa ocasi&atilde;o, h&aacute; a interpreta&ccedil;&atilde;o de que Pol&ocirc;nio, por ser um dos personagens de figura paterna na pe&ccedil;a, poderia remeter Hamlet a seu pr&oacute;prio pai, mas isso n&atilde;o ocorre.<sup id="_ref&shy;eh9_b" class="reference"><a href="#_note&shy;eh9" title="">[96]</a></sup> &Eacute; por meio desse exemplo, do assassinato de Pol&ocirc;nio, que Freud discorda de <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a> &mdash; defensor da tese de que a hesita&ccedil;&atilde;o do pr&iacute;ncipe se deve sobretudo por causa de sua inclina&ccedil;&atilde;o &agrave; racionaliza&ccedil;&atilde;o &mdash;, mostrando&shy;lhe que Hamlet &eacute; capaz de matar algu&eacute;m, exceto seu tio, pelo motivo do completo de &Eacute;dipo. Talvez a proximidade entre a a&ccedil;&atilde;o de Cl&aacute;udio e o desejo de Hamlet seja o fator que impede este de matar aquele. <sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Concluindo, Freud cr&ecirc; que a hesita&ccedil;&atilde;o de Hamlet em realizar a tarefa da qual foi incumbido se deve &agrave; natureza da mesma tarefa, isto &eacute;, ele precisaria vingar o pai matando seu assassino mas, infelizmente, esse assassino (o tio Cl&aacute;udio) lhe reflete seus impulsos infantis e isso faz com que Hamlet n&atilde;o se vingue.<sup id="_ref&shy;freudshakespeare4_a" class="reference"><a href="#_note&shy;freudshakespeare4" title="">[102]</a></sup> Desta forma, os fatores que impedem o assassinato de Cl&aacute;udio por Hamlet seria sua identifica&ccedil;&atilde;o com o tio e o medo de praticar uma a&ccedil;&atilde;o injusta e imoral com a figura paterna que este lhe representa.<sup id="_ref&shy;freudshakespeare4_b" class="reference"><a href="#_note&shy;freudshakespeare4" title="">[102]</a></sup>  Posteriormente, o ator <a href="http://en.wikipedia.org/wiki/John_Barrymore" id="w">John Barrymore</a> introduziu essas explica&ccedil;&otilde;es freudianas em sua marcante produ&ccedil;&atilde;o de 1922 em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, que se prolongou por 101 noites.             </p>&#10;<p>Em 1940, <a href="http://en.wikipedia.org/wiki/Ernest_Jones" id="w">Ernest Jones</a> &mdash; psicanalista e bi&oacute;grafo de Freud &mdash; desenvolveu as ideias freudianas introduzindo uma s&eacute;rie de ensaios que culminaram em seu livro <i>Hamlet and Oedipus</i> (1949). Influenciado pelas abordagens psicanalistas de Jones, in&uacute;meras produ&ccedil;&otilde;es t&ecirc;m retratado a &#34&semi;cena do closet&#34&semi;, quando Hamlet confronta sua m&atilde;e na c&acirc;mara dela,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> em uma fun&ccedil;&atilde;o sexual. Sob essa leitura, Hamlet est&aacute; desgostoso por sua rela&ccedil;&atilde;o incestuosa com Cl&aacute;udio enquanto simultaneamente est&aacute; temeroso de mat&aacute;&shy;lo, e isso fica claro quando ele conduz sua m&atilde;e para a cama, consolando&shy;a. A loucura de Of&eacute;lia ap&oacute;s a morte do pai tamb&eacute;m pode ser lida atrav&eacute;s de lentes freudianas como uma rea&ccedil;&atilde;o &agrave; morte de algu&eacute;m que esperava seu amor, o pai dela. Ela est&aacute; t&atilde;o saturada de ter seu amor n&atilde;o&shy;cumprido por ele que terminou de forma abrupta que acaba se entregando &agrave; insanidade.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Em 1937,  <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a> realizou <i>Hamlet</i> no <a href="http://en.wikipedia.org/wiki/Old_Vic" id="w">Old Vic</a> sob as perspectivas de Jones.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Na d&eacute;cada de 1950, as <a href="http://en.wikipedia.org/wiki/Estruturalismo" id="w">teorias estruturalistas</a> de <a href="http://en.wikipedia.org/wiki/Lacan" id="w">Lacan</a> sobre <i>Hamlet</i> foram apresentadas pela primeira vez em uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a> dados em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e logo depois publicadas em <i>O Desejo e a Interpreta&ccedil;&atilde;o do Desejo em Hamlet</i>. Lacan estipula que a <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> humana &eacute; determinada por estruturas de linguagem e que, consecutivamente, as estruturas ling&uuml;&iacute;sticas de <i>Hamlet</i> lan&ccedil;am luz sobre a &acirc;nsia humana.<sup id="_ref&shy;brit_a" class="reference"><a href="#_note&shy;brit" title="">[106]</a></sup> O ponto de partida de Lacan foram as teorias do complexo de &Eacute;dipo de Freud, e tamb&eacute;m o tema central de luto que &eacute; exercido pelo pr&iacute;ncipe Hamlet.<sup id="_ref&shy;brit_b" class="reference"><a href="#_note&shy;brit" title="">[106]</a></sup> Na an&aacute;lise de Lacan, Hamlet, inconscientemente, assume o papel de <a href="http://en.wikipedia.org/wiki/Falo" id="w">falo</a> &mdash; a causa de sua in&eacute;rcia &mdash; e est&aacute; cada vez mais distanciado da realidade por conta do &#34&semi;<a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a>, da <a href="http://en.wikipedia.org/wiki/Fantasia_(psicologia)" id="w">fantasia</a>, do <a href="http://en.wikipedia.org/wiki/Narcisismo" id="w">narcisismo</a> e da <a href="http://en.wikipedia.org/wiki/Psicose" id="w">psicose</a>&#34&semi;, que criaram buracos (ou &#34&semi;faltas&#34&semi;) nos aspectos reais, imagin&aacute;rios e simb&oacute;licas de sua psique.<sup id="_ref&shy;brit_c" class="reference"><a href="#_note&shy;brit" title="">[106]</a></sup> As teorias de Lacan influenciaram a cr&iacute;tica liter&aacute;ria de <i>Hamlet</i> porque utilizaram vis&otilde;es alternativas da pe&ccedil;a e o uso da <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;ntica</a> para explorar o panorama psicol&oacute;gico da obra.<sup id="_ref&shy;brit_d" class="reference"><a href="#_note&shy;brit" title="">[106]</a></sup></p>&#10;<a id="Feminismo" name="Feminismo"></a><h3> Feminismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arthur_Hughes_&shy;_Ophelia_(Second_Version).JPG%7Cupright%7Cthumb" id="w">Of&eacute;lia distra&iacute;da com sua dor.&#60&semi;ref&#62&semi;Of&eacute;lia come&ccedil;a a apresentar um quadro de surto, cantando em algumas cenas m&uacute;sicas folcl&oacute;ricas da Inglaterra antiga. Isso pode ser visto em: &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi;, 4.5.173 em diante&#60&semi;/ref&#62&semi; Cr&iacute;ticos feministas t&ecirc;m estudado o seu estado dentro da loucura. (Artista: Hughes, 1890)</a>&#10;Durante o s&eacute;culo XX, cr&iacute;ticos feministas abriram novas abordagens acerca das personagens Gertrudes e Of&eacute;lia. Os novos historiadores e cr&iacute;ticos do materialismo cultural examinaram a pe&ccedil;a segundo seus contextos hist&oacute;ricos, tentando juntar a cultura original do meio ambiente da pe&ccedil;a.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Eles se focam para o <a href="http://en.wikipedia.org/wiki/Papel_social_de_g%C3%AAnero" id="w">papel social de g&ecirc;nero</a> da Inglaterra na <a href="http://en.wikipedia.org/wiki/Idade_moderna" id="w">idade moderna</a>, apontando para a trindade comum da empregada, da esposa ou da vi&uacute;va, com as prostitutas sozinhas fora do estere&oacute;tipo. Dentro dessa an&aacute;lise, a ess&ecirc;ncia de <i>Hamlet</i> &eacute; no enredo central de que Hamlet n&atilde;o aceita o novo casamento da m&atilde;e e a v&ecirc; como uma prostituta por causa de sua incapacidade de manter&shy;se fiel ao Rei Hamlet, seu falecido marido. Em consequ&ecirc;ncia, segundo os feministas, Hamlet passa a perder sua f&eacute; diante de todas as mulheres, tratando Of&eacute;lia como se ela fosse desonesta feito uma prostituta. De acordo com certos cr&iacute;ticos, Of&eacute;lia pode ser honesta e justa, contudo&semi; no entanto, &eacute; praticamente imposs&iacute;vel associar essas duas caracter&iacute;sticas, uma vez que &#34&semi;justi&ccedil;a&#34&semi; &eacute; um tra&ccedil;o da apar&ecirc;ncia, do exterior, enquanto que a &#34&semi;honestidade&#34&semi; &eacute; um tra&ccedil;o interior de cada sujeito.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>O ensaio <i>M&atilde;e de Hamlet</i> (1957), de Carolyn Heilbrun, defende Gertrudes, argumentando que o texto da pe&ccedil;a nunca afirmou que a rainha soubesse do envenenamento do Rei Hamlet por parte de Cl&aacute;udio. Esta an&aacute;lise tem sido defendida por muitos outros cr&iacute;ticos, principalmente os feministas. Heilbrun diz que os homens, h&aacute; s&eacute;culos, t&ecirc;m seguido a vis&atilde;o do pr&iacute;ncipe a respeito de sua m&atilde;e, ao inv&eacute;s de entenderem os motivos dados pela pr&oacute;pria rainha. Desse modo, n&atilde;o h&aacute; evid&ecirc;ncias de que Gertrudes praticou adult&eacute;rio: ela meramente teve que se adaptar &agrave;s circunst&acirc;ncias diante da morte de seu esposo para o bem de todo o reino.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>  </p>&#10;<p>Of&eacute;lia, por sua vez, tem sido defendida por cr&iacute;ticos de todos os tipos, notavelmente por mulheres que, al&eacute;m de cr&iacute;ticas teatrais e liter&aacute;rias, s&atilde;o feministas.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Sob esse &acirc;ngulo, a personagem &eacute; cercada de homens poderosos que possuem algum significado em sua pr&oacute;pria vida (seu pai, seu irm&atilde;o e Hamlet), mas todos os tr&ecirc;s desaparecem (Pol&ocirc;nio morre, Laertes viaja, Hamlet abandona&shy;a), fazendo com que algumas teorias convencionais digam que, sem esses tr&ecirc;s homens importantes para tomar decis&otilde;es em seu lugar, Of&eacute;lia dirigi&shy;se gradativamente &agrave; loucura.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Os cr&iacute;ticos feministas apontam que ela ficou louca e sentiu&shy;se culpada porque, quando Hamlet assassinou seu pai, ele cumpriu o desejo sexual dela de, tirando Pol&ocirc;nio do caminho, poderem ficar juntos. Alguns cr&iacute;ticos consideram que Of&eacute;lia tornou&shy;se &shy; inexata e inadequadamente &shy; o s&iacute;mbolo da mulher hist&eacute;rica e distra&iacute;da na cultura moderna.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<a id="Influ%C3%AAncia" name="Influ%C3%AAncia"></a><h2> Influ&ecirc;ncia </h2>&#10;<p><i>Hamlet</i> &eacute; uma das obras mais citadas da literatura inglesa, e &eacute; frequentemente inclu&iacute;da na lista de grandes trabalhos liter&aacute;rios.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Como tal, tem influenciado a escrita de diversos autores atrav&eacute;s dos s&eacute;culos. O acad&ecirc;mico Laurie Osborne identifica a direta influ&ecirc;ncia de <i>Hamlet</i> em in&uacute;meras narrativas modernas, e as divide em quatro principais categorias: contabilidade fict&iacute;cia da composi&ccedil;&atilde;o da pe&ccedil;a, adapta&ccedil;&atilde;o do enredo para leitores infantis, amplia&ccedil;&atilde;o ou diminui&ccedil;&atilde;o de algumas personagens da pe&ccedil;a, e narra&ccedil;&otilde;es destacando atua&ccedil;&otilde;es da pe&ccedil;a.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sculpture_of_Hamlet_(detail).jpg%7Cthumb%7C245px%7Cupright%7CEscultura_do_Pr%C3%ADncipe_Hamlet_segurando_uma_caveira%2C_na_%5B%5BInglaterra%5D%5D:_ao_longo_dos_s%C3%A9culos%2C_v%C3%A1rias_obras_liter%C3%A1rias_foram_influenciadas_pela_pe%C3%A7a_shakespeariana." id="w">left</a></p>&#10;<p><i>Tom Jones</i>, de <a href="http://en.wikipedia.org/wiki/Henry_Fielding" id="w">Henry Fielding</a>, publicado em 1749, descreve uma visita feita por Tom Jones e Mr. Partridge a Hamlet, com similaridades com o recurso &#34&semi;teatro no teatro&#34&semi;.<sup id="_ref&shy;aa_a" class="reference"><a href="#_note&shy;aa" title="">[115]</a></sup> Em contraste, o <a href="http://en.wikipedia.org/wiki/Bildungsroman" id="w">bildungsroman</a> <i>Wilhelm Meisters Lehrjahre</i> de <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>, escrito entre 1776 e 1796, n&atilde;o s&oacute; tem um n&uacute;cleo semelhante ao de <i>Hamlet</i> como tamb&eacute;m cria um paralelo entre o Fantasma e o pai morto do personagem Wilhelm Meister.<sup id="_ref&shy;aa_b" class="reference"><a href="#_note&shy;aa" title="">[115]</a></sup> Na d&eacute;cada de 1850, em <i>Pierre: or, The Ambiguities</i>, <a href="http://en.wikipedia.org/wiki/Herman_Melville" id="w">Herman Melville</a> foca&shy;se em Hamlet como um personagem de longo desenvolvimento como escritor.<sup id="_ref&shy;aa_c" class="reference"><a href="#_note&shy;aa" title="">[115]</a></sup> Dez anos depois, o <i><a href="http://en.wikipedia.org/wiki/Great_Expectations" id="w">Great Expectations</a></i> de <a href="http://en.wikipedia.org/wiki/Dickens" id="w">Dickens</a> cont&eacute;m muitos elementos parecidos com <i>Hamlet</i>: ele &eacute; impulsionado por vingan&ccedil;a atrav&eacute;s de a&ccedil;&otilde;es motivadas, e tamb&eacute;m possui personagens&shy;fantasmas, al&eacute;m de focar na culpa do her&oacute;i.<sup id="_ref&shy;aa_d" class="reference"><a href="#_note&shy;aa" title="">[115]</a></sup> O acad&ecirc;mico Alexander Welsh nota que <i>Great Expectations</i> &eacute; uma &#34&semi;novela autobiogr&aacute;fica&#34&semi; e &#34&semi;antecipa leituras psicanal&iacute;ticas de <i>Hamlet</i> em si.&#34&semi;<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, um grande admirador de Shakespeare,  utilizou a trag&eacute;dia hamletiana em in&uacute;meros escritos de sua autoria: mais popularmente, no conto <i><a href="http://en.wikipedia.org/wiki/A_Cartomante" id="w">A Cartomante</a></i> h&aacute; a frase &#34&semi;H&aacute; mais coisas entre o c&eacute;u a terra do que sup&otilde;e nossa v&atilde; filosofia&#34&semi;<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> logo na primeira linha, que conduziu a hist&oacute;ria atrav&eacute;s desse discurso.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Em <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i>, o primeiro <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">fant&aacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realista</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e, consecutivamente, revolucion&aacute;rio, o personagem&shy;narrador cita o pr&iacute;ncipe Hamlet para falar de sua morte no cap&iacute;tulo primeiro: &#34&semi;N&atilde;o, n&atilde;o me arrependo das vinte ap&oacute;lices que lhe deixei. E foi assim que cheguei &agrave; cl&aacute;usula dos meus dias&semi; foi assim que me encaminhei para o <i>undiscovered country</i><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup>  de Hamlet, sem as &acirc;nsias nem as d&uacute;vidas do mo&ccedil;o pr&iacute;ncipe, mas pausado o tr&ocirc;pego, como quem se retira tarde do espet&aacute;culo.&#34&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>Na d&eacute;cada de 1920, <a href="http://en.wikipedia.org/wiki/James_Joyce" id="w">James Joyce</a> coordenou &#34&semi;uma vers&atilde;o mais otimista&#34&semi; de <i>Hamlet</i> &mdash; despojada de obsess&atilde;o e vingan&ccedil;a &mdash; em <i><a href="http://en.wikipedia.org/wiki/Ulysses_(poema)" id="w">Ulysses</a></i>, embora o paralelo principal seja com a <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>.<sup id="_ref&shy;aa_e" class="reference"><a href="#_note&shy;aa" title="">[115]</a></sup> Na d&eacute;cada de 1990, duas romancistas mulheres foram explicitamente influenciadas por <i>Hamlet</i>. Em <i>Wise Children</i>, de <a href="http://en.wikipedia.org/wiki/Angela_Carter" id="w">Angela Carter</a>, <i>Ser ou n&atilde;o ser</i> &eacute; retrabalhado como uma m&uacute;sica e uma dan&ccedil;a rotineira, e, em <i>The Black Prince</i>, de <a href="http://en.wikipedia.org/wiki/Iris_Murdoch" id="w">Iris Murdoch</a>, h&aacute; temas como o do complexo de &Eacute;dipo e do assassinato, entrela&ccedil;ados com <i>Hamlet</i>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Hist%C3%B3ria_das_encena%C3%A7%C3%B5es" name="Hist%C3%B3ria_das_encena%C3%A7%C3%B5es"></a><h2> Hist&oacute;ria das encena&ccedil;&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Betterton_as_Hamlet.jpg%7Cupright%7Cthumb" id="w">[[Thomas Betterton]] como Hamlet durante a Restaura&ccedil;&atilde;o (Artista: desconhecido)</a>&#10;</p><a id="De_Shakespeare_a_Restaura%C3%A7%C3%A3o" name="De_Shakespeare_a_Restaura%C3%A7%C3%A3o"></a><h3> De Shakespeare a Restaura&ccedil;&atilde;o </h3>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Richard_Burbage" id="w">Richard Burbage</a> era o ator das trag&eacute;dias do <a href="http://en.wikipedia.org/wiki/Lord_Chamberlain%26%2339%3Bs_Men" id="w">Lord Chamberlain&#39&semi;s Men</a>, com uma capacidade de mem&oacute;ria muito grande e uma veia tr&aacute;gica, acredita&shy;se que Shakespeare escreveu o papel de Hamlet para ele.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> A julgar pelo n&uacute;mero de reimpress&otilde;es, <i>Hamlet</i> aparece como a quarta pe&ccedil;a mais popular de Shakespeare durante seu tempo de vida &ndash; somente <i><a href="http://en.wikipedia.org/wiki/Henry_VI%2C_Part_1" id="w">Henrique VI Parte 1</a></i>, <i><a href="http://en.wikipedia.org/wiki/Ricardo_III" id="w">Ricardo III</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pericles%2C_Prince_of_Tyre" id="w">P&eacute;ricles</a></i> o passaram.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Shakespeare n&atilde;o providenciou nenhuma indica&ccedil;&atilde;o de quando sua pe&ccedil;a foi encenada&semi; contudo, como os atores isabelinos encenavam no <a href="http://en.wikipedia.org/wiki/Globe" id="w">Globe</a> com vestimentas contempor&acirc;neas no m&iacute;nimo de aparelhagem, isso n&atilde;o teria afetado as encena&ccedil;&otilde;es.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>S&atilde;o escassas as evid&ecirc;ncias espec&iacute;ficas sobre as primeiras encena&ccedil;&otilde;es da pe&ccedil;a. No entanto, o que se sabe &eacute; que a tripula&ccedil;&atilde;o do barco <i>Red Dragon</i>, ancorado em <a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a>, executou <i>Hamlet</i> em setembro de 1607&semi;<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> sabe&shy;se tamb&eacute;m que a pe&ccedil;a excursionou pela <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> depois de cinco anos da morte de Shakespeare&semi;<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> e que, por &uacute;ltimo, foi encenada antes de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI &#38&semi; I</a> em 1619 e <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a> em 1637.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Alguns editores, como George Hibbard, argumentam que, uma vez que a literatura contempor&acirc;nea cont&eacute;m muitas alus&otilde;es e refer&ecirc;ncias a <i>Hamlet</i> (somente <a href="http://en.wikipedia.org/wiki/Falstaff" id="w">Falstaff</a> &eacute; mencionado mais, em Shakespeare) a obra foi realizada com uma frequ&ecirc;ncia que falta no registro hist&oacute;rico.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup>  </p>&#10;<p>Todos os teatros ingleses foram fechados pelo governo <a href="http://en.wikipedia.org/wiki/Puritano" id="w">puritano</a> durante o Interregno Ingl&ecirc;s.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Mesmo durante esse tempo, contudo, atores conhecidos como <i>drolls</i> realizaram pe&ccedil;as ilegalmente, incluindo uma chamada <i>Os Coveiros</i>, baseada no Ato 5, Cena 1 de <i>Hamlet</i>.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="Restaura%C3%A7%C3%A3o_e_s%C3%A9culo_XVIII" name="Restaura%C3%A7%C3%A3o_e_s%C3%A9culo_XVIII"></a><h3> Restaura&ccedil;&atilde;o e s&eacute;culo XVIII </h3>&#10;<p>A pe&ccedil;a foi reaproveitada na Restaura&ccedil;&atilde;o. Quando chegou a pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Guerra_civil_inglesa" id="w">guerra civil inglesa</a> e as pe&ccedil;as foram divididas entre as duas empresas rec&eacute;m&shy;criadas para ser definido o teatro com patente, <i>Hamlet</i> foi o &uacute;nico favorito shakespeariano que a companhia teatral Duke&#39&semi;s Company, de  <a href="http://en.wikipedia.org/wiki/William_Davenant" id="w">William Davenant</a>, garantiu.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>    &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Gainsborough_015.jpg%7Cthumb%7Cupright%7C%5B%5BSarah_Siddons%5D%5D_talvez_tenha_sido_a_primeira_mulher_a_interpretar_Hamlet._(Artista:_%5B%5BThomas_Gainsborough%5D%5D)" id="w">left</a></p>&#10;<p>Por conta disso, <i>Hamlet</i> tornou&shy;se a primeira das pe&ccedil;as de Shakespeare a serem apresentadas com plan&iacute;cies pintadas e m&oacute;veis com um gen&eacute;rico cen&aacute;rio atr&aacute;s do prosc&ecirc;nio no Teatro Lincoln&#39&semi;s Inn Fields.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Esta nova conven&ccedil;&atilde;o de palco ressaltou a freq&uuml;&ecirc;ncia com que Shakespeare desloca o local dram&aacute;tico, encorajando as recorrentes cr&iacute;ticas sobre sua viola&ccedil;&atilde;o do princ&iacute;pio neocl&aacute;ssico de manter a unidade do espa&ccedil;o.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Davenant lan&ccedil;ou <a href="http://en.wikipedia.org/wiki/Thomas_Betterton" id="w">Thomas Betterton</a> no papel epin&ocirc;mino, e ele continuou a encenar Dane at&eacute; ele ter 74 anos.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> <a href="http://en.wikipedia.org/wiki/David_Garrick" id="w">David Garrick</a> produziu uma vers&atilde;o que adaptou a eleva&ccedil;&atilde;o de Shakespeare, declarando: &#34&semi;eu n&atilde;o gostaria de deixar o palco at&eacute; que livrar a not&aacute;vel pe&ccedil;a de toda a insignific&acirc;ncia do quinto ato. Eu tive que retirar a cena dos coveiros, a apari&ccedil;&atilde;o de Orisco e a competi&ccedil;&atilde;o de esgrima entre Laertes e Hamlet&#34&semi;.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> O primeiro ator a interpretar Hamlet na Am&eacute;rica do Norte foi Lewis Hallam. Jr., numa produ&ccedil;&atilde;o da Companhia Americana de 1759, na <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> </p>&#10;<p>A estreia de <a href="http://en.wikipedia.org/wiki/John_Philip_Kemble" id="w">John Philip Kemble</a> no Teatro Drury Lane foi como Hamlet, em 1783.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Sua performance era para ser dita por mais 20 minutos do que qualquer outra, e suas prolongadas pausas provocaram a sugest&atilde;o de que &#34&semi;a m&uacute;sica de ser tocada entre as palavras.&#34&semi;<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> <a href="http://en.wikipedia.org/wiki/Sarah_Siddons" id="w">Sarah Siddons</a> foi a primeira atriz conhecida a encenar Hamlet, uma vez que muitas mulheres interpretavam&shy;no em pap&eacute;is com roupas masculinas<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Em 1748, <a href="http://en.wikipedia.org/wiki/Alexander_Sumarokov" id="w">Alexander Sumarokov</a> escreveu uma adapta&ccedil;&atilde;o russa que focava no Pr&iacute;ncipe Hamlet como o resumo de uma oposi&ccedil;&atilde;o &agrave; tirania de Cl&aacute;udio &shy; um tratamento que ocorreu novamente em outras vers&otilde;es do Ocidente europeu na entrada do s&eacute;culo XX.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Nos anos que se seguiram a Independ&ecirc;ncia americana, Thomas Abthorpe Cooper, o jovem l&iacute;der da trag&eacute;dia nacional, encenou <i>Hamlet</i> no meio de outras pe&ccedil;as na Filad&eacute;lfia e em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Embora criticado por &#34&semi;memoriza&ccedil;&atilde;o inadequada de algumas linhas&#34&semi;, ele tornou&shy;se uma celebridade nacional.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="''Hamlet''_no_s%C3%A9culo_XIX" name="''Hamlet''_no_s%C3%A9culo_XIX"></a><h3> &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi; no s&eacute;culo XIX </h3>&#10;<p>Por volta de 1810 a 1840, as mais famosas encena&ccedil;&otilde;es shakespearianas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram realizadas em viagens teatrais lideradas por atores londrinos, incluindo <a href="http://en.wikipedia.org/wiki/Junius_Brutus_Booth" id="w">Junius Brutus Booth</a>. Booth merece destaque n&atilde;o s&oacute; por ter continuado sua carreira nos EUA, mas porque tamb&eacute;m produziu dois dos mais not&oacute;rios atores da na&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/John_Wilkes_Booth" id="w">John Wilkes Booth</a> (que mais tarde assassinaria <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>) e um dos mais famosos <i>Hamlet</i>, <a href="http://en.wikipedia.org/wiki/Edwin_Booth" id="w">Edwin Booth</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> O <i>Hamlet</i> de Edwin Booth &eacute; descrito como &#34&semi;igual ao obscuro, louco, sonhador, misterioso her&oacute;i de um poema... [agiu] de uma maneira idealizadora, como se afastasse do poss&iacute;vel plano da vida real.&#34&semi;<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Booth encenou <i>Hamlet</i> por 100 noites entre 1864/5, inaugurando a era de longas apresenta&ccedil;&otilde;es shakespearianas nos Estados Unidos.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_Irving_&shy;_Project_Gutenberg_eBook_12223.jpg%7Cthumb%7Cupright%7C%5B%5BHenry_Irving" id="w">Sir Henry Irving]] como Hamlet, numa ilustra&ccedil;&atilde;o de 1893 presente na revista &#39&semi;&#39&semi;The Idler&#39&semi;&#39&semi; (Artista: Desconhecido).</a></p>&#10;<p>No Reino Unido, atores&shy;administradores da <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">Era vitoriana</a> (incluindo Kean, Macready, e <a href="http://en.wikipedia.org/wiki/Henry_Irving" id="w">Henry Irving</a>) encenaram Shakespeare de formas variadas, elaborando cen&aacute;rios e costumes.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> A tend&ecirc;ncia dos atores destacarem a import&acirc;ncia de seu pr&oacute;prio personagem (especial e principalmente de Hamlet) ainda n&atilde;o encontrava aprova&ccedil;&otilde;es dos cr&iacute;ticos. <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a>, louvando a performance de um outro ator, deu uma &#34&semi;bofetada&#34&semi; na de Irving (que vinha fazendo encena&ccedil;&otilde;es no Teatro Lyceum): &#34&semi;A hist&oacute;ria da pe&ccedil;a foi perfeitamente compreens&iacute;vel, e levou bastante a aten&ccedil;&atilde;o da plateia sobre os momentos de apari&ccedil;&atilde;o da personagem principal. E o que o Lyceum anda a encenar?&#34&semi;<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> </p>&#10;<p>Em Londres, Edmund Kean foi o primeiro Hamlet a abandonar os enfeites reais usualmente associados ao papel em favor de uma simples fantasia, e ele disse ter se surpreendido com a audi&ecirc;ncia apesar de seu Hamlet s&eacute;rio e introspectivo.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Em um contraponto gritante com as primeiras opul&ecirc;ncias, a produ&ccedil;&atilde;o sobre o texto do Q1, por <a href="http://en.wikipedia.org/wiki/William_Poel" id="w">William Poel</a> em 1881, foi uma tentativa de reconstruir a austeridade dos teatros isabelinos, onde seu cen&aacute;rio era apenas um conjunto de cortinas vermelhas.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Sarah_Bernhardt" id="w">Sarah Bernhardt</a> encenou o pr&iacute;ncipe em sua popular produ&ccedil;&atilde;o londrina de 1899. Em contraste com a vis&atilde;o &#34&semi;afeminada&#34&semi; do personagem central que geralmente acompanhava um elenco feminino, ela descreveu seu Hamlet como &#34&semi;firme e melanc&oacute;lico, mas nem por isso pensativo... [ele] pensa antes de agir, uma caracter&iacute;stica que indica sua grande for&ccedil;a e seu grande poder espiritual.&#34&semi;<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> </p>&#10;<p>Em Fran&ccedil;a, Charles Kemble iniciou um trabalho que sustentaria uma mania por Shakespeare, e liderou membros do Movimento Rom&acirc;ntico &shy; como <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas" id="w">Alexandre Dumas</a> &shy; a assistir sua performance de <i>Hamlet</i> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1827, onde o destaque foi para a Of&eacute;lia de <a href="http://en.wikipedia.org/wiki/Harriet_Smithson" id="w">Harriet Smithson</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <i>Hamlet</i> tinha se tornado t&atilde;o popular em meados do s&eacute;culo XIX que <a href="http://en.wikipedia.org/wiki/Ferdinand_Freiligrath" id="w">Ferdinand Freiligrath</a> declarou certa vez: &#34&semi;A Alemanha &eacute; Hamlet&#34&semi;.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> A partir de 1850, o teatro <a href="http://en.wikipedia.org/wiki/Persas" id="w">persiano</a> produziu <i>Hamlet</i> dentro de suas tradi&ccedil;&atilde;o indianas, com dezenas de m&uacute;sicas adicionadas dentre a pe&ccedil;a, e com encena&ccedil;&otilde;es folcl&oacute;ricas.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<a id="''Hamlet''_no_s%C3%A9culo_XX_e_no_s%C3%A9culo_XXI" name="''Hamlet''_no_s%C3%A9culo_XX_e_no_s%C3%A9culo_XXI"></a><h3> &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi; no s&eacute;culo XX e no s&eacute;culo XXI </h3>&#10;<p>Al&eacute;m de muitas trupes ocidentais visitarem o Jap&atilde;o no s&eacute;culo XIX, a primeira encena&ccedil;&atilde;o profissional de <i>Hamlet</i> em territ&oacute;rio japon&ecirc;s partiu de <a href="http://en.wikipedia.org/wiki/Otojiro_Kawakami" id="w">Otojiro Kawakami</a>, em 1903.<sup id="_ref&shy;gilles_a" class="reference"><a href="#_note&shy;gilles" title="">[154]</a></sup> <a href="http://en.wikipedia.org/wiki/Shoyo_Tsubouchi" id="w">Shoyo Tsubouchi</a> traduziu <i>Hamlet</i> e produziu uma performance em 1911 que misturou <i>Shingeki</i> (&#34&semi;novo drama&#34&semi;) com estilos t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Kabuki" id="w">Kabuki</a>.<sup id="_ref&shy;gilles_b" class="reference"><a href="#_note&shy;gilles" title="">[154]</a></sup> A produ&ccedil;&atilde;o de <i>Hamlet</i> (1948) no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no Teatro F&ecirc;nix, encenada e atuada pelo renomado <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cardoso" id="w">S&eacute;rgio Cardoso</a>, talvez tenha sido a primeira encena&ccedil;&atilde;o da pe&ccedil;a em territ&oacute;rio brasileiro. A produ&ccedil;&atilde;o tornou&shy;se popular e conquistou cr&iacute;tica e p&uacute;blico.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> O impacto dessa produ&ccedil;&atilde;o foi a interpreta&ccedil;&atilde;o inovadora de S&eacute;rgio Cardoso, citada como atenciosa na constru&ccedil;&atilde;o da personagem, num tempo em que os atores brasileiros acreditavam no talento nato.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Cardoso trabalharia novamente em <i>Hamlet</i> oito anos depois, onde <a href="http://en.wikipedia.org/wiki/D%C3%A9cio_de_Almeida_Prado" id="w">D&eacute;cio de Almeida Prado</a> diria: &#34&semi;[...]  todos estes anos n&atilde;o se passaram em v&atilde;o&#34&semi;.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Edwin_Booth_Hamlet_1870.jpg%7Cthumb%7Cupright%7CO_ator_americano_%5B%5BEdwin_Booth%5D%5D_como_Hamlet%2C_1870%2C_no_mon%C3%B3logo_%26%2339%3B%26%2339%3BSer%2C_ou_n%C3%A3o_ser%2C_eis_a_quest%C3%A3o%26%2339%3B%26%2339%3B." id="w">left</a></p>&#10;<p><i>Hamlet</i> muitas vezes foi e ainda continua sendo encenada com tons pol&iacute;ticos contempor&acirc;neos: a produ&ccedil;&atilde;o de 1926, do alem&atilde;o <a href="http://en.wikipedia.org/wiki/Leopold_Jessner" id="w">Leopold Jessner</a>, no Teatro Berlin Staatstheater, retratou a corte do personagem Cl&aacute;udio como uma par&oacute;dia da corte de <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a>.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, o n&uacute;mero de produ&ccedil;&otilde;es de <i>Hamlet</i> obteve uma tend&ecirc;ncia a dar destaque aos temas pol&iacute;ticos da pe&ccedil;a, desde que esses temas pol&iacute;ticos &shy; crimes suspeitos, golpes, vigil&acirc;ncia &shy; pudessem ser utilizados para comentar uma situa&ccedil;&atilde;o da &eacute;poca.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Da mesma forma, alguns diretores da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> t&ecirc;m usado a pe&ccedil;a nos momentos de ocupa&ccedil;&atilde;o: uma produ&ccedil;&atilde;o de 1941 do Teatro Vinohrady, segundo alguns autores, &#34&semi;destacou, com a devida cautela, a situa&ccedil;&atilde;o de um intelectual indefeso tentando sobreviver em um ambiente sem piedade&#34&semi;.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Na China, algumas performances de <i>Hamlet</i> tiveram import&acirc;ncia pol&iacute;tica: <i> The Usurper of State Power</i> (1916), de Gu Wuwei, uma am&aacute;lgama de <i>Hamlet</i> e <i><a href="http://en.wikipedia.org/wiki/Macbeth" id="w">Macbeth</a></i>, foi uma cr&iacute;tica a determinados militares que desejavam derrubar a rep&uacute;blica do pa&iacute;s.<sup id="_ref&shy;gillies_a" class="reference"><a href="#_note&shy;gillies" title="">[161]</a></sup> No rescaldo do colapso dos <a href="http://en.wikipedia.org/wiki/Protesto_na_Pra%C3%A7a_da_Paz_Celestial_em_1989" id="w">protestos de 1989</a> na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Paz_Celestial" id="w">Pra&ccedil;a da Paz Celestial</a>, Lin Zhaohua encenou um <i>Hamlet</i> em 1990 onde o pr&iacute;ncipe era um indiv&iacute;duo ordin&aacute;rio torturado por uma perda de sentido. Nesta produ&ccedil;&atilde;o, os atores encenaram Hamlet, Cl&aacute;udio e Pol&ocirc;nio mudando os pap&eacute;is nos momentos cruciais da performance, incluindo o momento da morte de Cl&aacute;udio, ponto onde o ator associado a Hamlet havia ca&iacute;do no ch&atilde;o.<sup id="_ref&shy;gillies_b" class="reference"><a href="#_note&shy;gillies" title="">[161]</a></sup></p>&#10;<p>Not&aacute;veis encena&ccedil;&otilde;es em Londres e em Nova Iorque incluem a produ&ccedil;&atilde;o de Barrymore de 1925: ela influenciou as performances de <a href="http://en.wikipedia.org/wiki/John_Gielgud" id="w">John Gielgud</a> e <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a>.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Gielgud atuou no papel principal durante um bom tempo: sua produ&ccedil;&atilde;o de 1936 em Nova Iorque levou&shy;o a realizar 136 performances, fazendo com que fosse considerado o melhor int&eacute;rprete do papel desde Barrymore.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> A produ&ccedil;&atilde;o de 1937 no <a href="http://en.wikipedia.org/wiki/Old_Vic" id="w">Old Vic Theatre</a>, com Olivier no elenco, foi aclamada pelo p&uacute;blico mas n&atilde;o pelos cr&iacute;ticos: um cr&iacute;tico teatral do <i><a href="http://en.wikipedia.org/wiki/The_Sunday_Times" id="w">The Sunday Times</a></i> escreveu certa vez: &#34&semi;Mr. Olivier n&atilde;o fala poesia de forma ruim. Ele n&atilde;o fala nada sobre ela.&#34&semi;<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Em 1963, foi a vez de Olivier dirigir <i>Hamlet</i>, e trabalhou com <a href="http://en.wikipedia.org/wiki/Peter_O%26%2339%3BToole" id="w">Peter O&#39&semi;Toole</a> (que era o pr&iacute;ncipe).</p>&#10;<p>Com efeito, <i>Hamlet</i> &eacute; a pe&ccedil;a mais produzida de Shakespeare: somente em Nova Iorque, ela possui sessenta e quatro produ&ccedil;&otilde;es encenadas na <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a> e um n&uacute;mero incont&aacute;vel na <a href="http://en.wikipedia.org/wiki/Off&shy;Broadway" id="w">Off&shy;Broadway</a>.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> No s&eacute;culo XIX, esses n&uacute;meros aumentam cada vez mais. No Brasil, uma recente produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wagner_Moura" id="w">Wagner Moura</a> &mdash; que j&aacute; vinha fazendo sucesso com o personagem <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_Nascimento" id="w">Capit&atilde;o Nascimento</a> em <i><a href="http://en.wikipedia.org/wiki/Tropa_de_Elite" id="w">Tropa de Elite</a></i> &mdash;, dirigida por <a href="http://en.wikipedia.org/wiki/Aderbal_Freire_Filho" id="w">Aderbal Freire Filho</a>, destacou o lado c&ocirc;mico da pe&ccedil;a<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> e realizou uma vers&atilde;o menos po&eacute;tica e mais apropriada para a fala do atores em cena.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<a id="Atua%C3%A7%C3%B5es_no_cinema" name="Atua%C3%A7%C3%B5es_no_cinema"></a><h3> Atua&ccedil;&otilde;es no cinema </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bernhardt_Hamlet2.jpg%7Cthumb%7Cupright" id="w">Atriz [[Sarah Bernhardt]] como Hamlet, com a caveira de [[Yorick]].</a>&#10;A primeira adapta&ccedil;&atilde;o de <i>Hamlet</i> que fez sucesso na tela foi o filme produzido em 1900 de cinco minutos de <a href="http://en.wikipedia.org/wiki/Sarah_Bernhardt" id="w">Sarah Bernhardt</a>, que apresentava a cena da competi&ccedil;&atilde;o.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> A m&uacute;sica do filme e as falas foram gravadas em grava&ccedil;&otilde;es fonogr&aacute;ficas para serem encenadas ao longo das cenas.<sup id="_ref&shy;brode_a" class="reference"><a href="#_note&shy;brode" title="">[170]</a></sup> Vers&otilde;es mudas foram realizadas em 1907, 1908, 1910, 1913 e em 1917.<sup id="_ref&shy;brode_b" class="reference"><a href="#_note&shy;brode" title="">[170]</a></sup> Em 1920, <a href="http://en.wikipedia.org/wiki/Asta_Nielsen" id="w">Asta Nielsen</a> encenou Hamlet como uma mulher que gasta sua vida disfar&ccedil;ada de homem.<sup id="_ref&shy;brode_c" class="reference"><a href="#_note&shy;brode" title="">[170]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Film_noir" id="w">film noir</a></i> <i><a href="http://en.wikipedia.org/wiki/Hamlet_(1948)" id="w">Hamlet</a></i> (1948), de <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a>, ganhou o <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_fotografia" id="w">melhor fotografia</a> e de <a href="http://en.wikipedia.org/wiki/Oscar_de_melhor_ator" id="w">melhor ator</a>. <i>Gamlet</i> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">Russo</a>: &#1043;&#1072;&#1084;&#1083;&#1077;&#1090;), de 1964, &eacute; um filme russo, baseado na tradu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Boris_Pasternak" id="w">Boris Pasternak</a> e estrelando <a href="http://en.wikipedia.org/wiki/Innokenty_Smoktunovsky" id="w">Innokenty Smoktunovsky</a> no papel do pr&iacute;ncipe.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Por sua performance, Smoktunovsky ganhou um elogio de Laurence Olivier. <a href="http://en.wikipedia.org/wiki/John_Gielgud" id="w">John Gielgud</a> e <a href="http://en.wikipedia.org/wiki/Kenneth_Branagh" id="w">Kenneth Branagh</a>, dois <i>experts</i> de Shakespeare, consideram esse trabalho como a rendi&ccedil;&atilde;o definitiva do conto tr&aacute;gico de Shakespeare.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Gielgud dirigiu <a href="http://en.wikipedia.org/wiki/Richard_Burton" id="w">Richard Burton</a> no Lunt&shy;Fontanne Theater em 1964&shy;5 e essa performance acabou inspirando uma obra cinematogr&aacute;fica.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> <a href="http://en.wikipedia.org/wiki/Tony_Richardson" id="w">Tony Richardson</a> dirigiu <a href="http://en.wikipedia.org/wiki/Marianne_Faithfull" id="w">Marianne Faithfull</a> como Of&eacute;lia em sua vers&atilde;o de 1969. </p>&#10;<p>Posteriormente, outros atores como <a href="http://en.wikipedia.org/wiki/Kenneth_Branagh" id="w">Kenneth Branagh</a> e <a href="http://en.wikipedia.org/wiki/Mel_Gibson" id="w">Mel Gibson</a> tamb&eacute;m dirigiram ou atuaram adapta&ccedil;&otilde;es cinematogr&aacute;ficas de <i>Hamlet</i>. Branagh adaptou, dirigiu e estrelou uma extensa vers&atilde;o de 1996, que continha todas as palavras da pe&ccedil;a shakespeariana, combinando o material dos textos do F1 e do Q2, e o resultado foi quatro horas de filme.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Em 2000, <a href="http://en.wikipedia.org/wiki/Michael_Almereyda" id="w">Michael Almereyda</a> adaptou a hist&oacute;ria para os tempos contempor&acirc;neos, onde ela se passa em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>, e <a href="http://en.wikipedia.org/wiki/Ethan_Hawke" id="w">Ethan Hawke</a> encena um Hamlet que estuda cinema.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h2> Edi&ccedil;&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:D.Luis_I.jpg%7Cthumb%7Cupright" id="w">[[Lu&iacute;s I de Portugal]] foi o primeiro a publicar em conjunto sistematizado algumas obras de Shakespeare para o portugu&ecirc;s, inclusive &#39&semi;&#39&semi;Hamlet&#39&semi;&#39&semi;.</a>&#10;A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> conta com uma ampla bibliografia de <i>Hamlet</i>. Mesmo nos dias atuais ainda se fazem tradu&ccedil;&otilde;es da trag&eacute;dia shakespeariana, como &eacute; o caso de <i>Hamlet</i> (2003) em tradu&ccedil;&atilde;o do brasileiro Elvio Funck.  As vers&otilde;es mais antigas, contudo, s&atilde;o importantes para se verificar como as tradu&ccedil;&otilde;es de Shakespeare em portugu&ecirc;s &agrave;s vezes n&atilde;o seguem o texto&shy;fonte e, adquirindo um estilo peculiar, substituem freq&uuml;entemente seus versos por prosa: isso ocorre com o primeiro conjunto de publica&ccedil;&otilde;es de Shakespeare para o portugu&ecirc;s, traduzidas por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">Lu&iacute;s I de Portugal</a> que, al&eacute;m de assinar <i>Hamlet</i> (1877),  tamb&eacute;m trabalhou em cima de <i><a href="http://en.wikipedia.org/wiki/O_Mercador_de_Veneza" id="w">O Mercador de Veneza</a></i> (1879), <i><a href="http://en.wikipedia.org/wiki/Ricardo_III" id="w">Ricardo III</a></i> (1880) e <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo, o Mouro de Veneza</a></i> (1885).<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> </p>&#10;<p>Recentemente, a tradi&ccedil;&atilde;o estabelecida por Lu&iacute;s I &eacute; aproveitada, desde 2001, na s&eacute;rie <i>Shakespeare para o s&eacute;culo XXI</i>, do Departamento de Estudos Anglo Americanos da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Letras_da_Universidade_do_Porto" id="w">Faculdade de Letras da Universidade do Porto</a>, que possui associa&ccedil;&atilde;o com a editora <a href="http://en.wikipedia.org/wiki/Campo_das_Letras" id="w">Campo das Letras</a>, onde acad&ecirc;micos especializados traduzem as obras sob o par&acirc;metro do registro em prosa.<sup id="_ref&shy;albuseis_a" class="reference"><a href="#_note&shy;albuseis" title="">[177]</a></sup> Antes da edi&ccedil;&atilde;o de Lu&iacute;s I, por&eacute;m, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Biblioteca_Nacional" id="w">Funda&ccedil;&atilde;o Biblioteca Nacional</a> data uma vers&atilde;o em portugu&ecirc;s de 1871, sob o t&iacute;tulo de <i>Hamleto, principe da Dinamarca, tragedia em cinco actos</i>, embora n&atilde;o informe o tradutor, deixando apenas o conhecimento de que foi impressa e lan&ccedil;ada no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> A partir das tradu&ccedil;&otilde;es do Rei e a do Rio, muitas outras se seguiram. De acordo com a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Portugal" id="w">Biblioteca Nacional de Portugal</a>, existiu uma edi&ccedil;&atilde;o de 1887 com um estudo cr&iacute;tico da pe&ccedil;a, assinada por Jos&eacute; Ant&oacute;nio de Freitas. </p>&#10;<p>De fato, a tradu&ccedil;&atilde;o versificada dos versos dram&aacute;ticos de Shakespeare encontram poucos adeptos em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: certos pesquisadores encontram apenas dois t&iacute;tulos relevantes fora desse costume, como &eacute; o caso de <i>Sonho d&#39&semi;uma noite de S&atilde;o Jo&atilde;o (1874)</i>, traduzida por Visconde Ant&oacute;nio Feliciano de Castilho, e <i><a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_(pe%C3%A7a)" id="w">J&uacute;lio C&eacute;sar</a></i> (1925), por Lu&iacute;s Cardim.<sup id="_ref&shy;albuseis_b" class="reference"><a href="#_note&shy;albuseis" title="">[177]</a></sup> Ainda na estrat&eacute;gia formal da prosa, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> conta com tradutores de Shakespeare que s&atilde;o importantes nomes das letras nacionais, como <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a> (que fez uma tradu&ccedil;&atilde;o em 1984),  <a href="http://en.wikipedia.org/wiki/Geraldo_Carneiro" id="w">Geraldo Carneiro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_Campos" id="w">Paulo Mendes Campos</a>.<sup id="_ref&shy;albuseis_c" class="reference"><a href="#_note&shy;albuseis" title="">[177]</a></sup> Fora da estrat&eacute;gia prosaica, h&aacute; alguns tradutores brasileiros que seguem os versos shakespearianos, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Artur_de_Sales" id="w">Artur de Sales</a>, <a href="http://en.wikipedia.org/wiki/Geir_Campos" id="w">Geir Campos</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles_Eug%C3%AAnio_da_Silva_Ramos" id="w">P&eacute;ricles Eug&ecirc;nio da Silva Ramos</a> (sendo esse verbete baseado em sua tradu&ccedil;&atilde;o de 1976).<sup id="_ref&shy;albuseis_d" class="reference"><a href="#_note&shy;albuseis" title="">[177]</a></sup></p>&#10;<a id="Lista_de_edi%C3%A7%C3%B5es_em_portugu%C3%AAs" name="Lista_de_edi%C3%A7%C3%B5es_em_portugu%C3%AAs"></a><h3> Lista de edi&ccedil;&otilde;es em portugu&ecirc;s </h3>&#10;<p>Abaixo podemos encontrar uma lista de edi&ccedil;&otilde;es em l&iacute;ngua portuguesa de <i>Hamlet</i>, realizada por tradutores de Portugal e do Brasil, abrangendo tanto trabalhos recentes como trabalhos antigos. A lista abaixo se baseia em dados da <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_de_Portugal" id="w">Biblioteca Nacional de Portugal</a> e da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Biblioteca_Nacional" id="w">Funda&ccedil;&atilde;o Biblioteca Nacional</a>. Se quiser analisar uma rela&ccedil;&atilde;o mais completa, pode se dirigir &agrave; p&aacute;gina virtual dessas duas institui&ccedil;&otilde;es.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> </p>&#10;<p />&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;&#10;<ul>&#10;<li>BREYNER, Sophia de Mello (1987) Hamlet, Porto: Lello &#38&semi; Irm&atilde;os &ndash; Editores</li></ul><dl><dd>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A9ricles_Eug%C3%AAnio_da_Silva_Ramos" id="w">Ramos, P&eacute;ricles</a> (trad.), <i>Hamlet</i>, ed. 1976. Abril S.A Cultural e Industrial, S&atilde;o Paulo.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>Shakespeare, William, 1564&shy;1616&semi; Pato, Bulh&atilde;o, 1829&shy;1912, trad., <i>Hamlet</i>. Lisboa : Typ. da Academia Real das Sci&ecirc;ncias, 1879</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>SHAKESPEARE, W. <i>Hamlet</i>, tradu&ccedil;&atilde;o de Mill&ocirc;r Fernandes. S&atilde;o Paulo, Editora Peixoto Neto, 2004.</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>&mdash; (trad.), <i>Hamlet</i>, ed. 2007 Editora Universo dos Livros. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788599187456" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788599187456">ISBN 978&shy;85&shy;99187&shy;45&shy;6</a></li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li><i>A Trag&eacute;dia de Hamlet, Pr&iacute;ncipe da Dinamarca</i>/ Shakespeare&semi; trad. e pref. Jos&eacute; Blanc de Portugal, [Lisboa : Editorial Presen&ccedil;a, 1967] ( Porto : &shy;&shy; Tip. Nunes)</li></ul></dd></dl>&#10;<dl><dd>&#10;<ul>&#10;<li>Shakespeare, William, 1564&shy;1616&semi; Freitas, Jos&eacute; Ant&oacute;nio de, 1849&shy;1931, trad., <i>Hamlet</i>, Lisboa : J. Rodrigues, 1912 </li></ul></dd></dl>&#10;<p><b>i.</b>   Funck, &Eacute;lvio Ant&ocirc;nio (trad.), <i>Hamlet</i>, S&atilde;o Leopoldo, RS : Ed. UNISINOS, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788574311647" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788574311647">ISBN 978&shy;85&shy;7431&shy;164&shy;7</a>&#10;&#10;<b>ii.</b>   <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">Lu&iacute;s I de Portugal</a> (trad.), <i>Hamlet, Drama em cinco actos</i>, Lisboa: <a href="http://en.wikipedia.org/wiki/Imprensa_Nacional" id="w">Imprensa Nacional</a>, 1877&#10;&#10;<b>iii.</b>   Shakespeare, William, 1564&shy;1616&semi; Freitas, Jos&eacute; Ant&oacute;nio de, 1849&shy;1931, trad., Lisboa : J. Rodrigues, 1912&#10;&#10;<b>vi.</b>   <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Fernandes, Mill&ocirc;r</a> (trad.), <i>Hamlet</i>, 1984. Pocket Editora. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8525406112" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8525406112">ISBN 85&shy;254&shy;0611&shy;2</a>&#10; &#10;</p></div>&#10;&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<a id="Coment%C3%A1rios" name="Coment%C3%A1rios"></a><h3> Coment&aacute;rios </h3>&#10;<p> &#10;<b>a.</b>   <b><i>Quarto</i></b>: &eacute; um termo (usado na <a href="http://en.wikipedia.org/wiki/Idade_moderna" id="w">idade moderna</a>) na <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o" id="w">impress&atilde;o</a>, que se refere ao tamanho de um livro, geralmente impresso sobre duas faces de grandes folhas de papel, medindo 23 cm por 30 cm, aproximadamente o tamanho da maioria das revistas de hoje em dia.</p>&#10;<p><b>b.</b>   Repare como em Q1 est&aacute; escrito <i>To be, or not to be, I there&#39&semi;s the point</i>, enquanto que no F1 podemos encontrar: <i>To be, or not to be: That&#39&semi;s the question</i>. Isso apenas comprova como o texto do Q1 n&atilde;o &eacute; inteiramente parecido com o do F1 e nem com o dos outros. </p>&#10;<p><b>c.</b>   Tomando em considera&ccedil;&atilde;o que <a href="http://en.wikipedia.org/wiki/S%C3%B3focles" id="w">S&oacute;focles</a> &eacute; de uma &eacute;poca muito anterior da de Shakespeare, Freud pretendia representar suas concep&ccedil;&otilde;es acerca do Complexo de &Eacute;dipo dando esse nome em homenagem &agrave; pe&ccedil;a deste dramaturgo grego antigo, como meio de registrar a consci&ecirc;ncia mais antiga da humanidade a respeito do complexo. Fora isso, contudo, &eacute; a pe&ccedil;a <i>Hamlet</i>, que s&oacute; surgiu s&eacute;culos depois da <i><a href="http://en.wikipedia.org/wiki/&Eacute;dipo_Rei" id="w">&Eacute;dipo Rei</a></i>, que se encaixa melhor nas ideias freudianas. <sup id="_ref&shy;oitoedipopdf_b" class="reference"><a href="#_note&shy;oitoedipopdf" title="">[95]</a></sup> De fato, seria como se Shakespeare registrasse uma consci&ecirc;ncia que evolui e mant&eacute;m esse complexo, se comparada &agrave; &eacute;poca de S&oacute;focles.</p>&#10;<p><b>d.</b>   Ao contr&aacute;rio de Freud, Goethe acreditava que o pr&iacute;ncipe era um ser extremamente fr&aacute;gil, incapaz de executar a tarefa que lhe foi dada.<sup id="_ref&shy;xisve_a" class="reference"><a href="#_note&shy;xisve" title="">[180]</a></sup></p>&#10;<p><b>e.</b>   Machado disse certa vez: &#34&semi;Um dia, quando n&atilde;o houver mais Gr&atilde;&shy;Bretanha, quando n&atilde;o houver mais os Estados Unidos, quando pois, n&atilde;o existir mais a l&iacute;ngua inglesa, ainda sim, haver&aacute; Shakespeare. Falaremos Shakespeare.&#34&semi;<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Tamb&eacute;m podemos encontrar paralelos entre Machado e Shakespeare em <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro" id="w">Dom Casmurro</a></i>, onde o personagem principal, al&eacute;m de se referir a Shakespeare e ir assistir em um teatro carioca uma de suas pe&ccedil;as, &eacute; considerado por alguns cr&iacute;ticos de literatura como &#34&semi;uma vers&atilde;o tropical de <a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a>.&#34&semi;<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup>&#10; </p>&#10;<a id="Notas_de_rodap%C3%A9" name="Notas_de_rodap%C3%A9"></a><h3> Notas de rodap&eacute; </h3>&#10;<p />&#10;<div class="references&shy;small">Todas as refer&ecirc;ncias ao texto de <i>Hamlet</i> baseiam&shy;se na edi&ccedil;&atilde;o de 1976 traduzida por <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles_Eug%C3%AAnio_da_Silva_Ramos" id="w">P&eacute;ricles Ramos</a> que, por sua vez, seguiu o texto fixado por John Dover Wilson. Sobre seu sistema de referencia&ccedil;&atilde;o, 3.1.55 (p. ex.) significa ato 3, cena 1, p&aacute;gina 55. Acerca de outros textos, o(s) nome(s) do(s) autor(es) aparece(m) antes de par&ecirc;nteses que cont&eacute;m o n&uacute;mero da edi&ccedil;&atilde;o e, consecutivamente, o(s) n&uacute;mero(s) da(s) p&aacute;gina(s) correspondente(s) &agrave; fonte. Para avaliar as obras que foram utilizadas como fontes, dirija&shy;se &agrave; subse&ccedil;&atilde;o bibliografia.</div> &#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p />&#10;<div class="references&shy;small" style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;"> &#10;&#10;<ul>&#10;<li>Alexander, Peter. 1964. <i>Alexander&#39&semi;s Introductions to Shakespeare</i>. London: Collins.</li>&#10;<li>Banham, Martin, ed. 1998. <i>The Cambridge Guide to Theatre</i>. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521434378" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521434378">ISBN 0&shy;521&shy;43437&shy;8</a>.</li>&#10;<li>Baskerville, Charles Read. ed. 1934. <i>Elizabethan and Stuart Plays</i>. New York: Henry Holt and Company.</li>&#10;<li>Benedetti, Jean. 1999. <i>Stanislavski: His Life and Art</i>. Revised edition. Original edition published in 1988. London: Methuen. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0413525201" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0413525201">ISBN 0&shy;413&shy;52520&shy;1</a>.</li>&#10;<li>Blits, Jan H. 2001. Introduction. In <i>Deadly Thought: &#34&semi;Hamlet&#34&semi; and the Human Soul</i>: 3&ndash;22. Langham, MD: Lexington Books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0739102141" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0739102141">ISBN 0&shy;7391&shy;0214&shy;1</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Harold_Bloom" id="w">Bloom, Harold</a>. 2001. <i>Shakespeare: The Invention of the Human</i>. Open Market ed. Harlow, Essex: Longman. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/157322751" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/157322751">ISBN 1&shy;57322&shy;751&shy;</a>X.</li>&#10;<li>&mdash;&mdash;&mdash;. 2003. <i>Hamlet: Poem Unlimited</i>. Edinburgh: Cannongate. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1841954616" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1841954616">ISBN 1&shy;84195&shy;461&shy;6</a>.</li>&#10;<li>Britton, Celia. 1995. &#34&semi;Structuralist and poststructuralist psychoanalytic and Marxist theories&#34&semi; in <i>Cambridge History of Literary Criticism: From Formalism to Poststructuralism (Vol&#160&semi;8)</i>. Ed. Raman Seldon. Cambridge: Cambridge University Press 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780521300131" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780521300131">ISBN 978&shy;0&shy;521&shy;30013&shy;1</a>.</li>&#10;<li>Brode, Douglas. 2001. <i>Shakespeare in the Movies: From the Silent Era to Today</i>. New York: Berkley Boulevard Books. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0425181766" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0425181766">ISBN 0&shy;425&shy;18176&shy;6</a>.</li>&#10;<li>Brown, John Russell. 2006. <i>Hamlet: A Guide to the Text and its Theatrical Life</i>. Shakespeare Handbooks ser. Basingstoke, Hampshire and New York: Palgrave Macmillan. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1403920923" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1403920923">ISBN 1&shy;4039&shy;2092&shy;3</a>.</li>&#10;<li>Burian, Jarka. 1993. &#34&semi;Hamlet in Postwar Czech Theatre&#34&semi;. In <i>Foreign Shakespeare: Contemporary Performance</i>. Ed. Dennis Kennedy. New edition. Cambridge: Cambridge University Press, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521617081" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521617081">ISBN 0&shy;521&shy;61708&shy;1</a>.</li>&#10;<li>Burnett, Mark Thornton. 2000. &#34&semi;&#160&semi;&#39&semi;To Hear and See the Matter&#39&semi;: Communicating Technology in Michael Almereyda&#39&semi;s <i>Hamlet</i> (2000)&#34&semi;. <i>Cinema Journal</i> 42.3: 48&ndash;69.</li>&#10;<li>Carincross, Andrew S. 1936. <i>The Problem of Hamlet: A Solution</i>. Reprint ed. Norwood, PA.: Norwood Editions, 1975. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0883051303" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0883051303">ISBN 0&shy;88305&shy;130&shy;3</a>.</li>&#10;<li>Cartmell, Deborah. 2000. &#34&semi;Franco Zeffirelli and Shakespeare&#34&semi;. In Jackson (2000, 212&ndash;221).</li>&#10;<li>Chambers, Edmund Kerchever. 1923. <i>The Elizabethan Stage</i>. 4 volumes. Oxford: Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0198115113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0198115113">ISBN 0&shy;19&shy;811511&shy;3</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 1930. <i>William Shakespeare: A Study of Facts and Problems</i>. Oxford: Clarendon Press, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0198117744" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0198117744">ISBN 0&shy;19&shy;811774&shy;4</a>.</li>&#10;<li>Crowl, Samuel. 2000. &#34&semi;Flamboyant Realist: Kenneth Branagh&#34&semi;. In Jackson (2000, 222&ndash;240).</li>&#10;<li>Crystal, David, and Ben Crystal. 2005. <i>The Shakespeare Miscellany</i>. New York: Penguin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140515550" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140515550">ISBN 0&shy;14&shy;051555&shy;0</a>.</li>&#10;<li>Davies, Anthony. 2000. &#34&semi;The Shakespeare films of Laurence Olivier&#34&semi;. In Jackson (2000, 163&ndash;182).</li>&#10;<li>Dawson, Anthony B. 1995. <i>Hamlet</i>. Shakespeare in Performance ser. New ed. Manchester: Manchester University Press, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0719046254" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0719046254">ISBN 0&shy;7190&shy;4625&shy;4</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 2002. &#34&semi;International Shakespeare&#34&semi;. In Wells and Stanton (2002, 174&ndash;193).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/T._S._Eliot" id="w">Eliot, T. S.</a> 1920. <a class="externallink" href="http://www.bartleby.com/200/sw9.html" rel="nofollow" title="http://www.bartleby.com/200/sw9.html">&#34&semi;Hamlet and his Problems&#34&semi;</a>. In <i>The Sacred Wood: Essays in Poetry and Criticism</i>. London: Faber &#38&semi; Gwyer. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0416374107" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0416374107">ISBN 0&shy;416&shy;37410&shy;7</a>.</li>&#10;<li>Foakes, R. A. 1993. <i>Hamlet versus Lear: Cultural Politics and Shakespeare&#39&semi;s Art</i>. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521607051" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521607051">ISBN 0&shy;521&shy;60705&shy;1</a>.</li>&#10;<li>French, George Russell. 1869. <i>Shakspeareana Geologica</i>. London: Macmillan. Reprinted New York: AMS, 1975. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0404025757" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0404025757">ISBN 0&shy;404&shy;02575&shy;7</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Freud, Sigmund</a>. 1900. <i><a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_Sonhos" id="w">Interpreta&ccedil;&atilde;o de Sonhos</a></i>. Trans. James Strachey. Ed. Angela Richards. The Penguin Freud Library, vol.&#160&semi;4. London: Penguin, 1991. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140147947" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140147947">ISBN 0140147947</a>. </li>&#10;<li>Gay, Penny. 2002. &#34&semi;Women and Shakespearean Performance&#34&semi;. In Wells and Stanton (2002, 155&ndash;173).</li>&#10;<li>Gillies, John, Ryuta Minami, Ruru Li, and Poonam Trivedi. 2002. &#34&semi;Shakespeare on the Stages of Asia&#34&semi;. In Wells and Stanton (2002, 259&ndash;283).</li>&#10;<li>Greenblatt, Stephen.  2004a.  <i>Will in the World:  How Shakespeare Became Shakespeare</i>.  New York:  W.W. Norton &#38&semi; Co.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393050572" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393050572">ISBN 0&shy;393&shy;05057&shy;2</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 2004b.  <a class="externallink" href="http://www.nybooks.com/articles/17483" rel="nofollow" title="http://www.nybooks.com/articles/17483">&#34&semi;The Death of Hamnet and the Making of Hamlet&#34&semi;</a>.  <i>N.Y. Review of Books</i> 51.16 (Oct. 21, 2004).</li>&#10;<li>Greg, Walter Wilson. 1955. <i>The Shakespeare First Folio, its Bibliographical and Textual History</i>. Oxford: Clarendon Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/115185549" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/115185549">ISBN 115185549</a>X. </li>&#10;<li>Guntner, J. Lawrence. 2000. &#34&semi;<i>Hamlet</i>, <i>Macbeth</i> and <i>King Lear</i> on film&#34&semi;. In Jackson (2000, 117&ndash;134).</li>&#10;<li>Halliday, F. E. 1964. <i>A Shakespeare Companion 1564&ndash;1964</i>. Shakespeare Library ser. Baltimore, Penguin, 1969. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140530118" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140530118">ISBN 0&shy;14&shy;053011&shy;8</a>.</li>&#10;<li>Hattaway, Michael. 1982. <i>Elizabethan Popular Theatre: Plays in Performance</i>. Theatre Production ser. London and Boston: Routledge and Kegan Paul. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0710090528" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0710090528">ISBN 0&shy;7100&shy;9052&shy;8</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 1987. <i>Hamlet</i>. The Critics Debate ser. Basingstoke, Hampshire: Macmillan. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0333385241" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0333385241">ISBN 0&shy;333&shy;38524&shy;1</a>.</li>&#10;<li>Holland, Peter. 2002. &#34&semi;Touring Shakespeare&#34&semi;. In Wells and Stanton (2002, 194&ndash;211).</li>&#10;<li>&mdash;&mdash;&mdash;. 2007. &#34&semi;Shakespeare Abbreviated&#34&semi;. In Shaughnessy (2007, 26&ndash;45).</li>&#10;<li>Hortmann, Wilhelm. 2002. &#34&semi;Shakespeare on the Political Stage in the Twentieth Century&#34&semi;. In Wells and Stanton (2002, 212&ndash;229).</li>&#10;<li>Howard, Jean E. 2003. &#34&semi;Feminist Criticism&#34&semi;. In <i>Shakespeare: An Oxford Guide</i>: 411&ndash;423. Ed. Stanley Wells and  Lena Orlin. Oxford: Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0199245223" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0199245223">ISBN 0&shy;19&shy;924522&shy;3</a>.</li>&#10;<li>Howard, Tony. 2000. &#34&semi;Shakespeare&#39&semi;s Cinematic Offshoots&#34&semi;. In Jackson (2000, 303&ndash;323).</li>&#10;<li>Hurstfield, Joel, and James Sutherland. 1964. <i>Shakespeare&#39&semi;s World</i>. New York: St. Martin&#39&semi;s Press.</li>&#10;<li>Innes, Christopher. 1983. <i>Edward Gordon Craig</i>. Directors in Perspective ser. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521273838" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521273838">ISBN 0&shy;521&shy;27383&shy;8</a>.</li>&#10;<li>Jackson, MacDonald P. 1986. &#34&semi;The Transmission of Shakespeare&#39&semi;s Text&#34&semi;. In <i>The Cambridge Companion to Shakespeare Studies</i> Ed. Stanley Wells. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521318416" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521318416">ISBN 0&shy;521&shy;31841&shy;6</a>. 163&ndash;185.</li>&#10;<li>&mdash;&mdash;&mdash;. 1991. &#34&semi;Editions and Textual Studies Reviewed&#34&semi;. In <i>Shakespeare Survey 43, The Tempest and After</i>: 255&ndash;270. Ed. Stanley Wells. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521395291" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521395291">ISBN 0&shy;521&shy;39529&shy;1</a>.</li>&#10;<li>Jackson, Russell, ed. 2000. <i>The Cambridge Companion to Shakespeare on Film</i>. Cambridge Companions to Literature ser. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521639751" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521639751">ISBN 0&shy;521&shy;63975&shy;1</a>.</li>&#10;<li>Jenkins, Harold. 1955. &#34&semi;The Relation Between the Second Quarto and the Folio Text of <i>Hamlet</i>&#34&semi;. <i>Studies in Bibliography</i> 7: 69&ndash;83.</li>&#10;<li>Jones, Gwilym. 2007. <a class="externallink" href="http://www.globelink.org/research/thomasmiddleton/" rel="nofollow" title="http://www.globelink.org/research/thomasmiddleton/">&#39&semi;&#39&semi;Thomas Middleton at the Globe&#39&semi;&#39&semi;</a>. London: Globe Theatre education resource centre. Retrieved: 30 December 2007.</li>&#10;<li>Kermode, Frank. 2000. <i>Shakespeare&#39&semi;s Language</i>. London: Penguin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/014028592" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/014028592">ISBN 0&shy;14&shy;028592&shy;</a>X.</li>&#10;<li>Keyishian, Harry. 2000. &#34&semi;Shakespeare and Movie Genre: The Case of <i>Hamlet</i>&#34&semi;. In Jackson (2000, 72&ndash;84).</li>&#10;<li>Kirsch, A. C. 1968. &#34&semi;A Caroline Commentary on the Drama&#34&semi;. <i>Modern Philology</i> 66: 256&ndash;261.</li>&#10;<li>Knowles, Ronald. 1999. &#34&semi;Hamlet and Counter&shy;Humanism&#34&semi; <i>Renaissance Quarterly</i> 52.4: 1046&ndash;1069.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jacques_Lacan" id="w">Lacan, Jacques</a>. 1959. &#34&semi;Desire and the Interpretation of Desire in <i>Hamlet</i>&#34&semi;. In <i>Literature and Psychoanalysis: The Question of Reading Otherwise</i>. Ed. Shoshana Felman. Baltimore: Johns Hopkins University Press, 1982. Originally appeared as a double issue of <i>Yale French Studies</i>, nos. 55/56 (1977). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/080182754" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/080182754">ISBN 0&shy;8018&shy;2754&shy;</a>X.</li>&#10;<li>Lennard, John. 2007. <i>William Shakespeare: Hamlet</i>. Literature Insights ser. Humanities&shy;Ebooks, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/184760028" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/184760028">ISBN 1&shy;84760&shy;028&shy;</a>X.</li>&#10;<li>MacCary, W. Thomas. 1998. <i>&#34&semi;Hamlet&#34&semi;: A Guide to the Play</i>. Greenwood Guides to Shakespeare ser. Westport, CT: Greenwood Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0313300828" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0313300828">ISBN 0&shy;313&shy;30082&shy;8</a>. </li>&#10;<li>Marsden, Jean I. 2002. &#34&semi;Improving Shakespeare: from the Restoration to Garrick&#34&semi;. In Wells and Stanton (2002, 21&ndash;36). </li>&#10;<li>Matheson, Mark. 1995. &#34&semi;Hamlet and &#39&semi;A Matter Tender and Dangerous&#39&semi;&#160&semi;&#34&semi;. <i>Shakespeare Quarterly</i> 46.4: 383&ndash;397.</li>&#10;<li>Matus, Irvin Leigh. 1994. <i>Shakespeare, in Fact</i>. New ed. New York: Continuum International Publishing, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0826409288" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0826409288">ISBN 0&shy;8264&shy;0928&shy;8</a>.</li>&#10;<li>Moody, Jane. 2002. &#34&semi;Romantic Shakespeare&#34&semi;. In Wells and Stanton (2002, 37&ndash;57).</li>&#10;<li>Morrison, Michael A. 2002. &#34&semi;Shakespeare in North America&#34&semi;. In Wells and Stanton (2002, 230&ndash;258).</li>&#10;<li>Novy, Marianne. 1994. <i>Engaging with Shakespeare: Responses of George Eliot and Other Women Novelists</i>. (Athens, Georgia) in Thompson and Taylor (2006a, 127).</li>&#10;<li>O&#39&semi;Connor, Marion. 2002. &#34&semi;Reconstructive Shakespeare: Reproducing Elizabethan and Jacobean Stages&#34&semi;. In Wells and Stanton (2002, 76&ndash;97).</li>&#10;<li>Osborne, Laurie. 2007. &#34&semi;Narration and Staging in <i>Hamlet</i> and its afternovels&#34&semi; in Shaughnessy (2007, 114&ndash;133).</li>&#10;<li>Oxford English Dictionary (Second Edition) on CD&shy;ROM version 3.1. 2004. Oxford: Oxford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780198610168" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780198610168">ISBN 978&shy;0&shy;19&shy;861016&shy;8</a>.</li>&#10;<li>Ogburn, Charlton. 1984. <i>The Mystery of William Shakespeare</i>. New York: Dodd, Mead &#38&semi; Co. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0396084419" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0396084419">ISBN 0&shy;396&shy;08441&shy;9</a>.</li>&#10;<li>Ogburn, Charlton. 1988. <i>The Mystery of William Shakespeare</i>. London : Cardinal. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0747402558" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0747402558">ISBN 0&shy;7474&shy;0255&shy;8</a>.</li>&#10;<li>Pennington, Michael. 1996. <i>&#34&semi;Hamlet&#34&semi;: A User&#39&semi;s Guide</i>. London: Nick Hern. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/185459284" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/185459284">ISBN 1&shy;85459&shy;284&shy;</a>X.</li>&#10;<li>Pitcher, John, and Woudhuysen, Henry. 1969. <i>Shakespeare Companion, 1564&ndash;1964</i>. London: Penguin. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140530118" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140530118">ISBN 0&shy;14&shy;053011&shy;8</a>.</li>&#10;<li>Puhl, Paula. &#34&semi;<a class="externallink" href="http://www.bocc.ubi.pt/pag/puhl&shy;paula&shy;hamlet&shy;ideologia.html" rel="nofollow" title="http://www.bocc.ubi.pt/pag/puhl&shy;paula&shy;hamlet&shy;ideologia.html">Ideologia, vingan&ccedil;a e loucura: a hermen&ecirc;utica revive em Hamlet</a>&#34&semi;. P&aacute;gina dispon&iacute;vel na <a class="externallink" href="http://www.bocc.ubi.pt/index.php" rel="nofollow" title="http://www.bocc.ubi.pt/index.php">Biblioteca Online de Ci&ecirc;ncias da Comunica&ccedil;&atilde;o</a>. Acesso: 15 de Dezembro, 2008</li>&#10;<li>Quillian, William H. <i>Hamlet and the New Poetic: James Joyce and T. S. Eliot.</i>  Ann Arbor, MI:UMI Research Press, 1983.</li>&#10;<li>Rosenberg, Marvin. 1992. <i>The Masks of Hamlet</i>. London: Associated University Presses. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0874134803" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0874134803">ISBN 0&shy;87413&shy;480&shy;3</a>. </li>&#10;<li>Rowse, Alfred Leslie. 1963. <i>William Shakespeare: A Biography</i>. New York: Harper &#38&semi; Row. Reprinted New York: Barnes &#38&semi; Noble Books, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1566198046" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1566198046">ISBN 1&shy;56619&shy;804&shy;6</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saxo_Grammaticus" id="w">Saxo</a>, and Hansen, William. 1983. <i>Saxo Grammaticus &#38&semi; the Life of Hamlet</i>. Lincoln: University of Nebraska Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0803223188" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0803223188">ISBN 0&shy;8032&shy;2318&shy;8</a>.</li>&#10;<li>Schoch, Richard W. 2002. &#34&semi;Pictorial Shakespeare&#34&semi;. In Wells and Stanton (2002, 58&ndash;75).</li>&#10;<li>Shapiro, James. 2005. <i>1599: A Year in the Life of William Shakespeare</i>. London: Faber, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571214819" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571214819">ISBN 0&shy;571&shy;21481&shy;9</a>.</li>&#10;<li>Shaughnessy, Robert. 2007. <i>The Cambridge Companion to Shakespeare and Popular Culture</i>. Cambridge Companions to Literature ser. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780521605809" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780521605809">ISBN 978&shy;0&shy;521&shy;60580&shy;9</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">Shaw, George Bernard</a>. 1961. <i>Shaw on Shakespeare</i>. Ed. Edwin Wilson. New York: Applause. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1557835616" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1557835616">ISBN 1&shy;55783&shy;561&shy;6</a>.</li>&#10;<li>Showalter, Elaine. 1985. &#34&semi;Representing Ophelia: Women, Madness, and the Responsibilities of Feminist Criticism&#34&semi; In <i>Shakespeare and the Question of Theory</i>: 77&ndash;94. Ed. Patricia Parker and Geoffrey Hartman. New York and London: Methuen. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0416369308" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0416369308">ISBN 0&shy;416&shy;36930&shy;8</a>.</li>&#10;<li>Smallwood, Robert. 2002. &#34&semi;Twentieth&shy;century Performance: The Stratford and London Companies&#34&semi;. In Wells and Stanton (2002, 98&ndash;117).</li>&#10;<li>Starks, Lisa S. 1999. &#34&semi;The Displaced Body of Desire: Sexuality in Kenneth Branagh&#39&semi;s <i>Hamlet</i>&#34&semi;. In <i>Shakespeare and Appropriation</i>: 160&ndash;178. Ed. Christy Desmet and Robert Sawyer. Accents on Shakespeare ser. London: Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415207258" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415207258">ISBN 0&shy;415&shy;20725&shy;8</a>.</li>&#10;<li>Taxidou, Olga. 1998. <i>The Mask: A Periodical Performance by Edward Gordon Craig</i>. Contemporary Theatre Studies ser. volume 30. Amsterdam: Harwood Academic Publishers. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9057550466" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9057550466">ISBN 90&shy;5755&shy;046&shy;6</a>. </li>&#10;<li>Taylor, Gary. 1989. <i>Reinventing Shakespeare: A Cultural History from the Restoration to the Present</i>. London: Hogarth Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0701208880" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0701208880">ISBN 0&shy;7012&shy;0888&shy;0</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 2002. &#34&semi;Shakespeare Plays on Renaissance Stages&#34&semi;. In Wells and Stanton (2002, 1&ndash;20).</li>&#10;<li>Teraoka, Arlene Akiko. 1985. <i>The Silence of Entropy or Universal Discourse : the Postmodernist Poetics of Heiner M&uuml;ller</i>. New York: Peter Lang. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0820401900" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0820401900">ISBN 0&shy;8204&shy;0190&shy;0</a>.</li>&#10;<li>Thompson, Ann. 2001. &#34&semi;Shakespeare and sexuality&#34&semi; in Catherine M S Alexander and Stanley Wells <i>Shakespeare and Sexuality</i>: 1&ndash;13. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521804752" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521804752">ISBN 0&shy;521&shy;80475&shy;2</a>.</li>&#10;<li>Thompson, Ann and Taylor, Neil. 1996. <i>William Shakespeare, &#34&semi;Hamlet&#34&semi;</i>. Plymouth, UK: Northcote House. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0746307659" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0746307659">ISBN 0&shy;7463&shy;0765&shy;9</a>.</li>&#10;<li>Thomson, Peter. 1983. <i>Shakespeare&#39&semi;s Theatre</i>. Theatre Production ser. London and Boston: Routledge and Kegan Paul. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0710094809" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0710094809">ISBN 0&shy;7100&shy;9480&shy;9</a>.</li>&#10;<li>Uglow, Jenny. 1977. <i>Hogarth: A Life and a World</i>. New ed. London: Faber and Faber, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0571193765" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0571193765">ISBN 0&shy;571&shy;19376&shy;5</a>.</li>&#10;<li>Vickers, Brian, ed. 1974a. <i>Shakespeare: The Critical Heritage</i>. Volume one (1623&ndash;1692). New ed. London: Routledge, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415134048" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415134048">ISBN 0&shy;415&shy;13404&shy;8</a>.</li>&#10;<li>&mdash;&mdash;&mdash;. 1974b. <i>Shakespeare: The Critical Heritage</i>. Volume four (1753&ndash;1765). New ed. London: Routledge, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415134072" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415134072">ISBN 0&shy;415&shy;13407&shy;2</a>. </li>&#10;<li>&mdash;&mdash;&mdash;. 1974c. <i>Shakespeare: The Critical Heritage</i>. Volume five (1765&ndash;1774). New ed. London: Routledge, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415134080" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415134080">ISBN 0&shy;415&shy;13408&shy;0</a>.</li>&#10;<li>Vogler, Christopher. 1992. <i>The Writer&#39&semi;s Journey: Mythic Structure for Storytellers and Screenwriters</i>. Second revised ed. London: Pan Books, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0330375911" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0330375911">ISBN 0&shy;330&shy;37591&shy;1</a>.</li>&#10;<li>Ward, David. 1992. &#34&semi;The King and &#39&semi;Hamlet&#39&semi;&#160&semi;&#34&semi;. <i>Shakespeare Quarterly</i> 43.3: 280&ndash;302.</li>&#10;<li>Weimann, Robert. 1985. &#34&semi;Mimesis in <i>Hamlet</i>&#34&semi;. In <i>Shakespeare and the Question of Theory</i>: 275&ndash;291. Ed. Patricia Parker and Geoffrey Hartman. New York and London: Methuen. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0416369308" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0416369308">ISBN 0&shy;416&shy;36930&shy;8</a>.</li>&#10;<li>Wells, Stanley, and Stanton, Sarah, eds. 2002. <i>The Cambridge Companion to Shakespeare on Stage</i>. Cambridge Companions to Literature ser. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/052179711" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/052179711">ISBN 0&shy;521&shy;79711&shy;</a>X.</li>&#10;<li>Wilson, John Dover. 1932. <i>The Essential Shakespeare: A Biographical Adventure</i>. Cambridge: Cambridge University Press.</li>&#10;<li>&mdash;&mdash;&mdash;. 1934. <i>The Manuscript of Shakespeare&#39&semi;s &#34&semi;Hamlet&#34&semi; and the Problems of its Transmission: An Essay in Critical Bibliography</i>. 2 volumes. Cambridge: The University Press.</li>&#10;<li>&mdash;&mdash;&mdash;. 1935. <i>What Happens in Hamlet</i>. Cambridge: Cambridge University Press, 1959. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521068355" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521068355">ISBN 0&shy;521&shy;06835&shy;5</a>.</li>&#10;<li>Welsh, Alexander. 2001. <i>Hamlet in his Modern Guises</i> (New Jersey: Princeton) in Thompson and Taylor (2006a, 125).</li>&#10;<li>Winstanley, Lilian. 1921. <i>Hamlet and the Scottish succession, Being an Examination of the Relations of the Play of </i>Hamlet<i> to the Scottish Succession and the Essex Conspiracy</i>. London: Cambridge University Press. Reprinted Philadelphia: R. West, 1977. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/084922912" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/084922912">ISBN 0&shy;8492&shy;2912&shy;</a>X.</li>&#10;<li>Wofford, Susanne L. 1994. &#34&semi;A Critical History of Hamlet&#34&semi; In <i>Hamlet: Complete, Authoritative Text with Biographical and Historical Contexts, Critical History, and Essays from Five Contemporary Critical Perspectives</i>: 181&ndash;207. Boston: Bedford Books of St. Martins Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0312089864" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0312089864">ISBN 0&shy;312&shy;08986&shy;4</a>.</li></ul>&#10;<p> </p></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a class="externallink" href="http://www.ibdb.com/show.php?id=4172" rel="nofollow" title="http://www.ibdb.com/show.php?id=4172">Hamlet</a></i> no <a href="http://en.wikipedia.org/wiki/Internet_Broadway_Database" id="w">Internet Broadway Database</a></li>&#10;<li><i><a class="externallink" href="http://www.lortel.org/LLA_archive/index.cfm?search_by=show&#38&semi;title=Hamlet" rel="nofollow" title="http://www.lortel.org/LLA_archive/index.cfm?search_by=show&#38&semi;title=Hamlet">Hamlet</a></i> no <a href="http://en.wikipedia.org/wiki/Internet_Broadway_Database" id="w">Internet off&shy;Broadway Database</a></li></ul>&#10;<dl><dt>Textos</dt></dl>&#10;<ul>&#10;<li><i><a class="externallink" href="http://www3.universia.com.br/conteudo/literatura/Hamlet_drama_em_cinco_actos_de_william_shakespeare.pdf" rel="nofollow" title="http://www3.universia.com.br/conteudo/literatura/Hamlet_drama_em_cinco_actos_de_william_shakespeare.pdf">Hamlet: Drama em cinco Actos</a></i> Imprensa Nacional, 1880, Lisboa.</li>&#10;<li><i><a class="externallink" href="http://www.ebooksbrasil.org/eLibris/hamlet.html" rel="nofollow" title="http://www.ebooksbrasil.org/eLibris/hamlet.html">A Tr&aacute;gica Hist&oacute;ria de Hamlet, Pr&iacute;ncipe da Dinamarca</a></i> &mdash; Tradu&ccedil;&atilde;o e edi&ccedil;&atilde;o de Ridendo Castigat Mores da pe&ccedil;a <i>Hamlet</i>, dispon&iacute;vel em <a class="externallink" href="http://www.ebooksbrasil.com/nacionais/ebooklibris.html" rel="nofollow" title="http://www.ebooksbrasil.com/nacionais/ebooklibris.html">Ebooks Brasil</a>.</li>&#10;<li><i><a class="externallink" href="http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=5346" rel="nofollow" title="http://www.dominiopublico.gov.br/pesquisa/DetalheObraForm.do?select_action=&#38&semi;co_obra=5346">Hamlet</a></i> &mdash; Pe&ccedil;a para download em pdf, na p&aacute;gina <a class="externallink" href="http://www.dominiopublico.gov.br/pesquisa/PesquisaObraForm.jsp" rel="nofollow" title="http://www.dominiopublico.gov.br/pesquisa/PesquisaObraForm.jsp">Dom&iacute;nio P&uacute;blico</a>.</li>&#10;<li><a class="externallink" href="http://www.65anosdecinema.pro.br/Hamlet.htm" rel="nofollow" title="http://www.65anosdecinema.pro.br/Hamlet.htm">HAMLET (1948)</a> &mdash; Sinopse e breve cr&iacute;tica do filme de <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Olivier</a>, em <a class="externallink" href="http://www.65anosdecinema.pro.br" rel="nofollow" title="http://www.65anosdecinema.pro.br">65 anos de Cinema</a>.</li>&#10;<li><a class="externallink" href="http://www.netsaber.com.br/resumos/ver_resumo_c_46127.html" rel="nofollow" title="http://www.netsaber.com.br/resumos/ver_resumo_c_46127.html">Sinopse de Hamlet</a> &mdash; Sinopse, em <a class="externallink" href="http://www.netsaber.com.br/resumos/index.php" rel="nofollow" title="http://www.netsaber.com.br/resumos/index.php">NetSaber</a></li></ul>&#10;<dl><dt>An&aacute;lises</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://educaterra.terra.com.br/voltaire/artigos/hamlet.htm" rel="nofollow" title="http://educaterra.terra.com.br/voltaire/artigos/hamlet.htm">Interpretando Hamlet</a> &mdash; Ensaio de Voltaire Schilling acerca da escrita, da linguagem e de alguns fatos hist&oacute;ricos da pe&ccedil;a de William Shakespeare.</li>&#10;<li><a class="externallink" href="http://www.cfh.ufsc.br/~magno/marcoschedid.htm" rel="nofollow" title="http://www.cfh.ufsc.br/~magno/marcoschedid.htm">Hamlet no div&atilde; de Freud</a> &mdash; As conex&otilde;es que a trag&eacute;dia possui com o psicanalista <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> e suas abordagens, por Marcos Chedid Abel.</li>&#10;<li><a class="externallink" href="http://bocc.ubi.pt/pag/puhl&shy;paula&shy;hamlet&shy;posmodernidade.html" rel="nofollow" title="http://bocc.ubi.pt/pag/puhl&shy;paula&shy;hamlet&shy;posmodernidade.html">Hamlet: um estudo hermen&ecirc;utico na P&oacute;s&shy;modernidade</a> &mdash; Ensaio sobre o filme de 2000 que traz o personagem Hamlet &agrave; modernidade, abrindo um debate sobre a atualidade dos temas da pe&ccedil;a, por Paula Puhl.</li>&#10;<li><a class="externallink" href="http://www.samila.com.br/kelly/ophelia.html" rel="nofollow" title="http://www.samila.com.br/kelly/ophelia.html">Of&eacute;lia Traduzida: Arqu&eacute;tipo da Donzela Indefesa</a> &mdash; Estudo sobre a personalidade da personagem Of&eacute;lia em contraste com a mulher da vida real, por Kelly Lima.</li>&#10;<li><a class="externallink" href="http://www.unipinhal.edu.br/ojs/falladospinhaes/include/getdoc.php?id=55&#38&semi;article=17&#38&semi;mode=pdf" rel="nofollow" title="http://www.unipinhal.edu.br/ojs/falladospinhaes/include/getdoc.php?id=55&#38&semi;article=17&#38&semi;mode=pdf">Ensaio de Hamlet</a>, por  Fl&aacute;via D. Costa Morais.</li>&#10;<li><a class="externallink" href="http://www.ciencialit.letras.ufrj.br/garrafa4/9.doc" rel="nofollow" title="http://www.ciencialit.letras.ufrj.br/garrafa4/9.doc">Uma leitura heideggeriana da linguagem em Hamlet</a>, por Deize Fonseca.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_teatro_de_William_Shakespeare" id="w">Categoria:Pe&ccedil;as de teatro de William Shakespeare</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pe%C3%A7as_de_teatro_renascentistas" id="w">Categoria:Pe&ccedil;as de teatro renascentistas</a></p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p></body></html>