<html><title>Manchester United Football Club</title><body>&#10;<p> &#10;<b>Manchester United Football Club</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_da_Inglaterra" id="w">clube ingl&ecirc;s de futebol</a> sediado em <a href="http://en.wikipedia.org/wiki/Trafford" id="w">Trafford</a>, na regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, &eacute; um dos clubes de futebol mais populares e mais bem sucedidos na Inglaterra e no mundo.</p>&#10;<p>O Manchester United &eacute; uma das maiores equipas da hist&oacute;ria do futebol ingl&ecirc;s, tendo ganho 23 t&iacute;tulos importantes desde que <a href="http://en.wikipedia.org/wiki/Alexander_Chapman_Ferguson" id="w">Sir Alex Ferguson</a> tornou&shy;se treinador em 6 de novembro de 1986.<sup id="_ref&shy;MPAFMU_a" class="reference"><a href="#_note&shy;MPAFMU" title="">[1]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, eles se tornaram o primeiro clube ingl&ecirc;s a vencer a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es</a> atual Liga dos Campe&otilde;es, batendo o <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a> por 4&shy;1. Eles ganharam a segunda Liga dos Campe&otilde;es, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, antes de ganhar sua terceira em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. O clube passou seu rival <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> em 2011, ao atingir a marca de 19 t&iacute;tulos do <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">campeonato ingl&ecirc;s</a>, e tamb&eacute;m det&eacute;m o recorde da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, com 11 <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u" id="w">trof&eacute;us</a>.<sup id="_ref&shy;CTRMU_a" class="reference"><a href="#_note&shy;CTRMU" title="">[2]</a></sup></p>&#10;<p>&Eacute; conhecido como &#34&semi;<i>Diabos Vermelhos</i>&#34&semi;, bem como por abrevia&ccedil;&otilde;es de seu nome, como <b>Manchester Utd</b>, <b>Man United</b>, <b>Man Utd</b> e <b>United</b>. Em muitos lugares, &eacute; referido como &#34&semi;<i>o Manchester</i>&#34&semi; ou apenas como o &#34&semi;<i>UNITED</i>&#34&semi; assim referido pela grande maioria dos f&atilde;s,<sup id="_ref&shy;placar 1314_a" class="reference"><a href="#_note&shy;placar 1314" title="">[3]</a></sup> devido &agrave; apenas recente grande proje&ccedil;&atilde;o mundial de seu rival <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a>. &Eacute; necess&aacute;rio deixar claro que, para a grande maioria dos f&atilde;s que conhecem a hist&oacute;ria do clube, o termo &#34&semi;<i>Man U</i>&#34&semi; &eacute; pejorativo, j&aacute; que sua origem data da &eacute;poca do desastre de Munique, quando os torcedores de outras equipes criaram m&uacute;sicas exaltando a trag&eacute;dia e o fato de v&aacute;rios jogadores terem falecido.</p>&#10;<p>Inicialmente um clube de m&eacute;dia express&atilde;o no futebol ingl&ecirc;s, tem sua hist&oacute;ria de conquistas confundida com a trajet&oacute;ria longeva de dois t&eacute;cnicos pela equipe, ambos <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a>, ambos agraciados com o t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> ap&oacute;s fazerem o clube conquistar a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>: <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a> (que treinou o United de 1945 a 1969, al&eacute;m de um pequeno per&iacute;odo de dezembro de 1970 ao in&iacute;cio do ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>) e <a href="http://en.wikipedia.org/wiki/Alex_Ferguson" id="w">Alex Ferguson</a>, o maior t&eacute;cnico da hist&oacute;ria do clube (treinou o clube de novembro de 1986 a maio de 2013).</p>&#10;<p>Desde a d&eacute;cada de 1990, o clube tem sido um dos mais ricos do mundo e com a maior receita entre todos os clubes de futebol,<sup id="_ref&shy;MURLBPL_a" class="reference"><a href="#_note&shy;MURLBPL" title="">[4]</a></sup> em fevereiro de 2012 foi classificado como o clube mais rico e valioso em qualquer esporte, com um valor estimado de <a href="http://en.wikipedia.org/wiki/Euro" id="w">&euro;</a> 490 milh&otilde;es (<a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">R$</a> 1,1 bilh&atilde;o).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O Manchester United foi um dos fundadores do extinto <a href="http://en.wikipedia.org/wiki/G&shy;14" id="w">G&shy;14</a>, grupo dos principais clubes do futebol europeu, e da sua substitui&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/En:European_Club_Association" id="w">Associa&ccedil;&atilde;o Europeia de Clubes</a>.<sup id="_ref&shy;AECAUEFACOM_a" class="reference"><a href="#_note&shy;AECAUEFACOM" title="">[6]</a></sup> O clube foi eleito pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a> o 2&deg; maior <a href="http://en.wikipedia.org/wiki/Os_Clubes_do_S%C3%A9culo_FIFA" id="w">clube de futebol do s&eacute;culo XX</a> e o primeiro entre todos os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_de_futebol_da_Inglaterra" id="w">clubes ingleses</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Billymeredith.jpg%7Cthumb%7Cdireita%7C120px" id="w">[[Billy Meredith]].</a></p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p>Foi fundado em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> como <b>Newton Heath L&#38&semi;YR Football Club</b>, sendo o time dos oper&aacute;rios do dep&oacute;sito da <a href="http://en.wikipedia.org/wiki/En:Lancashire_and_Yorkshire_Railway" id="w">Lancashire and Yorkshire Railway</a> no distrito de <a href="http://en.wikipedia.org/wiki/Newton_Heath" id="w">Newton Heath</a>. Entrou, juntamente com outro time de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, um certo <b>Ardwick AFC</b>, para a <a href="http://en.wikipedia.org/wiki/The_Football_League" id="w">Liga de Futebol Inglesa</a> em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, mudando de nome no ano seguinte para apenas <b>Newton Heath Football Club</b>.</p>&#10;<p>O nome <b>Manchester United Football Club</b> veio apenas em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, quando o time, &agrave; beira da fal&ecirc;ncia, conseguiu reestruturar&shy;se com investimentos de <a href="http://en.wikipedia.org/wiki/En:John_Henry_Davies" id="w">John Henry Davies</a>, empres&aacute;rio cervejeiro que comprou a equipe, sendo seu presidente at&eacute; sua morte, em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>. Foi de Davies a sugest&atilde;o de alterar o uniforme: <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> e <a href="http://en.wikipedia.org/wiki/Dourado" id="w">dourado</a>, que dividiam a camisa,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> foram substitu&iacute;dos por <a href="http://en.wikipedia.org/wiki/Vermelho" id="w">vermelho</a> e <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a>. Na temporada 1905&ndash;06, o novo time conseguiu promover&shy;se para a Primeira Divis&atilde;o.</p>&#10;<p>Aproveitando&shy;se de uma puni&ccedil;&atilde;o imposta ao outro time da cidade, o ex&shy;Ardwick (que, desde 1893 passara a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a>), que estava pagando a seus jogadores sal&aacute;rios superiores ao teto imposto pela <a href="http://en.wikipedia.org/wiki/The_Football_Association" id="w">Associa&ccedil;&atilde;o Inglesa de Futebol</a>, o United provocou um primeiro atrito com o clube que seria seu rival: contratou alguns dos jogadores dele, suspensos at&eacute; o <a href="http://en.wikipedia.org/wiki/Ano_novo" id="w">ano novo</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>. Dentre eles, o grande destaque do City, o &#34&semi;bruxo <a href="http://en.wikipedia.org/wiki/Galeses" id="w">gal&ecirc;s</a>&#34&semi; <a href="http://en.wikipedia.org/wiki/Billy_Meredith" id="w">Billy Meredith</a>. Na primeira temporada com o elenco cheio de ex&shy;jogadores do outro time, o United conquistou seu primeiro t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">campeonato ingl&ecirc;s</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manchester_United_League_Performance_Since_1893.png%7C200px%7Cthumb%7Cesquerda" id="w">Gr&aacute;fico mostrando a evolu&ccedil;&atilde;o do Manchester United no futebol ingl&ecirc;s desde que entrou como Newton Heath em 1892&shy;93 at&eacute; 2007&shy;08.</a>&#10;Na temporada seguinte, a de 1908&shy;09, veio os primeiros t&iacute;tulos na <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a> e na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Uma nova conquista s&oacute; viria na de 1911&shy;12, com o segundo t&iacute;tulo no campeonato ingl&ecirc;s, na temporada marcou a inaugura&ccedil;&atilde;o do novo campo, <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>. Entretanto, a partir dali a equipe entrou em decl&iacute;nio, at&eacute; sofrer seu primeiro rebaixamento, em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. Promovida novamente em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, voltaria a cair em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</p>&#10;<p>Em decad&ecirc;ncia na &eacute;poca, uniu&shy;se ao concorrente Manchester City, em situa&ccedil;&atilde;o n&atilde;o muito melhor, para vetar a inclus&atilde;o de um terceiro time da cidade na liga inglesa: o <a href="http://en.wikipedia.org/wiki/Manchester_Central_Football_Club" id="w">Manchester Central</a>, clube surgido de dissidentes do mesmo City, revoltados com a sa&iacute;da deste da zona leste ap&oacute;s perder seu est&aacute;dio no local em um inc&ecirc;ndio. Apesar de apoio popular ao Central, United e City conseguiram impor seu veto e a nova equipe fechou as portas em 1932.<sup id="_ref&shy;Balipodo_a" class="reference"><a href="#_note&shy;Balipodo" title="">[8]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Matt_Busby_Statue.jpg%7C150px%7Cthumb%7Cdireita" id="w">Est&aacute;tua de &#39&semi;&#39&semi;sir&#39&semi;&#39&semi; [[Matt Busby]].</a>&#10;O United, alternando na d&eacute;cada de 1930 subidas e quedas entre a primeira e a segunda divis&atilde;o, conseguir manter&shy;se na elite durante a temporada de 1938&shy;39. Depois dela, o campeonato foi interrompido pela <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</p>&#10;<a id="A_era_Busby" name="A_era_Busby"></a><h3> A era Busby </h3>&#10;<p>Em 1945, com o fim da Guerra, um ex&shy;<a href="http://en.wikipedia.org/wiki/Futebolista" id="w">jogador</a> escoc&ecirc;s que havia participado do conflito e conhecido entre os apreciadores de futebol na cidade por ter jogado pelo <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> chega para ocupar o cargo de t&eacute;cnico. <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a> veio n&atilde;o apenas para limitar&shy;se a dar instru&ccedil;&otilde;es t&aacute;ticas ao elenco, e sim para participar na contrata&ccedil;&atilde;o de novos jogadores e de dirigir os treinamentos pessoalmente, tarefa at&eacute; ent&atilde;o comumente feita apenas pela diretoria. Sua primeira contrata&ccedil;&atilde;o n&atilde;o &eacute; a de um jogador, mas a de um assistente, um ex&shy;jogador <a href="http://en.wikipedia.org/wiki/Galeses" id="w">gal&ecirc;s</a> que conhecera na guerra: <a href="http://en.wikipedia.org/wiki/Jimmy_Murphy_(futebolista)" id="w">Jimmy Murphy</a>.</p>&#10;<p>Os resultados logo aparecem: na primeira edi&ccedil;&atilde;o p&oacute;s&shy;guerra do campeonato, a de 1946&shy;47, o United termina em segundo, apenas um ponto atr&aacute;s do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>. Na temporada seguinte, novo vice no campeonato e t&iacute;tulo na <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a>, primeiro trof&eacute;u relevante que o clube conquista desde o t&iacute;tulo ingl&ecirc;s de 1911. O terceiro vice na liga vem consecutivamente, e outro &eacute; tido em 1951. At&eacute; que, na temporada 1951&shy;52, o United volta a ser campe&atilde;o ingl&ecirc;s ap&oacute;s 51 anos.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jimmy_Murphy_statue.JPG%7Cthumb%7C120px%7Cdireita%7C%5B%5BJimmy_Murphy_(futebolista)" id="w">Jimmy Murphy]].</a></p>&#10;<a id="Busby_Babes" name="Busby_Babes"></a><h3> Busby Babes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matt_Busby_cropped.jpg%7Cesquerda%7Cthumb" id="w">Matt Busby</a>&#10;Apesar do t&iacute;tulo, o clube ficaria longe dele pelas quatro temporadas seguintes. Foi ent&atilde;o que Busby e Murphy coordenaram a ascens&atilde;o de uma gera&ccedil;&atilde;o jovem no elenco. O plantel, com m&eacute;dia de idade de 22 anos, assombraria o pa&iacute;s ao reconquistar o campeonato na temporada 1955&shy;56.<sup id="_ref&shy;placar_a" class="reference"><a href="#_note&shy;placar" title="">[9]</a></sup> Apelidados de <i>Busby Babes</i>, &#34&semi;beb&ecirc;s de Busby&#34&semi;, a safra marca 103 gols no processo, e fazem do United o primeiro clube ingl&ecirc;s a competir na rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, na temporada 1956&shy;57, em que conquistam o bi nacional. No torneio europeu, s&oacute; s&atilde;o parados nas semifinais, pelo detentor do t&iacute;tulo e for&ccedil;a dominante do continente, o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a> de <a href="http://en.wikipedia.org/wiki/Alfredo_di_St%C3%A9fano" id="w">Alfredo di St&eacute;fano</a>. <a href="http://en.wikipedia.org/wiki/Dennis_Viollet" id="w">Dennis Viollet</a> termina a competi&ccedil;&atilde;o como artilheiro, com nove gols.</p>&#10;<p>Credenciados a participar pela segunda edi&ccedil;&atilde;o consecutiva da Copa dos Campe&otilde;es devido ao bicampeonato ingl&ecirc;s, o time tem de fretar um avi&atilde;o para poder disputar parelamente os torneios nacionais com o europeu.<sup id="_ref&shy;placar 1321_a" class="reference"><a href="#_note&shy;placar 1321" title="">[10]</a></sup> At&eacute; que, em 6 de fevereiro de 1958, acontece uma das maiores trag&eacute;dias relacionadas ao futebol: no viagem de volta para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> ap&oacute;s ter conseguido classificar&shy;se para as semifinais da Copa dos Campe&otilde;es em um 3&ndash;3 em <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a> contra o <a href="http://en.wikipedia.org/wiki/Estrela_Vermelha" id="w">Estrela Vermelha</a> (derrotado previamente em <a href="http://en.wikipedia.org/wiki/Old_Trafford" id="w">Old Trafford</a> por 2&ndash;1), o avi&atilde;o que leva jogadores e comiss&atilde;o t&eacute;cnica do time faz escala em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>. A aeronave s&oacute; consegue decolar na terceira tentativa, para logo em seguida desabar sobre a cerca do aeroporto e desintegrar&shy;se em uma casa desabitada.<sup id="_ref&shy;placar 1321_b" class="reference"><a href="#_note&shy;placar 1321" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Munich_air_disaster.jpg%7Cthumb%7Cesquerda%7C150x150px" id="w">A aeronave ap&oacute;s o acidente.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Busby_babes_last_match.jpg%7Cdireita%7C200px%7Cthumb%7COs_%26%2339%3B%26%2339%3BBusby_Babes%26%2339%3B%26%2339%3B_na_%C3%BAltima_partida_antes_do_%5B%5Bdesastre_a%C3%A9reo_de_Munique%5D%5D:_da_esquerda_para_a_direita%2C_%5B%5BDuncan_Edwards%7C%26%2339%3B%26%2339%3BEdwards%26%2339%3B%26%2339%3B%5D%5D%2C_%5B%5BEddie_Colman%7C%26%2339%3B%26%2339%3BColman%26%2339%3B%26%2339%3B%5D%5D%2C_%5B%5BMark_Jones_(futebolista)%7C%26%2339%3B%26%2339%3BJones%26%2339%3B%26%2339%3B%5D%5D%2C_%5B%5BKenny_Morgans%7CMorgans%5D%5D%2C_%5B%5BBobby_Charlton%7CCharlton%5D%5D%2C_%5B%5BDennis_Viollet%7CViollet%5D%5D%2C_%5B%5BTommy_Taylor%7C%26%2339%3B%26%2339%3BTaylor%26%2339%3B%26%2339%3B%5D%5D%2C_%5B%5BBill_Foulkes%7CFoulkes%5D%5D%2C_%5B%5BHarry_Gregg%7CGregg%5D%5D%2C_%5B%5BAlbert_Scanlon%7CScanlon%5D%5D_e_%5B%5BRoger_Byrne" id="w">&#39&semi;&#39&semi;Byrne&#39&semi;&#39&semi;]]. Em it&aacute;lico, os sobrenomes dos que morreram.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Desastre_a%C3%A9reo_de_Munique" id="w">desastre a&eacute;reo de Munique</a> provocou a morte, dentre outros passageiros, de oito jogadores do clube e de tr&ecirc;s membros da diretoria. Dos jogadores mortos, quatro j&aacute; haviam chegado &agrave; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a>: o celebrado <a href="http://en.wikipedia.org/wiki/Duncan_Edwards" id="w">Duncan Edwards</a>, tido como o grande craque do elenco, <a href="http://en.wikipedia.org/wiki/Tommy_Taylor" id="w">Tommy Taylor</a>, <a href="http://en.wikipedia.org/wiki/Roger_Byrne" id="w">Roger Byrne</a> e <a href="http://en.wikipedia.org/wiki/David_Pegg" id="w">David Pegg</a>. Outro, <a href="http://en.wikipedia.org/wiki/Liam_Whelan" id="w">Liam Whelan</a>, tamb&eacute;m j&aacute; jogava por sua sele&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Irlandesa_de_Futebol" id="w">Irlandesa</a>. O acidente tamb&eacute;m obriga outros dois jogadores a encerrar suas carreiras: <a href="http://en.wikipedia.org/wiki/Johnny_Berry" id="w">Johnny Berry</a>, tamb&eacute;m da Sele&ccedil;&atilde;o Inglesa, e <a href="http://en.wikipedia.org/wiki/Jackie_Blanchflower" id="w">Jackie Blanchflower</a>, da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Norte&shy;Irlandesa_de_Futebol" id="w">Norte&shy;Irlandesa</a>.</p>&#10;<p>O t&eacute;cnico Busby &eacute; um dos mais gravementes feridos, chegando a receber a <a href="http://en.wikipedia.org/wiki/Extrema_un%C3%A7%C3%A3o" id="w">extrema un&ccedil;&atilde;o</a> duas vezes,<sup id="_ref&shy;placar 1321_c" class="reference"><a href="#_note&shy;placar 1321" title="">[10]</a></sup> mas sobrevive, bem como <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Viollet" id="w">Dennis Viollet</a>, <a href="http://en.wikipedia.org/wiki/Bill_Foulkes" id="w">Bill Foulkes</a> e <a href="http://en.wikipedia.org/wiki/Harry_Gregg" id="w">Harry Gregg</a>.</p>&#10;<a id="Reconstru%C3%A7%C3%A3o%2C_era_Best_e_gl%C3%B3ria_continental" name="Reconstru%C3%A7%C3%A3o%2C_era_Best_e_gl%C3%B3ria_continental"></a><h3> Reconstru&ccedil;&atilde;o, era Best e gl&oacute;ria continental </h3>&#10;<p>Murphy, que n&atilde;o estava no voo fatal por compromissos com a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Galesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Galesa</a>, ao qual comandara no dia anterior na partida de repescagem contra <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Israelense_de_Futebol" id="w">Israel</a> que classificou o selecionado para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1958" id="w">Copa do Mundo de 1958</a>, passa a comandar interinamente o United. Consegue fazer a equipe em frangalhos chegar &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, perdida para o <a href="http://en.wikipedia.org/wiki/Bolton_Wanderers" id="w">Bolton Wanderers</a>. Na semifinal da Copa dos Campe&otilde;es, o time &eacute; eliminado pelos <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> do <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>.</p>&#10;<p>Com Busby de volta, o United consegue ser vice&shy;campe&atilde;o ingl&ecirc;s na primeira temporada ap&oacute;s o acidente, a de 1958&shy;59. No in&iacute;cio da d&eacute;cada que se segue, ordena a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a>, a quem convocara para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Escocesa</a> no breve momento em que treinou paralelamente seu pa&iacute;s, no segundo semestre de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, e autoriza a vinda de <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a>, descoberto por um olheiro do clube na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>.<sup id="_ref&shy;invicto_a" class="reference"><a href="#_note&shy;invicto" title="">[11]</a></sup> Ambos chegam em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e logo participam do t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, o primeiro do time ap&oacute;s Munique. Na temporada seguinte, consegue&shy;se a segunda coloca&ccedil;&atilde;o no campeonato ingl&ecirc;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GeorgeBest.jpg%7Cthumb%7C170px%7Cesquerda" id="w">[[George Best]].</a></p>&#10;<p>Na edi&ccedil;&atilde;o 1964&shy;65, o t&iacute;tulo &eacute; conquistado em disputa acirrad&iacute;ssima com o <a href="http://en.wikipedia.org/wiki/Leeds_United" id="w">Leeds United</a>. Ap&oacute;s empate em n&uacute;meros de pontos, vit&oacute;rias, empates e derrotas, o trof&eacute;u &eacute; decidido no <i>goal average</i>, quociente do n&uacute;mero de gols marcados pelo do de gols sofridos. A temporada marca o in&iacute;cio da rivalidade com o Leeds, onde joga <a href="http://en.wikipedia.org/wiki/Jack_Charlton" id="w">Jack Charlton</a>, irm&atilde;o de Bobby: os dois times se enfrentam tamb&eacute;m na semifinal da <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a> em dois jogos de bastante pancadaria, e a classifica&ccedil;&atilde;o dos advers&aacute;rios veio apenas com um gol os 44 minutos do segundo tempo da partida de volta. De volta &agrave; Copa dos Campe&otilde;es na temporada seguinte como campe&otilde;es ingleses, os vermelhos priorizam o torneio europeu, ficando apenas em quarto no ingl&ecirc;s. Na Copa, o United encara nas quartas&shy;de&shy;final o poderoso <a href="http://en.wikipedia.org/wiki/SL_Benfica" id="w">Benfica</a> de <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_da_Silva_Ferreira" id="w">Eus&eacute;bio</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Coluna" id="w">Coluna</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Torres" id="w">Jos&eacute; Torres</a>. Ap&oacute;s 2&shy;1 em Old Trafford, o time consegue a classifica&ccedil;&atilde;o ap&oacute;s fazer 5 x 1 em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_da_Luz" id="w">Est&aacute;dio da Luz</a>, em atua&ccedil;&atilde;o magistral de <a href="http://en.wikipedia.org/wiki/George_Best" id="w">Best</a>, autor de tr&ecirc;s gols, dois deles nos doze primeiros minutos.<sup id="_ref&shy;herois do futebol_a" class="reference"><a href="#_note&shy;herois do futebol" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a> depois disso se tornou um dos maiores &iacute;dolos do clube, sendo considerado por muitos cr&iacute;ticos e f&atilde;s o maior deles.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manchester_The_United_trinity.jpg%7Cthumb%7C300px%7Cdireita%7CNa_d%C3%A9cada_de_1960%2C_este_trio%2C_representante_de_tr%C3%AAs_das_quatro_na%C3%A7%C3%B5es_do_%5B%5BReino_Unido%5D%5D%2C_comandou_o_United:_na_ordem%2C_o_%5B%5BIrlanda_do_Norte%7Cnorte&shy;irland%C3%AAs%5D%5D_%5B%5BGeorge_Best%5D%5D%2C_o_%5B%5BEsc%C3%B3cia%7Cescoc%C3%AAs%5D%5D_%5B%5BDenis_Law%5D%5D_e_o_%5B%5BInglaterra%7Cingl%C3%AAs%5D%5D_%5B%5BBobby_Charlton%7CSir_Bobby_Charlton%5D%5D_(est%C3%A1tua_%26%2339%3B%26%2339%3BA_Trindade_United%26%2339%3B%26%2339%3B%2C_do_lado_de_fora_do_%5B%5BEst%C3%A1dio_Old_Trafford" id="w">Old Trafford]]).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Munich_memorial_plaque.JPG%7Cthumb%7Cesquerda" id="w">Homenagem aos jogadores do Manchester United mortos no Desastre a&eacute;reo de Munique no ano de 1958</a></p>&#10;<p>Pelas semifinais, o time volta &agrave; <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> para realizar outro jogo em Belgrado, desta vez contra o <a href="http://en.wikipedia.org/wiki/FK_Partizan" id="w">Partizan</a>, que o elimina. Na temporada seguinte, a de 1966&shy;67, o time tem de voltar a se focar apenas no campeonato ingl&ecirc;s e &eacute; novamente campe&atilde;o. Novamente credenciado a representar na posterior a Inglaterra na Copa dos Campe&otilde;es, o United procura conseguir ambos os trof&eacute;us, ingl&ecirc;s e europeu. A liga nacional, entretanto, &eacute; perdida por dois pontos de diferen&ccedil;a para o rival <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a>.</p>&#10;<p>A decep&ccedil;&atilde;o &eacute; superada com os <i>Red Devils</i>, apelido do time desde o in&iacute;cio da d&eacute;cada e j&aacute; incorporado ao distintivo, vencendo a decis&atilde;o da Copa dos Campe&otilde;es em reencontro com Eus&eacute;bio e os demais portugueses do Benfica. Em <a href="http://en.wikipedia.org/wiki/Wembley" id="w">Wembley</a>, o jogo termina em 1&ndash;1 no tempo normal e o United faz fulminantemente 3 gols na prorroga&ccedil;&atilde;o, tornando&shy;se o primeiro ingl&ecirc;s a levantar o mais importante trof&eacute;u europeu de clubes. Com o feito no turbulento ano em que completavam dez do acidente a&eacute;reo, a <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth_II" id="w">Rainha Elizabeth II</a> concede a Busby seu t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i>.<sup id="_ref&shy;placar 1321_d" class="reference"><a href="#_note&shy;placar 1321" title="">[10]</a></sup></p>&#10;<p>Ao final daquele ano, <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a> (autor do terceiro gol do time na final) torna&shy;se o terceiro jogador do elenco a receber a <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro" id="w">Bola de Ouro</a> da <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i>, depois de <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a> (em 1964) e <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a> (em 1966&semi; autor dos dois primeiros), mas a <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a> &eacute; perdida para os <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentinos</a> do <a href="http://en.wikipedia.org/wiki/Estudiantes_La_Plata" id="w">Estudiantes La Plata</a>.</p>&#10;<p>A seguir, ao fim do primeiro semestre de 1969, em que o United fica apenas na 11&ordm; coloca&ccedil;&atilde;o no campeonato ingl&ecirc;s enquanto o rival Leeds ganha pela primeira vez ap&oacute;s tr&ecirc;s vice&shy;campeonatos seguidos, Busby decide deixar o cargo de t&eacute;cnico, que ocupara por vinte e quatro anos. Seu sucessor, o ex&shy;jogador do time nos anos 1950 <a href="http://en.wikipedia.org/wiki/Wilf_McGuiness" id="w">Wilf McGuiness</a> (que n&atilde;o esteve em Munique por estar lesionado), n&atilde;o se d&aacute; bem, e Busby volta a comandar o time em dezembro de 1970, saindo definitivamente ao final da temporada 1970&shy;71 para tornar&shy;se membro da dire&ccedil;&atilde;o do clube. Quando saiu, o United era um dos quatro times que mais haviam vencido o campeonato nacional, com sete t&iacute;tulos, igualado a <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> e <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, al&eacute;m de ser o &uacute;nico ingl&ecirc;s campe&atilde;o europeu. Antes de Busby, o clube era apenas o nono colocado nesse <i>ranking</i> de vencedores do campeonato.</p>&#10;<a id="Nova_decad%C3%AAncia" name="Nova_decad%C3%AAncia"></a><h3> Nova decad&ecirc;ncia </h3>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a> envelhecido, <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a> idem e atormentado por les&otilde;es e com <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a> entregue ao <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>, o time n&atilde;o sai da m&aacute; fase. Charlton e Law deixam o clube no meio de 1973&semi; Best faz seu &uacute;ltimo jogo no clube em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> do ano seguinte. Sem Busby e o trio, o clube termina a temporada de 1973&shy;74 melancolicamente em pen&uacute;ltimo, rebaixado para a Segunda Divis&atilde;o pela primeira vez em quase quarenta anos. A humilha&ccedil;&atilde;o &eacute; maior pela queda ter sido decretada em derrota no <a href="http://en.wikipedia.org/wiki/City_x_United" id="w">cl&aacute;ssico contra o City</a>, que venceu por 1 x 0 com gol de Law, &agrave; beira da aposentadoria no rival. A &uacute;nica celebra&ccedil;&atilde;o &eacute; a concess&atilde;o do t&iacute;tulo de <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> a Charlton, pois enquanto o time era rebaixado, o t&iacute;tulo ficava com os rivais do Leeds.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bryan_Robson_at_the_cliff_&shy;march_92.JPG%7Cthumb%7Cdireita%7C120px" id="w">[[Bryan Robson]], capit&atilde;o entre 1982 e 1994.</a>&#10;O time logo volta &agrave; elite ao vencer a segundo na em 1975, e, para o deleita da torcida, v&ecirc; o Leeds perder polemicamente a final da Copa dos Campe&otilde;es da UEFA, mas ela n&atilde;o v&ecirc; os <i>Red Devils</i> recuperarem a for&ccedil;a de antes. Na temporada de volta &agrave; primeira divis&atilde;o, v&ecirc; o rival <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a> disputar o t&iacute;tulo com o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, que termina vencedor. Este time, que j&aacute; havia sido campe&atilde;o na edi&ccedil;&atilde;o anterior do campeonato ingl&ecirc;s (e tamb&eacute;m na de 1973, estando ent&atilde;o com dez t&iacute;tulos e l&iacute;der isolado dos vencedores ingleses), disputava paralelamente a Copa dos Campe&otilde;es da UEFA por este t&iacute;tulo precedente. Ele avan&ccedil;a na competi&ccedil;&atilde;o europeia e vai ficando perto daquilo que o United n&atilde;o conseguira: ser campe&atilde;o dos dois torneios simultaneamente. Da&iacute; surge a rivalidade entre <i>Reds</i> e <i>Red Devils</i>, que extrapolar&aacute; as rixas citadinas de cada um. O Liverpool consegue ser campe&atilde;o ingl&ecirc;s e chega &agrave; final da Copa dos Campe&otilde;es, o mesmo com a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Determinado a impedir um ineditismo ainda maior, uma conquista tripla desse novo rival, um United em decad&ecirc;ncia vence por 2 x 1&#160&semi;um Liverpool em ascens&atilde;o na decis&atilde;o da Copa da Inglaterra.</p>&#10;<p>Os liverpuldianos, quatro dias depois, entretanto, conseguem ser o segundo time a trazer o trof&eacute;u europeu para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, repetindo o feito na temporada seguinte. A rivalidade em rela&ccedil;&atilde;o ao Liverpool s&oacute; aumenta com a continua&ccedil;&atilde;o do sucesso do vizinho, que passa a dominar de vez o cen&aacute;rio nacional com outros oito t&iacute;tulos at&eacute; 1990, al&eacute;m de conquistar novamente a Copa dos Campe&otilde;es em 1981 e 1984. O outro time da cidade vizinha de <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a>, o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>, &eacute; quem aparece, j&aacute; nos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a>, como principal antag&ocirc;nico &agrave; nova for&ccedil;a. Al&eacute;m disso, outros dois times ingleses tamb&eacute;m vencem a Copa dos Campe&otilde;es: o min&uacute;sculo <a href="http://en.wikipedia.org/wiki/Nottingham_Forest_Football_Club" id="w">Nottingham Forest</a> tamb&eacute;m ultrapassa o United ao consegui&shy;la duas vezes, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a>, que se igualara anteriormente aos diabos tamb&eacute;m em n&uacute;mero de t&iacute;tulos ingleses, em 1981.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mark_Hughes_juli_1991.JPG%7C150px%7Cthumb%7Cdireita%7C%5B%5BMark_Hughes_(futebolista)" id="w">Mark Hughes]].</a>&#10;O United, por sua vez, angaria um pouco do respeito perdido ao vencer duas <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> de 1983 e 1985, com Busby na presid&ecirc;ncia do clube<sup id="_ref&shy;placar 1321_e" class="reference"><a href="#_note&shy;placar 1321" title="">[10]</a></sup> e com <a href="http://en.wikipedia.org/wiki/Ron_Atkinson" id="w">Ron Atkinson</a> como t&eacute;cnico. <a href="http://en.wikipedia.org/wiki/Bryan_Robson" id="w">Bryan Robson</a>, <a href="http://en.wikipedia.org/wiki/Paul_McGrath_(futebolista)" id="w">Paul McGrath</a> e <a href="http://en.wikipedia.org/wiki/Norman_Whiteside" id="w">Norman Whiteside</a> e o goleador <a href="http://en.wikipedia.org/wiki/Mark_Hughes" id="w">Mark Hughes</a> s&atilde;o os &iacute;dolos do momento, embora n&atilde;o consigam superar o glorioso trio Best&shy;Charlton&shy;Law. Enquanto a rivalidade intermunicipal com o Liverpool se intensifica, a com o Leeds se enfraquece, com este time passando a d&eacute;cada na segunda divis&atilde;o.</p>&#10;<p>Em dezembro de 1986, com o United novamente amea&ccedil;ado de reabaixamento, entretanto, Atkinson &eacute; demitido. Para seu lugar, vem o treinador da Sele&ccedil;&atilde;o Escocesa na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo daquele ano</a> e que fizera recente sucesso como t&eacute;cnico do <a href="http://en.wikipedia.org/wiki/Aberdeen_Football_Club" id="w">Aberdeen</a> no in&iacute;cio da d&eacute;cada ao comandar o time a tr&ecirc;s t&iacute;tulos no <a href="http://en.wikipedia.org/wiki/Campeonato_Escoc%C3%AAs_de_Futebol" id="w">campeonato escoc&ecirc;s</a> em oito anos, em uma liga polarizada pelos tradicionais <a href="http://en.wikipedia.org/wiki/Celtic_Football_Club" id="w">Celtic</a> e <a href="http://en.wikipedia.org/wiki/Rangers_Football_Club" id="w">Rangers</a>, al&eacute;m dos trof&eacute;us europeus da <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa</a> e <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa</a> em 1983.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SAF_CL_semi_2009.jpg%7Cthumb%7Cleft%7C170px%7C%5B%5BAlex_Ferguson" id="w">&#39&semi;&#39&semi;Sir&#39&semi;&#39&semi; Alex Ferguson]].</a>&#10;</p><a id="A_Era_Ferguson" name="A_Era_Ferguson"></a><h3> A Era Ferguson </h3>&#10;<p>Antes de sua chegada, o United detinha de sete t&iacute;tulos no campeonato ingl&ecirc;s, sendo apenas o quinto maior vencedor do torneio, igualado ao <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a>, e atr&aacute;s de oito conquistas de <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> e <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> e dezesseis do rival <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> (os tr&ecirc;s &uacute;ltimos ganhariam posteriormente mais quatro, uma e duas vezes, respectivamente). Vinte anos depois, o decacadente clube que vivia de gl&oacute;rias passadas teria, ainda contando&shy;se apenas t&iacute;tulos no campeonato, doze novos trof&eacute;us, sendo seu maior vencedor, superando seu rival Liverpool e com a diferen&ccedil;a em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> mais que triplicada. Tornaria&shy;se marca mundial e clube mais rico do mundo.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alex_Ferguson" id="w">Alex Ferguson</a> chega j&aacute; impondo a disciplina que o caracterizaria e consegue fazer o United encerrar a temporada a salvo, em 11&ordm;. Para a temporada seguinte, manda trazer de sua <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> natal o atacante <a href="http://en.wikipedia.org/wiki/Brian_McClair" id="w">Brian McClair</a> e o goleiro <a href="http://en.wikipedia.org/wiki/Jim_Leighton" id="w">Jim Leighton</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Steve_Bruce" id="w">Steve Bruce</a>. O time consegue terminar em segundo. A satisfa&ccedil;&atilde;o n&atilde;o &eacute; total por o t&iacute;tulo ter ficado com o rival Liverpool, nove pontos &agrave; frente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Schmeichel_juli_1991.JPG%7Cthumb%7Cdireita%7C170px" id="w">[[Peter Schmeichel]].</a>&#10;O United, entretanto, n&atilde;o engata, nem com a volta de Hughes do exterior. Ferguson s&oacute; saboreia seu primeiro t&iacute;tulo como t&eacute;cnico do clube em 1990, ao vencer a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> na final contra o <a href="http://en.wikipedia.org/wiki/Crystal_Palace_Football_Club" id="w">Crystal Palace</a>, ap&oacute;s turbulenta temporada em que esteve pr&oacute;ximo da demiss&atilde;o ap&oacute;s humilhante derrota por 1 x 5 no <a href="http://en.wikipedia.org/wiki/City_x_United" id="w">d&eacute;rbi contra o City</a>.</p>&#10;<p>O t&iacute;tulo da Copa credencia o time a disputar a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europeia</a> na temporada 1990&shy;91, em que o time fica em sexto no campeonato ingl&ecirc;s, j&aacute; com crias novas como <a href="http://en.wikipedia.org/wiki/Denis_Irwin" id="w">Denis Irwin</a>, <a href="http://en.wikipedia.org/wiki/Paul_Ince" id="w">Paul Ince</a>, <a href="http://en.wikipedia.org/wiki/Lee_Sharpe" id="w">Lee Sharpe</a> e <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a>, este um jovem <a href="http://en.wikipedia.org/wiki/Galeses" id="w">gal&ecirc;s</a> que Ferguson descobrira na base do rival City tr&ecirc;s anos antes e trouxera imediatamente para Old Trafford.</p>&#10;<p>O time chega &agrave; decis&atilde;o do segundo trof&eacute;u europeu em relev&acirc;ncia. Pela frente, o favorito <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">campe&atilde;o espanhol</a>, de <a href="http://en.wikipedia.org/wiki/Ronald_Koeman" id="w">Ronald Koeman</a>, <a href="http://en.wikipedia.org/wiki/Michael_Laudrup" id="w">Michael Laudrup</a>, <a href="http://en.wikipedia.org/wiki/Julio_Salinas" id="w">Julio Salinas</a> e <a href="http://en.wikipedia.org/wiki/Jon_Andoni_Goikoetxea" id="w">Ion Andoni Goikoetxea</a>. Os <i>Red Devils</i> ganham por 2&ndash;1, com dois gols do j&aacute; veterano Hughes. Ferguson promete que na temporada seguinte, vir&aacute; o aguardado t&iacute;tulo ingl&ecirc;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andrej_Kanchelskis_mars_1992.JPG%7Cthumb%7Cdireita%7C120px%7C%5B%5BAndrey_Kanchelskis" id="w">Andriy Kančelskis]].</a>&#10;Para ela chegam dois novos futuros &iacute;dolos: da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, o goleiro <a href="http://en.wikipedia.org/wiki/Peter_Schmeichel" id="w">Peter Schmeichel</a>&semi; da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, o meia <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucraniano</a> de origem <a href="http://en.wikipedia.org/wiki/Lituanos" id="w">lituana</a> <a href="http://en.wikipedia.org/wiki/Andrey_Kanchelskis" id="w">Andriy Kančelskis</a>, que ficaria mais conhecido como <b>Andrei Kanchelskis</b>. O time, que em novembro vence o tirateima com o campe&atilde;o da Copa dos Campe&otilde;es (o <a href="http://en.wikipedia.org/wiki/Estrela_Vermelha" id="w">Estrela Vermelha</a>) na <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a>, vence pela primeira vez a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a> e lidera boa parte da nova liga, mas nela o t&iacute;tulo fica com o rival <a href="http://en.wikipedia.org/wiki/Leeds_United" id="w">Leeds United</a>, de volta &agrave; primeira divis&atilde;o havia dois anos, reacendendo a rivalidade entre os dois United.</p>&#10;<a id="Dom%C3%ADnio_na_Premier_League_e_''Doubles''" name="Dom%C3%ADnio_na_Premier_League_e_''Doubles''"></a><h3> Dom&iacute;nio na Premier League e &#39&semi;&#39&semi;Doubles&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cantona.jpg%7Cthumb%7Cesquerda%7C120px" id="w">[[&Eacute;ric Cantona]].</a>&#10;A temporada posterior, a de 1992&shy;93, marca a primeira edi&ccedil;&atilde;o do novo formato do campeonato, cuja divis&atilde;o de elite passou a chama&shy;se <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>. O time inicia mal na nova liga, ocupando apenas o d&eacute;cimo lugar em novembro. Tudo muda com a chegada de <a href="http://en.wikipedia.org/wiki/&Eacute;ric_Cantona" id="w">&Eacute;ric Cantona</a>, vindo justamente do Leeds. O <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franc&ecirc;s</a> faz grande parceria com Kančelskis<sup id="_ref&shy;Trivela Kanchelskis_a" class="reference"><a href="#_note&shy;Trivela Kanchelskis" title="">[14]</a></sup> (agora <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>) e Hughes e, ap&oacute;s vinte e seis anos, o United &eacute; novamente campe&atilde;o ingl&ecirc;s, o primeiro sob o novo formato. Ferguson &eacute; eleito o t&eacute;cnico do ano pela primeira vez.</p>&#10;<p>A seguinte foi ainda melhor: com Cantona e Kančelskis em grande fase, o time conseguiu pela primeira vez a chamada <i>the double</i>, a dupla conquista no campeonato e na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, esta vencida de forma arrasadora por 4&ndash;0 sobre o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>. Ficou tamb&eacute;m marcada pela vinda de outro futuro &iacute;dolo, o <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Roy_Keane" id="w">Roy Keane</a>, e a sa&iacute;da de outro do passado, <a href="http://en.wikipedia.org/wiki/Bryan_Robson" id="w">Bryan Robson</a>, que fora capit&atilde;o do elenco por doze anos. Bem diferente foi a seguinte: desfalcado do franc&ecirc;s, que pegou longa suspens&atilde;o ap&oacute;s agredir torcedor advers&aacute;rio no jogo contra o <a href="http://en.wikipedia.org/wiki/Crystal_Palace_Football_Club" id="w">Crystal Palace</a>, e de Kančelskis, por les&atilde;o,<sup id="_ref&shy;Trivela Kanchelskis_b" class="reference"><a href="#_note&shy;Trivela Kanchelskis" title="">[14]</a></sup> o campeonato foi perdido na &uacute;ltima rodada em empate em 1 x 1 com o <a href="http://en.wikipedia.org/wiki/West_Ham_United" id="w">West Ham United</a> e o t&iacute;tulo ficou com o turbinado <a href="http://en.wikipedia.org/wiki/Blackburn_Rovers" id="w">Blackburn Rovers</a>. Na decis&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, o t&iacute;tulo foi perdido para o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paul_Scholes.jpg%7Cthumb%7Cdireita%7C170px" id="w">[[Paul Scholes]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giggs_cropped.jpg%7Cthumb%7Cdireita%7C150px" id="w">[[Ryan Giggs]].</a>&#10;Para o pr&oacute;prio Everton Kančelskis, ap&oacute;s recuperar&shy;se, iria supreendentemente embora, depois de briga com Ferguson.<sup id="_ref&shy;Trivela Kanchelskis_c" class="reference"><a href="#_note&shy;Trivela Kanchelskis" title="">[14]</a></sup> Quem ocuparia seu lugar na equipe seria <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a>, desde 1993 no time, que j&aacute; contava tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a>, <a href="http://en.wikipedia.org/wiki/Nicky_Butt" id="w">Nicky Butt</a> e os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Gary_Neville" id="w">Gary</a> e <a href="http://en.wikipedia.org/wiki/Phil_Neville" id="w">Phil Neville</a>. Inicialmente, entretanto, os jovens receberiam o nada afetuoso apelido de <i>Fergie&#39&semi;s Fledglings</i>, os &#34&semi;inexperientes de Fergie&#34&semi;. Outro a sair repentinamente foi Hughes, vendido ao Chelsea. O United, que chegou a ficar quatorze pontos atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Newcastle_United" id="w">Newcastle United</a> na edi&ccedil;&atilde;o que se seguiu da Liga, ressuscitou com a volta de Cantona da suspens&atilde;o. A vantagem foi revertida e nova <i>double</i> veio, com sabor especial: a decis&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> foi contra o rival Liverpool, que ent&atilde;o deca&iacute;a. O t&iacute;tulo veio com um simples 1&ndash;0 com gol do franc&ecirc;s&semi; al&eacute;m disso, o clube alcan&ccedil;ava a segunda posi&ccedil;&atilde;o no <i>ranking</i> de campe&otilde;es, igualando&shy;se ao <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, com dez conquistas para cada.</p>&#10;<p>A temporada que se sucedeu, a de 1996&shy;97, terminou com o quarto t&iacute;tulo na Premier League em cinco edi&ccedil;&otilde;es dela e com o United ultrapassando o Arsenal, somando o d&eacute;cimo primeiro campeonato ingl&ecirc;s conquistado. Entretanto, ao final dela Cantona decide aposentar&shy;se. O time havia chegado &agrave;s semifinais <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, novo nome da antiga Copa dos Campe&otilde;es, sendo eliminado pelo futuro campe&atilde;o, o <a href="http://en.wikipedia.org/wiki/Borussia_Dortmund" id="w">Borussia Dortmund</a>, da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Na temporada seguinte, a equipe, sentindo falta da lideran&ccedil;a de Cantona, acabou perdendo o t&iacute;tulo ingl&ecirc;s para o Arsenal, que deixava novamente ambos igualados em n&uacute;mero de t&iacute;tulos no campeonato. O clube londrino e seu t&eacute;cnico que chegara naquela temporada, <a href="http://en.wikipedia.org/wiki/Ars%C3%A8ne_Wenger" id="w">Ars&egrave;ne Wenger</a>, iniciariam um per&iacute;odo de rivalidade com os mancunianos e Ferguson, respectivamente.</p>&#10;<a id="A_''treble''" name="A_''treble''"></a><h3> A &#39&semi;&#39&semi;treble&#39&semi;&#39&semi; </h3>&#10;<p>No ver&atilde;o de 1998 aportaram em Old Trafford aquele que fora escolhido o melhor atacante do campeonato anterior, o <a href="http://en.wikipedia.org/wiki/Tobago" id="w">tobagense</a> <a href="http://en.wikipedia.org/wiki/Dwight_Yorke" id="w">Dwight Yorke</a>, al&eacute;m do zagueiro <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jaap_Stam" id="w">Jaap Stam</a> e o ala <a href="http://en.wikipedia.org/wiki/Suecos" id="w">sueco</a> <a href="http://en.wikipedia.org/wiki/Jesper_Blomqvist" id="w">Jesper Blomqvist</a>. A temporada que se seguiu terminou como a mais memor&aacute;vel da hist&oacute;ria do clube, com uma in&eacute;dita conquista tripla no futebol ingl&ecirc;s, a <i>treble</i> que o United impedira o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> de realizar em 1977: t&iacute;tulo no campeonato, na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> e na Copa dos Campe&otilde;es, agora Liga. A <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> &eacute; conquistada com um ponto de diferen&ccedil;a sobre o Arsenal (novamente ultrapassado no n&uacute;mero de conquistas), muito em conta pela dupla de ataque formada por <a href="http://en.wikipedia.org/wiki/Andy_Cole" id="w">Andy Cole</a> e Yorke, que terminou como artilheiro. O <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenho</a> foi o primeiro jogador do United a terminar na artilharia do campeonato desde <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a> em 1968.</p>&#10;<p>O feito nos outros torneios tamb&eacute;m teve requintes dram&aacute;ticos: na Copa da Inglaterra, a vaga na final foi garantida ap&oacute;s vit&oacute;ria na prorroga&ccedil;&atilde;o sobre os novos rivais do Arsenal com o mais lembrado gol de <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a> (o gal&ecirc;s aproveitou passe errado no meio de campo e, em arrancada fulminante, passou por quatro advers&aacute;rios, um duas vezes, antes de desferir forte chute no gol de <a href="http://en.wikipedia.org/wiki/David_Seaman" id="w">David Seaman</a>), tendo Schmeichel defendido p&ecirc;nalti de <a href="http://en.wikipedia.org/wiki/Dennis_Bergkamp" id="w">Dennis Bergkamp</a> no &uacute;ltimo minuto do tempo normal. <a href="http://en.wikipedia.org/wiki/Ficheiro:Yorke%2C_Dwight.jpg%7C200px%7Cthumb%7Cright" id="w">[[Dwight Yorke]].Na</a> decis&atilde;o, vit&oacute;ria por 2&ndash;0 sobre o Newcastle, gols do veterano <a href="http://en.wikipedia.org/wiki/Teddy_Sheringham" id="w">Teddy Sheringham</a> (no time desde a temporada anterior) e <a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a>. A semifinal da Liga incluiu derrota parcial por 0&ndash;2 para a <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a> na casa do advers&aacute;rio revertida para 3&ndash;2 (e o jogo inicial, em Manchester, fora empatado em 1&ndash;1 com gol de Giggs nos acr&eacute;scimos) em noite inspirada de Roy Keane,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> autor do primeiro gol. A noite n&atilde;o lhe foi perfeita por ter levado cart&atilde;o amarelo que lhe suspenderia da final.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roy_Keane_cropped.jpg%7Cthumb%7Cesquerda%7C120px" id="w">[[Roy Keane]].</a>&#10;Decis&atilde;o, contra o <a href="http://en.wikipedia.org/wiki/Bayern_Munique" id="w">Bayern Munique</a>, que seria mais inacredit&aacute;vel ainda: nos acr&eacute;scimos, o substituto Sheringham empataria a partida em 1&ndash;1 contra o Bayern Munique e, a segundos do fim dos tr&ecirc;s minutos complementares dados pelo &aacute;rbitro <a href="http://en.wikipedia.org/wiki/Pierluigi_Collina" id="w">Pierluigi Collina</a>, o <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegu&ecirc;s</a> e tamb&eacute;m substituto <a href="http://en.wikipedia.org/wiki/Ole_Gunnar_Solskj%C3%A6r" id="w">Ole Gunnar Solskj&aelig;r</a> entraria para a hist&oacute;ria do clube ao marcar a virada. O United era novamente campe&atilde;o do trof&eacute;u europeu mais importante depois de 33 anos. Um m&ecirc;s depois ap&oacute;s a conquista continental, assim como concedera a <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a>, a <a href="http://en.wikipedia.org/wiki/Rainha_Elizabeth_II" id="w">Rainha Elizabeth II</a> tamb&eacute;m condecorou Ferguson com o t&iacute;tulo de <i>Sir</i>. O t&iacute;tulo marcou a despedida do &iacute;dolo Schmeichel&semi; <i>The Great Dane</i> havia acertado sua transfer&ecirc;ncia para o Sporting Clube de Portugal.</p>&#10;<p>Ao final do ano, o time venceria pela primeira vez a <a href="http://en.wikipedia.org/wiki/Copa_Europeia/Sul&shy;Americana_de_1999" id="w">Copa Europeia/Sul&shy;Americana de 1999</a>, com vit&oacute;ria por 1&ndash;0 sobre a equipe <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> do <a href="http://en.wikipedia.org/wiki/SE_Palmeiras" id="w">Palmeiras</a>, gol de Keane aproveitando cruzamento de Giggs, eleito o melhor na partida. Assim, o United tornou&shy;se o primeiro clube brit&acirc;nico campe&atilde;o mundial.</p>&#10;<a id="2000&shy;2006" name="2000&shy;2006"></a><h3> 2000&shy;2006 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ruud.JPG%7Cthumb%7Cdireita%7C200px" id="w">[[Ruud van Nistelrooy]].</a>&#10;No in&iacute;cio de 2000, o clube voltaria a disputar um mundial de clubes, desta a vez o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_2000" id="w">primeiro realizado pela FIFA</a>. O time terminaria eliminado na primeira fase pelo <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> , em terceiro. Ao final do primeiro semestre, a decep&ccedil;&atilde;o que poderia ter ficado &eacute; logo substitu&iacute;da por nova t&iacute;tulo ingl&ecirc;s, e outro vem sem dificuldades em 2001, acertando ao final da disputa a contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ruud_van_Nistelrooy" id="w">Ruud van Nistelrooy</a>, futuro goleador da equipe.</p>&#10;<p>A s&eacute;rie foi interrompida em 2002, em que o time, cujos refor&ccedil;os <a href="http://en.wikipedia.org/wiki/Fabien_Barthez" id="w">Fabien Barthez</a> e <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a> n&atilde;o corresponderam ao que se esperava, ficou em terceiro e viu o rival <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, que havia aguentado um trivicecampeonato, garantir o t&iacute;tulo na pen&uacute;ltima rodada com vit&oacute;ria por 1&ndash;0 em Old Trafford. Naquele ano, ap&oacute;s especula&ccedil;&otilde;es de sua aposentadoria, Ferguson acertou sua perman&ecirc;ncia no cargo. No ver&atilde;o, vieram o zagueiro <a href="http://en.wikipedia.org/wiki/Rio_Ferdinand" id="w">Rio Ferdinand</a> pelo valor recorde de 30 milh&otilde;es de libras em uma transfer&ecirc;ncia brit&acirc;nica, e, para ser assistente de Ferguson, o <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Carlos_Queiroz" id="w">Carlos Queiroz</a>. A transfer&ecirc;ncia de Ferdinand foi um esc&acirc;ndalo, por o jogador vir dos rivais do Leeds.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Juventus.jpg%7Cthumb%7Cesquerda%7C190px" id="w">[[Rio Ferdinand]].</a>&#10;A vingan&ccedil;a sobre os <i>Gunners</i> veio ao fim da temporada 2002&shy;03, com o United contando com a artilharia de <a href="http://en.wikipedia.org/wiki/Van_Nistelrooy" id="w">Van Nistelrooy</a> no campeonato (o neerland&ecirc;s fizera 25 gols na Premier League &shy; um a mais que o rival <a href="http://en.wikipedia.org/wiki/Thierry_Henry" id="w">Thierry Henry</a>, sendo 15 deles nas &uacute;ltimas dez partidas, ficando com 44 tentos no total da temporada),<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[13]</a></sup><sup id="_ref&shy;placar guia dos europeus 2003_a" class="reference"><a href="#_note&shy;placar guia dos europeus 2003" title="">[16]</a></sup> sagrando&shy;se campe&atilde;o ap&oacute;s reverter uma vantagem de nove pontos que os rivais tinham a dois meses do fim do torneio. A que se seguiu n&atilde;o foi t&atilde;o grandiosa: os <i>Red Devils</i>, cuja negocia&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a> para ocupar o lugar do &iacute;dolo Beckham (cedido ao <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>) fracassou,<sup id="_ref&shy;placar guia dos europeus 2003_b" class="reference"><a href="#_note&shy;placar guia dos europeus 2003" title="">[16]</a></sup> ficaram apenas em terceiro e o t&iacute;tulo voltou para o Arsenal. Paralelamente, o United foi eliminado na Liga dos Campe&otilde;es pelo <a href="http://en.wikipedia.org/wiki/Futebol_Clube_do_Porto" id="w">Porto</a>, futuro campe&atilde;o.</p>&#10;<p>O refor&ccedil;o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Kl%C3%A9berson_Pereira" id="w">Kl&eacute;berson</a>, que se tornou o primeiro brasileiro no United, vindo por sua destacada participa&ccedil;&atilde;o na conquista do <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">pentacampeonato mundial em 2002</a> pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira</a> e para ocupar a vaga de Ver&oacute;n (que foi para o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>),<sup id="_ref&shy;placar guia dos europeus 2003_c" class="reference"><a href="#_note&shy;placar guia dos europeus 2003" title="">[16]</a></sup> desapontou, e n&atilde;o muito melhores foram os tamb&eacute;m primeiros <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> e <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">camaron&ecirc;s</a> no clube, respectivamente o goleiro <a href="http://en.wikipedia.org/wiki/Tim_Howard" id="w">Tim Howard</a> e <a href="http://en.wikipedia.org/wiki/Eric_Djemba&shy;Djemba" id="w">&Eacute;ric Djemba&shy;Djemba</a>. Um outro refor&ccedil;o, desconhecido, tamb&eacute;m o primeiro jogador de seu pa&iacute;s no clube, seria dado como promessa: o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a>. J&aacute; sondado pelo United,<sup id="_ref&shy;placar 1307_a" class="reference"><a href="#_note&shy;placar 1307" title="">[17]</a></sup> foi imediatamente contratado ap&oacute;s insist&ecirc;ncia dos pr&oacute;prios jogadores do clube ap&oacute;s terem enfrentado&shy;o (e perdido por 1 x 3) no amistoso de reinaugura&ccedil;&atilde;o do est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Sporting_Club_de_Portugal" id="w">Sporting Lisboa</a>, onde o <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">madeirense</a> jogava.<sup id="_ref&shy;placar 1318_a" class="reference"><a href="#_note&shy;placar 1318" title="">[18]</a></sup> Seis dias depois, o futuro melhor jogador do mundo premiado pela FIFA em 2008 j&aacute; se apresentava ao novo clube, ao lado de Kl&eacute;berson.<sup id="_ref&shy;placar 1307_b" class="reference"><a href="#_note&shy;placar 1307" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:W_Rooney.jpg%7Cthumb%7Cdireita%7C150px" id="w">[[Wayne Rooney]].</a></p>&#10;<p>A temporada 2004&shy;05 ainda n&atilde;o veria um United bem engrenado: o time, que trouxe a celebrada promessa do <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> <a href="http://en.wikipedia.org/wiki/Wayne_Rooney" id="w">Wayne Rooney</a>, ficou novamente em terceiro lugar, com o t&iacute;tulo novamente indo para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, desta vez para o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>, desperto desda a temporada anterior com sua compra pelo magnata russo <a href="http://en.wikipedia.org/wiki/Roman_Abramovich" id="w">Roman Abramovich</a>. Nos <i>Blues</i> e em seu t&eacute;cnico, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, os vermelhos e Ferguson veriam novos rivais. A rixa com o Arsenal teria seu &uacute;ltimo grande cap&iacute;tulo com a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, perdida para os <i>Gunners</i>. O antigo rival do Liverpool ressurgia ao vencer a Liga dos Campe&otilde;es. J&aacute; o Leeds jogava a temporada na segunda divis&atilde;o e, para o &oacute;dio de sua torcida, via seu &iacute;dolo <a href="http://en.wikipedia.org/wiki/Alan_Smith" id="w">Alan Smith</a> ir jogar nos <i>Red Devils</i> ap&oacute;s declara&ccedil;&otilde;es de que ficaria no Leeds mesmo com o rebaixamento e de que jamais jogaria no Manchester. Smith logo torna&shy;se querido entre os f&atilde;s dos <i>Devils</i>.</p>&#10;<p>A temporada de 2005&shy;06 ficaria marcada n&atilde;o por t&iacute;tulos e sim por outros fatores: a compra do clube pelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> <a href="http://en.wikipedia.org/wiki/Malcolm_Glazer" id="w">Malcolm Glazer</a>, o que gerou protestos de partes dos f&atilde;s&semi; alguns, mais exaltados, criaram um novo clube, o <a href="http://en.wikipedia.org/wiki/Football_Club_United_of_Manchester" id="w">United of Manchester</a>,<sup id="_ref&shy;placar guia dos europeus 2005_a" class="reference"><a href="#_note&shy;placar guia dos europeus 2005" title="">[19]</a></sup> ap&oacute;s considerarem usar &#34&semi;Manchester Central&#34&semi;&semi;<sup id="_ref&shy;Balipodo_b" class="reference"><a href="#_note&shy;Balipodo" title="">[8]</a></sup> os refor&ccedil;os do goleiro <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Edwin_van_der_Sar" id="w">Edwin van der Sar</a> (que veio do <a href="http://en.wikipedia.org/wiki/Fulham_Football_Club" id="w">Fulham</a> para transmitir de volta seguran&ccedil;a no gol do United,<sup id="_ref&shy;placar guia dos europeus 2005_b" class="reference"><a href="#_note&shy;placar guia dos europeus 2005" title="">[19]</a></sup> ausente desde a sa&iacute;da de Schmeichel e n&atilde;o&shy;solucionada com os titulares seguintes, o <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">australiano</a> <a href="http://en.wikipedia.org/wiki/Mark_Bosnich" id="w">Mark Bosnich</a>, o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> Barthez e Howard), do defensor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Patrice_Evra" id="w">Patrice Evra</a> e dos primeiros <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvio</a> no clube, respectivamente o <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">sul&shy;coreano</a> <a href="http://en.wikipedia.org/wiki/Park_Ji&shy;Sung" id="w">Park Ji&shy;Sung</a> e <a href="http://en.wikipedia.org/wiki/Nemanja_Vidi%C4%87" id="w">Nemanja Vidić</a>, este vindo em janeiro&semi; e a sa&iacute;da do &iacute;dolo <a href="http://en.wikipedia.org/wiki/Roy_Keane" id="w">Roy Keane</a> para o <a href="http://en.wikipedia.org/wiki/Celtic_Football_Club" id="w">Celtic</a>.</p>&#10;<a id="2006&shy;2011" name="2006&shy;2011"></a><h3> 2006&shy;2011 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edwin_van_derSar_playing_for_MUFC_cropped.jpg%7Cthumb%7Cesquerda%7C120px" id="w">[[Edwin van der Sar]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Park_Ji&shy;Sung_vs_Fulham_2010.jpg%7Cthumb%7Cright%7C120px" id="w">[[Park Ji&shy;Sung]].</a>&#10;Marcadora dos vinte anos de Ferguson junto ao United, temporada de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&shy;<a href="http://en.wikipedia.org/wiki/2007" id="w">07</a> marcou tamb&eacute;m um retorno ao sucesso do final do s&eacute;culo anterior. A equipe come&ccedil;ou desacreditada, boa parte em fun&ccedil;&atilde;o da principal contrata&ccedil;&atilde;o ter sido gastar 18,6 milh&otilde;es de libras pelo contestado <a href="http://en.wikipedia.org/wiki/Michael_Carrick" id="w">Michael Carrick</a> (vindo para substituir Keane), enquanto que, por 15 milh&otilde;es de euros, ter se desfazido do &iacute;dolo <a href="http://en.wikipedia.org/wiki/Van_Nistelrooy" id="w">Van Nistelrooy</a>, que saiu &agrave;s turras com Ferguson para o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>.<sup id="_ref&shy;placar guia dos europeus 2005_c" class="reference"><a href="#_note&shy;placar guia dos europeus 2005" title="">[19]</a></sup><sup id="_ref&shy;placar guia dos europeus 2007_a" class="reference"><a href="#_note&shy;placar guia dos europeus 2007" title="">[20]</a></sup> Para surprir sua aus&ecirc;ncia, viria o <a href="http://en.wikipedia.org/wiki/Suecos" id="w">sueco</a> <a href="http://en.wikipedia.org/wiki/Henrik_Larsson" id="w">Henrik Larsson</a>, para um curto per&iacute;odo de tr&ecirc;s meses. Na Liga dos Campe&otilde;es, o clube realizou uma das maiores goleadas da hist&oacute;ria da competi&ccedil;&atilde;o, ao vencer a <a href="http://en.wikipedia.org/wiki/AS_Roma" id="w">Roma</a> por 7&shy;1 em Old Trafford, mas acabaria eliminado pelo eventual campe&atilde;o, o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>. Esta temporada marcou tamb&eacute;m a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a>, que deixou de ser uma promessa para tornar&shy;se de fato um jogador vitorioso, passando a ser presen&ccedil;a constante nas escala&ccedil;&otilde;es de Ferguson</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nemanja_Vidi%C4%87.jpg%7C170px%7Cthumb%7Cdireita" id="w">[[Nemanja Vidić]].</a></p>&#10;<p>A Premier League, que na temporada anterior havia ficado pelo segundo ano seguido com o Chelsea, voltou a ser conquistada, e de forma saborosa: o t&iacute;tulo foi decidido em vit&oacute;ria por 1&ndash;0 contra o <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a>, no est&aacute;dio do rival, com <a href="http://en.wikipedia.org/wiki/Van_der_Sar" id="w">Van der Sar</a> defendendo a dez minutos do fim o p&ecirc;nalti cuja convers&atilde;o impediria a comemora&ccedil;&atilde;o antecipada, tudo isso na rodada anterior ao do que poderia ser o confronto do ano, o jogo contra os londrinos. O clube de <a href="http://en.wikipedia.org/wiki/Stamford_Bridge" id="w">Stamford Bridge</a>, entretanto, saiu vitorioso sobre o United na final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Assim como viram o City no final dos anos 90, os f&atilde;s do United tamb&eacute;m veem os rivais do Leeds rebaixados &agrave; terceira divis&atilde;o naquela temporada.</p>&#10;<p>2007&shy;08 viu a chegada de quatro refor&ccedil;os que logo se dariam bem no time: o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a> <a href="http://en.wikipedia.org/wiki/Owen_Hargreaves" id="w">Owen Hargreaves</a>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Anderson_Lu%C3%ADs_de_Abreu_Oliveira" id="w">Anderson</a>, o <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a> <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">Carlos T&eacute;vez</a> e o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">luso&shy;</a><a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">caboverdiano</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Almeida_da_Cunha" id="w">Nani</a> que, como Cristiano Ronaldo, viera desconhecido do <a href="http://en.wikipedia.org/wiki/Sporting_Club_de_Portugal" id="w">Sporting Lisboa</a>. Em disputa cada vez mais intensa contra o Chelsea, o United conseguiu superar o novo rival duas vezes: na Premier League, novamente levada para Old Trafford ap&oacute;s um mau in&iacute;cio, e na primeira decis&atilde;o entre clubes ingleses na Liga dos Campe&otilde;es. A final marcava a quebra do recorde de partidas pelo United, com <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a> superando <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Sir Bobby Charlton</a>. Giggs j&aacute; havia igualado&shy;o em grande estilo, marcando um dos gols da vit&oacute;ria por 2&ndash;0 sobre o <a href="http://en.wikipedia.org/wiki/Wigan_Athletic_Football_Club" id="w">Wigan Athletic</a> fora de casa que garantiu o t&iacute;tulo ingl&ecirc;s, na &uacute;ltima rodada. Com isso, o clube passou a ficar a apenas um novo t&iacute;tulo para igualar&shy;se ao rival <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:C_ronaldo2.png%7Cthumb%7Cdireita%7C200px" id="w">[[Cristiano Ronaldo]].</a></p>&#10;<p>Em sua melhor fase, que lhe renderia a <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro" id="w">Bola de Ouro</a> ao final do ano e depois o <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA" id="w">Pr&ecirc;mio de Melhor Jogador do Mundo pela FIFA</a>, o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a> (que tornaria&shy;se o quarto vencedor do pr&ecirc;mio da <i><a href="http://en.wikipedia.org/wiki/France_Football" id="w">France Football</a></i> e o primeiro da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> pelo clube, sendo tamb&eacute;m o primeiro <a href="http://en.wikipedia.org/wiki/Bota_de_Ouro" id="w">chuteira de ouro europeu</a> pelo United, com sua artilharia de 31 gols no campeonato &shy; no total na temporada, foram 44 gols em 49 jogos) abriu o placar da final, posteriormente empatado pelo capit&atilde;o advers&aacute;rio, <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a>. Na decis&atilde;o por p&ecirc;naltis, Ronaldo n&atilde;o conseguiu converter, pois seu p&ecirc;nalti foi defendido <a href="http://en.wikipedia.org/wiki/Petr_%C4%8Cech" id="w">Petr Čech</a>. O United esteve a um p&ecirc;nalti da derrota, salvando&shy;se com o erro do zagueiro <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>. Em sua noite recordista, Giggs deixaria posteriormente o United em vantagem, j&aacute; nas cobran&ccedil;as alternadas. O chute do cobrador advers&aacute;rio seguinte, o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a>, esbarrou na defesa do novo heroi, <a href="http://en.wikipedia.org/wiki/Van_der_Sar" id="w">Van der Sar</a>, dando aos <i>Red Devils</i> seu terceiro t&iacute;tulo no torneio. Para a torcida, o sabor foi ainda melhor pelo fato do jogador advers&aacute;rio ter defendido os outros rivais do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> e <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> anteriormente.</p>&#10;<p>Em dezembro, conquistou seu segundo t&iacute;tulo mundial, o primeiro no <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_2008" id="w">Mundial de Clubes da FIFA</a>, com a vit&oacute;ria por 1&ndash;0 em cima dos <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatorianos</a> da <a href="http://en.wikipedia.org/wiki/Liga_Deportiva_Universitaria" id="w">LDU Quito</a>, com um gol de <a href="http://en.wikipedia.org/wiki/Wayne_Rooney" id="w">Wayne Rooney</a> aos 28 minutos do 2&ordm; tempo. A partida, realizada j&aacute; durante a temporada 2008&shy;09, foi a primeira etapa de grande ambi&ccedil;&atilde;o que os <i>Red Devils</i> tinham para ela, o de, dez anos ap&oacute;s a <i>treble</i>, superar a pr&oacute;pria marca e conquistar cinco trof&eacute;us simult&acirc;neos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">campeonato</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a>, o outro seria a da secund&aacute;ria <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a>, vencida em fevereiro sobre o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a>, de onde sa&iacute;ra o refor&ccedil;o mais badalado do United para a temporada, <a href="http://en.wikipedia.org/wiki/Dimitar_Berbatov" id="w">Dimitar Berbatov</a> (primeiro jogador <a href="http://en.wikipedia.org/wiki/B%C3%BAlgaros" id="w">b&uacute;lgaro</a> do time). O sonho de uma eventual <i>quintuple</i>, entretanto, acabou em maio, quando o United caiu nos p&ecirc;naltis para o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> nas semifinais da Copa da Inglaterra.</p>&#10;<p>Se a ambi&ccedil;&atilde;o m&aacute;xima para a temporada j&aacute; havia terminado, ainda assim o clube teve uma grande satisfa&ccedil;&atilde;o: na pen&uacute;ltima rodada do campeonato ingl&ecirc;s, garantiu com folga seu 18&ordm; t&iacute;tulo, igualando&shy;se ao rival Liverpool entre os maiores vencedores, em uma temporada com destaque para as revela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Federico_Macheda" id="w">Federico Macheda</a> (<a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiano</a> que marcou em duas partidas seguidas o gol da vit&oacute;ria, ajudando o time a superar m&aacute; fase moment&acirc;nea),<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> <a href="http://en.wikipedia.org/wiki/Jonny_Evans" id="w">Jonny Evans</a> e os <i>Da Silva Twins</i>, os <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Pereira_da_Silva" id="w">F&aacute;bio</a> e <a href="http://en.wikipedia.org/wiki/Rafael_Pereira_da_Silva_(1990)" id="w">Rafael</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A conquista foi selada com um empate sem gols contra o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, a quem o United encontrara dias antes nas semifinais da Liga dos Campe&otilde;es. Sem a mesma animosidade de antes, os antigos rivais encontram&shy;se pela primeira vez no torneio<sup id="_ref&shy;arsenal united lc_a" class="reference"><a href="#_note&shy;arsenal united lc" title="">[24]</a></sup> e os mancunianos superaram facilmente os londrinos, classificando&shy;se para sua segunda final seguida do torneio com vit&oacute;ria por 3&ndash;1 em pleno <a href="http://en.wikipedia.org/wiki/Emirates_Stadium" id="w">Emirates Stadium</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Champions_League_pokal.JPG%7Cthumb" id="w">Titulo da Champions League 2007&shy;08</a></p>&#10;<p>A final seria contra o <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>, constituindo um grande tirateima entre os dois melhores jogadores do mundo: Cristiano Ronaldo e o astro do oponente, <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a>. Em noite ap&aacute;tica do United, o time espanhol e seu craque <a href="http://en.wikipedia.org/wiki/Argentino" id="w">argentino</a> deram&shy;se melhor: ele fez um dos gols da vit&oacute;ria por 2&ndash;0 da equipe catal&atilde;, fazendo os <i>Red Devils</i> perderem a invencibilidade de vinte e cinco jogos que tinham na competi&ccedil;&atilde;o e a invencibilidade em qualquer final de torneios internacionais em toda sua hist&oacute;ria .<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A partida acabou sendo o &uacute;ltimo jogo de Ronaldo no clube: duas semanas depois, o &iacute;dolo acertou sua transfer&ecirc;ncia para o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, que j&aacute; o assediara anteriormente.</p>&#10;<p>Insatisfeito com a reserva do clube, <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">T&eacute;vez</a> tamb&eacute;m veio a se retirar do clube, indo para o rival <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a>. Dentre as contrata&ccedil;&otilde;es, foram contratados <a href="http://en.wikipedia.org/wiki/Gabriel_Obertan" id="w">Gabriel Obertan</a> do <a href="http://en.wikipedia.org/wiki/Football_Club_des_Girondins_de_Bordeaux" id="w">Bordeaux</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Valencia" id="w">Antonio Valencia</a> do <a href="http://en.wikipedia.org/wiki/Wigan_Athletic_Football_Club" id="w">Wigan</a> e jogador da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Equatoriana_de_Futebol" id="w">Sele&ccedil;&atilde;o Equatoriana</a> e a grande surpresa <a href="http://en.wikipedia.org/wiki/Michael_Owen" id="w">Michael Owen</a>, vindo do <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle</a> e ex&shy;&iacute;dolo do rival <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>. Owen teria seu grande momento ao desempatar um d&eacute;rbi contra o City de T&eacute;vez aos 52 minutos do segundo tempo, deixando a partida em 4&ndash;3.</p>&#10;<p>Os duelos contra o City se incendeiam no decorrer da temporada, fazendo Ferguson tomar a incomum decis&atilde;o de escalar titulares na <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a>, quando o time enfrenta o rival local. O City vence a partida de ida com dois gols de T&eacute;vez, que provoca o ex&shy;time. Na partida de volta, o United abre 3&ndash;0 e v&ecirc; um determinado T&eacute;vez diminuir. Rooney, novamente protagonista&shy;mor do United, marca nos acr&eacute;scimos e sela a classifica&ccedil;&atilde;o vermelha. Na outra Copa, a <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a>, ressurge momentaneamente a rivalidade com o Leeds, que faz Ferguson experimentar pela primeira vez uma elimina&ccedil;&atilde;o no torneio na terceira fase e para um clube de divis&atilde;o inferior.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Na temporada 2010&shy;2011 o Manchester United anunciou as contrata&ccedil;&otilde;es do portugu&ecirc;s Beb&eacute;,do mexicano Chicharito e do zagueiro ingl&ecirc;s Chris Smalling,sendo que estes dois &uacute;ltimos fizeram sucesso e conquistaram espa&ccedil;o no elenco.o Manchester foi Campe&atilde;o Ingl&ecirc;s e chegou a final da Liga dos Campe&otilde;es,sendo novamente derrotado pelo Barcelona por 3 a 1.</p>&#10;<p>J&aacute; na temporada 2011&shy;2012, os Uniteds come&ccedil;aram mal devido &agrave; derrota para seu maior rival Manchester City por 6&ndash;1. Com seu rival em acens&atilde;o, o Red Devils pouco brilhava, at&eacute; que uma pol&ecirc;mica relacionada ao jogador T&eacute;vez desestruturou seus rivais Citizens, mudando totalmente a campanha dos dois times e deixando o United na lideran&ccedil;a com uma vantagem de 8 pontos sobre o segundo colocado, Manchester City. Nos &uacute;ltimos dez jogos, os CItizens voltaram a brilhar de um modo que ficavam apenas 3 pontos atr&aacute;s dos Uniteds. Em um jogo decisivo valendo a 36&ordf; rodada da Barclays e a lideran&ccedil;a do campeonato, os citizens venceram os red devils e se postaram na lideran&ccedil;a pela vantagem de gols. Seguido de duas vit&oacute;rias dos dois times, o Manchester United terminou o campeonato em segundo lugar, perdendo a liga para seu rival Manchester City, que leva o t&iacute;tulo com uma vit&oacute;ria sofrida sobre o Queens Park Rangers com dois gols nos acr&eacute;scimos. Assim, o United termina a temporada 2011&shy;2012 sem levar nenhum t&iacute;tulo e tendo um grande preju&iacute;zo.</p>&#10;<p>Na temporada 2012&shy;13, disposto a buscar o t&iacute;tulo novamente, o United contrata o atacante <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holand&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Robin_van_Persie" id="w">Robin van Persie</a> junto ao <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> por 23 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a> e o meia <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Japon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Shinji_Kagawa" id="w">Shinji Kagawa</a> junto ao <a href="http://en.wikipedia.org/wiki/Borussia_Dortmund" id="w">Borussia Dortmund</a> por 15 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>. Liderado pelo holand&ecirc;s, o United foi arrasador, ganhando 28, dos 38 jogos (5 derrotas e 5 empates) na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> e conquistando seu vig&eacute;simo t&iacute;tulo ingl&ecirc;s com 4 rodadas de anteced&ecirc;ncia, num jogo contra o <a href="http://en.wikipedia.org/wiki/Aston_Villa" id="w">Aston Villa</a> que o United ganhou por 3 a 0, com um magn&iacute;fico hat&shy;trick de van Persie. Robin foi o goleador m&aacute;ximo da equipe com 26 gols, sendo tamb&eacute;m o artilheiro isolado da competi&ccedil;&atilde;o. Infelizmente o clube n&atilde;o conseguiu atingir o sucesso na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a>, sendo eliminado pelo <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a> em pleno Old Trafford por 2&ndash;1, em partida cheia de pol&ecirc;mica, onde o &aacute;rbitro <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turco</a> <a href="http://en.wikipedia.org/wiki/C%C3%BCneyt_%C3%87ak%C4%B1r" id="w">C&uuml;neyt &Ccedil;akır</a> expulsou o jogador do United Nani. Nesse jogo, o United dominava o Real completamente, mas ap&oacute;s a expuls&atilde;o, acabou por ceder a vit&oacute;ria ao advers&aacute;rio.</p>&#10;<a id="Aposentadoria_de_Alex_Ferguson" name="Aposentadoria_de_Alex_Ferguson"></a><h3> Aposentadoria de Alex Ferguson </h3>&#10;<p>Apesar do sucesso na temporada 2012&shy;13, ela acabou marcada pelo an&uacute;ncio da aposentadoria de Sir Alex Ferguson, ap&oacute;s 27 anos no comando do clube. No dia 8 de maio de 2013, ap&oacute;s v&aacute;rias especula&ccedil;&otilde;es, o Manchester United anunciou que Sir Alex iria se aposentar e n&atilde;o seria mais treinador da equipe ap&oacute;s o t&eacute;rmino da temporada. Foi sucedido por <a href="http://en.wikipedia.org/wiki/David_Moyes" id="w">David Moyes</a>, ex&shy;treinador do <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>. Ao fim desta era, foram 38 t&iacute;tulos, sendo 13 Barclays Premier League e 2 Liga dos Campe&otilde;es da UEFA.</p>&#10;<a id="Est%C3%A1dio" name="Est%C3%A1dio"></a><h2> Est&aacute;dio </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Old_Trafford_inside_20060726_1.jpg%7Cthumb" id="w">Old Trafford</a>&#10;O est&aacute;dio do United &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Old_Trafford" id="w">Old Trafford</a>, apelidado de <i>Teatro dos Sonhos</i> por <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Sir Bobby Charlton</a>, &eacute; o segundo maior da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e o maior est&aacute;dio particular de toda a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>. Ap&oacute;s as obras de moderniza&ccedil;&atilde;o, o est&aacute;dio teve sua capacidade aumentada para cerca de 76.000 espectadores. Famoso pela sua m&eacute;dia de p&uacute;blico de 75, 76 mil torcedores por jogo, o Manchester praticamente n&atilde;o vende bilhetes para os jogos no Old Trafford, sendo estes comprados basicamente no in&iacute;cio da temporada pelos s&oacute;cios mais antigos, sendo que o clube possui cerca de 150.000 s&oacute;cios e existem filas de 4 anos entre eles s&oacute; para poderem adquirir um <i>season ticket</i> (o ingresso v&aacute;lido para uma temporada inteira), que pode rondar a quantia de 2.000 <a href="http://en.wikipedia.org/wiki/Euros" id="w">euros</a>.</p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;<p>A um patamar local, o <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> &eacute; o grande rival do United na cidade, e juntos fazem o cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/City_vs._United" id="w">City vs. United</a>, em que <a href="http://en.wikipedia.org/wiki/Billy_Meredith" id="w">Billy Meredith</a>, <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a>, <a href="http://en.wikipedia.org/wiki/Peter_Schmeichel" id="w">Peter Schmeichel</a> e <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">Carlos T&eacute;vez</a> s&atilde;o os personagens de maior sucesso nos dois lados. As animosidades s&oacute; se desenvolveram a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando o United rebaixou o City. At&eacute; ent&atilde;o, era comum torcedores de um clube assistirem amistosamente as partidas de outro, e toda a cidade se enluteceu &agrave; &eacute;poca da trag&eacute;dia de Munique.</p>&#10;<p>Entretanto, uma rivalidade mais intensa &eacute; nutrida contra o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, sendo a rec&iacute;proca tamb&eacute;m verdadeira: em geral, os torcedores do Liverpool odeiam mais ao United do que ao rival citadino, o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Esta rixa intermunicipal desenvolveu&shy;se a partir dos anos 1970, quando o Liverpool dominou o cen&aacute;rio ingl&ecirc;s e tamb&eacute;m europeu, enquanto o United, for&ccedil;a maior nos anos <a href="http://en.wikipedia.org/wiki/1960" id="w">60</a>, estava decadente. A balan&ccedil;a passou a pender para os <i>Red Devils</i> a partir dos anos <a href="http://en.wikipedia.org/wiki/1990" id="w">90</a>. <a href="http://en.wikipedia.org/wiki/Peter_Beardsley" id="w">Peter Beardsley</a>, <a href="http://en.wikipedia.org/wiki/Paul_Ince" id="w">Paul Ince</a> e <a href="http://en.wikipedia.org/wiki/Michael_Owen" id="w">Michael Owen</a> s&atilde;o os mais famosos jogadores a terem atuado nos dois clubes. As rivalidades com o City e o Liverpool s&atilde;o as mais tradicionais.</p>&#10;<p>Antes de detestar o Liverpool, por&eacute;m, o United j&aacute; tinha outro rival intermunicipal, o <a href="http://en.wikipedia.org/wiki/Leeds_United" id="w">Leeds United</a>, marcada pela acirrada disputa pelo t&iacute;tulo ingl&ecirc;s em 1965, decidida apenas nos crit&eacute;rios de desempate, e que resultou em muita pancadaria quando os times se enfrentaram tamb&eacute;m na semifinal da <a href="http://en.wikipedia.org/wiki/FA_Cup" id="w">FA Cup</a> naquele ano. Ambos j&aacute; se estranhavam anteriormente por motivos hist&oacute;ricos, a <a href="http://en.wikipedia.org/wiki/Guerra_das_Duas_Rosas" id="w">Guerra das Duas Rosas</a>, deflagrada entre as casas de <a href="http://en.wikipedia.org/wiki/Lancashire" id="w">Lancashire</a>, regi&atilde;o onde fica a cidade de <a href="http://en.wikipedia.org/wiki/Manchester" id="w">Manchester</a>, e de <a href="http://en.wikipedia.org/wiki/Yorkshire" id="w">Yorkshire</a>, onde fica <a href="http://en.wikipedia.org/wiki/Leeds" id="w">Leeds</a>. Os dois times usam exatamente as cores das rosas&shy;s&iacute;mbolo das respectivas casas: o vermelho de Lancashire e o branco de Yorkshire. <a href="http://en.wikipedia.org/wiki/Gordon_Strachan" id="w">Gordon Strachan</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ric_Cantona" id="w">&Eacute;ric Cantona</a>, <a href="http://en.wikipedia.org/wiki/Rio_Ferdinand" id="w">Rio Ferdinand</a> e <a href="http://en.wikipedia.org/wiki/Alan_Smith" id="w">Alan Smith</a> s&atilde;o os mais c&eacute;lebres a terem feito a troca entre as duas equipes. O &oacute;dio entre as torcidas continua mesmo com a decad&ecirc;ncia do Leeds, cujos torcedores estiveram entre os que mais celebraram em c&acirc;nticos a trag&eacute;dia de Munique. Em resposta, alguns f&atilde;s do United gostam de exaltar o <a href="http://en.wikipedia.org/wiki/Galatasaray_Spor_Kul%C3%BCb%C3%BC" id="w">Galatasaray</a>, clube turco que derrotou o Leeds na final da <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a> de 2000, em jogo marcado pela morte de dois torcedores da equipe inglesa.</p>&#10;<p>Outro grande rival &eacute; a equipe <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrina</a> do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>. Esta rivalidade teve seu &aacute;pice no final do ano 1999 e come&ccedil;o dos anos <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, quando os l&iacute;deres dos dois times, o meia <a href="http://en.wikipedia.org/wiki/Roy_Keane" id="w">Roy Keane</a> pelo Manchester e o <a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">volante</a> <a href="http://en.wikipedia.org/wiki/Patrick_Vieira" id="w">Patrick Vieira</a> pelo Arsenal, nutriam um certo &oacute;dio entre si<sup id="_ref&shy;arsenal united lc_b" class="reference"><a href="#_note&shy;arsenal united lc" title="">[24]</a></sup> e trocavam acusa&ccedil;&otilde;es e entradas violentas que acabavam &#34&semi;<i>contagiando</i>&#34&semi; seus companheiros e torcida, criando um clima todo especial em volta do jogo, que foi, no final dos anos 90 e in&iacute;cio dos 00 (quando o <a href="http://en.wikipedia.org/wiki/Liverpool_FC" id="w">Liverpool</a> esteve decadente e o City em situa&ccedil;&atilde;o ainda pior), o maior cl&aacute;ssico na Inglaterra. Curiosamente, na mesma &eacute;poca, <a href="http://en.wikipedia.org/wiki/Roy_Keane" id="w">Keane</a> tamb&eacute;m desenvolveu rixa semelhante com o capit&atilde;o do <a href="http://en.wikipedia.org/wiki/Leeds_United" id="w">Leeds United</a> e <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a>, o <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Alf&shy;Inge_H%C3%A5land" id="w">Alf&shy;Inge H&aring;land</a>, que acabou levando a pior e teve de encerrar a carreira ap&oacute;s violenta entrada do <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">irland&ecirc;s</a> em um <a href="http://en.wikipedia.org/wiki/City_x_United" id="w">d&eacute;rbi mancuniano</a>.<sup id="_ref&shy;Trivela_a" class="reference"><a href="#_note&shy;Trivela" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> <a href="http://en.wikipedia.org/wiki/Viv_Anderson" id="w">Viv Anderson</a>, <a href="http://en.wikipedia.org/wiki/Frank_Stapleton" id="w">Frank Stapleton</a>, <a href="http://en.wikipedia.org/wiki/Brian_Kidd" id="w">Brian Kidd</a>, <a href="http://en.wikipedia.org/wiki/Mika%C3%ABl_Silvestre" id="w">Mika&euml;l Silvestre</a> e <a href="http://en.wikipedia.org/wiki/Robin_van_Persie" id="w">Robin van Persie</a> s&atilde;o alguns jogadores que defenderam as duas equipes. Kidd atuou tamb&eacute;m pelo Manchester City.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Juan_Mata_(cropped).jpg%7Cminiaturadaimagem" id="w">[[Juan Mata]], o novo jogador mais valioso do clube</a>&#10;Ultimamente, o Manchester tem desenvolvido grande rivalidade com o <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a>, tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Ambos passaram a disputar acirradamente o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> a partir de 2006. Esta nova rivalidade aflorou de vez na temporada 2007&shy;08: no campeonato, o Manchester s&oacute; foi campe&atilde;o na &uacute;ltima rodada ap&oacute;s intensa disputa rodada por rodada. E semanas depois os dois times tiveram o maior duelo da hist&oacute;ria dos dois clubes, quando se enfrentaram na final da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2007&shy;08" id="w">Liga dos Campe&otilde;es</a>. Decidida em dram&aacute;tica decis&atilde;o por p&ecirc;naltis que contou com o desperd&iacute;cio das cobran&ccedil;as de &iacute;dolos de cada lado, <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a> e <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, a ta&ccedil;a europeia foi para <a href="http://en.wikipedia.org/wiki/Old_Trafford" id="w">Old Trafford</a> pela terceira vez ap&oacute;s erro do atacante dos <i>Blues</i> <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a>, ex&shy;jogador dos rivais do Arsenal, Liverpool e City. <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a> e Mark Hughes s&atilde;o um dos poucos a ter feito sucesso nas duas equipes. O de maior renome &eacute; <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a>, mas o argentino n&atilde;o se saiu bem em nenhuma delas, assim como <a href="http://en.wikipedia.org/wiki/Mark_Bosnich" id="w">Mark Bosnich</a>. Al&eacute;m de tudo isso, o melhor jogador do <a href="http://en.wikipedia.org/wiki/Chelsea_Football_Club" id="w">Chelsea</a> por dois anos consecutivos, <a href="http://en.wikipedia.org/wiki/Juan_Mata" id="w">Juan Mata</a> se transferiu para o Old Trafford se tornando o jogador mais caro do clube.</p>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Mundiais</b></span></th></tr>&#10;<tr align="center" bgcolor="yellow">&#10;<th width="80" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/File:FIFA_Club_World_Cup.svg" id="w">22px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Copa do Mundo de Clubes da FIFA</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA_de_2008" id="w">2008</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Intercontinentais</b></span></th></tr>&#10;<tr align="center" bgcolor="yellow">&#10;<th width="80" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Copa_Intercontinental.svg" id="w">19px</a><a href="http://en.wikipedia.org/wiki/Ficheiro:ToyotaCupTrophy.svg" id="w">20px</a></th>&#10;<th align="center"><b><a href="http://en.wikipedia.org/wiki/Copa_Europ%C3%A9ia/Sul&shy;Americana" id="w">Copa Europ&eacute;ia/Sul&shy;Americana</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Copa_Europeia/Sul&shy;Americana_de_1999" id="w">1999</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Continentais</b></span></th></tr>&#10;<tr align="center" bgcolor="yellow">&#10;<th width="80" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coppacampioni.png" id="w">28px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a></b></th>&#10;<th align="center"><b>3</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Campe%C3%B5es_Europeus_de_1967%E2%80%9368" id="w">1967&shy;68</a>, <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_1998%E2%80%9399" id="w">1998&shy;99</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a> e <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2007%E2%80%9308" id="w">2007&shy;08</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Supercup.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA" id="w">Supercopa da UEFA</a></b></th>&#10;<th align="center"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">1991</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coppacoppe.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Clubes_Vencedores_de_Ta%C3%A7as" id="w">Recopa Europeia</a></b></th>&#10;<th align="center" rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">1990&shy;91</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.png" id="w">07px</a></td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: red&semi;"><span style="color:white&semi;"> <b>Nacionais</b></span></th></tr>&#10;<tr align="center" bgcolor="yellow">&#10;<th width="80" />&#10;<th width="260"><span style="color:red&semi;"><b>Competi&ccedil;&atilde;o</b></span></th>&#10;<th width="80"><span style="color:red&semi;"><b>T&iacute;tulos</b></span></th>&#10;<th width="380"><span style="color:red&semi;"><b>Temporadas</b></span></th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/File:Premier.png" id="w">38px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Campeonato Ingl&ecirc;s</a></b></th>&#10;<th align="center"><b>20</b></th>&#10;<td rowspan="1">1907&shy;08, 1910&shy;11, 1951&shy;52, 1955&shy;56, 1956&shy;57, 1964&shy;65, 1966&shy;67, 1992&shy;93, 1993&shy;94, 1995&shy;96, 1996&shy;97, 1998&shy;99, 1999&shy;00, 2000&shy;01, <a href="http://en.wikipedia.org/wiki/FA_Premier_League_2002&shy;03" id="w">2002&shy;03</a>, <a href="http://en.wikipedia.org/wiki/FA_Premier_League_2006&shy;07" id="w">2006&shy;07</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2007&shy;08" id="w">2007&shy;08</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2008&shy;09" id="w">2008&shy;09</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2010&shy;11" id="w">2010&shy;11</a>, <a href="http://en.wikipedia.org/wiki/Premier_League_2012&shy;13" id="w">2012&shy;13</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:FA_Cup.png" id="w">32px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a></b></th>&#10;<th align="center"><b>11</b></th>&#10;<td rowspan="1">1908&shy;09, 1947&shy;48, 1962&shy;63, 1976&shy;77, 1982&shy;83, 1984&shy;85, 1989&shy;90, 1993&shy;94, 1995&shy;96, 1998&shy;99 e 2003&shy;04</td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Carling.png" id="w">40px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a></b></th>&#10;<th align="center"><b>4</b></th>&#10;<td rowspan="1">1991&shy;92, 2005&shy;06, 2008&shy;09 e 2009&shy;10</td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:CommunityShield.png" id="w">32px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></b></th>&#10;<th align="center"><b>20</b></th>&#10;<td rowspan="1">1908, 1911, 1952, 1956, 1957, 1965, 1967, 1977, 1983, 1990, 1993, 1994, 1996, 1997, 2003, 2007, 2008, 2010, 2011 e 2013</td></tr></table></div>&#10;&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h2> Elenco atual </h2>&#10;<dl><dd><small>Atualizado em 19 de agosto de 2014 pelo s&iacute;tio oficial</small></dd></dl><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : <i>Capit&atilde;o</i></li>&#10;<li> : <i>Jogador lesionado/contundido</i></li>&#10;<li><font color="gold" face="Arial Black" size="4">+</font>: <i>Joga fase final de rea&ccedil;&atilde;o</i></li></ul>&#10;<p> </p>&#10;<a id="Comiss%C3%A3o_t%C3%A9cnica" name="Comiss%C3%A3o_t%C3%A9cnica"></a><h3> Comiss&atilde;o t&eacute;cnica </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Nome</th></tr>&#10;<tr>&#10;<td>Treinador da equipe</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Louis_van_Gaal" id="w">Louis van Gaal</a></td></tr>&#10;<tr>&#10;<td>Assistente t&eacute;cnico</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a></td></tr>&#10;<tr>&#10;<td>Assistente t&eacute;cnico</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nicky_Butt" id="w">Nicky Butt</a><sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[30]</a></sup>  </td></tr>&#10;<tr>&#10;<td>Assistente t&eacute;cnico</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Phil_Neville" id="w">Phil Neville</a><sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[30]</a></sup></td></tr>&#10;<tr>&#10;<td>Assistente t&eacute;cnico</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a><sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[30]</a></sup></td></tr>&#10;<tr>&#10;<td>Preparador de goleiros</td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>Preparador f&iacute;sico</td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>Coordenador de treinos</td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>Olheiro</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlos_Alexandre_Torres" id="w">Alexandre Torres</a></td></tr></table></div>&#10;&#10;<a id="Transfer%C3%AAncias_2014&shy;15" name="Transfer%C3%AAncias_2014&shy;15"></a><h2> Transfer&ecirc;ncias 2014&shy;15 </h2>&#10;&#10;<dl><dt>Legenda</dt><dd /></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a>: Jogador chegando <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a>: Jogador saindo <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Volta de Empr&eacute;stimo</a>: Jogadores que voltam de empr&eacute;stimo <br/>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a>: Jogadores emprestados <br/>&#10;<br/>&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background&shy;color: #FFFFFF&semi; border: 1px solid #DBDBDB&semi; padding: 0px&semi;">&#10;<tr style="background&shy;color: #FF0000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="white"><b>Entradas</b></font></td></tr>&#10;<tr style="background&shy;color: yellow&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="25" />&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="40"><font color="red"><b>Pos.</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="red"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="red"><b>Clube anterior</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Anderson_Lu%C3%ADs_de_Abreu_Oliveira" id="w">Anderson</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Volta de Empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Fiorentina" id="w">Fiorentina</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral_(futebol)" id="w">LE</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Luke_Shaw" id="w">Luke Shaw</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Southampton_Football_Club" id="w">Southampton</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">M</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ander_Herrera" id="w">Ander Herrera</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Athletic_Club" id="w">Athletic Bilbao</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral_(futebol)" id="w">L</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marcos_Rojo" id="w">Marcos Rojo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting</a></td></tr></table></div>&#10;          &#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background&shy;color: #FFFFFF&semi; border: 1px solid #DBDBDB&semi; padding: 0px&semi;">&#10;<tr style="background&shy;color: #FF0000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="white"><b>Sa&iacute;das</b></font></td></tr>&#10;<tr style="background&shy;color: yellow&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="25" />&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="40"><font color="red"><b>Pos.</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="red"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="red"><b>Clube de destino</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral_(futebol)" id="w">LE</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alexander_B%C3%BCttner" id="w">Alexander B&uuml;ttner</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Moscovo" id="w">D&iacute;namo de Moscovo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">Z</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rio_Ferdinand" id="w">Rio Ferdinand</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Queens_Park_Rangers_Football_Club" id="w">Queens Park Rangers</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lateral_(futebol)" id="w">LE</a> </td>&#10;<td>    <a href="http://en.wikipedia.org/wiki/Patrice_Evra" id="w">Patrice Evra</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">M</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nani" id="w">Nani</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Emprestado</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sporting_Clube_de_Portugal" id="w">Sporting</a></td></tr></table></div>&#10;<p> </p>&#10;<a id="Uniformes" name="Uniformes"></a><h2> Uniformes </h2>&#10;<a id="Uniformes_dos_jogadores" name="Uniformes_dos_jogadores"></a><h3> Uniformes dos jogadores </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1&ordm; Uniforme  &shy; Camisa <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a>, cal&ccedil;&atilde;o branco e meias azuis&semi;</li>&#10;<li>2&ordm; Uniforme  &shy; Camisa <a href="http://en.wikipedia.org/wiki/Branca" id="w">branca</a>, cal&ccedil;&atilde;o preto e meias brancas.</li>&#10;<li>3&ordm; Uniforme  &shy; Camisa <a href="http://en.wikipedia.org/wiki/Azul&shy;marinho" id="w">azul&shy;marinho</a> com detalhes em um tom mais escuro, cal&ccedil;&atilde;o azul&shy;marinho e meias azul&shy;marinho&semi;</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_dos_goleiros" name="Uniformes_dos_goleiros"></a><h3> Uniformes dos goleiros </h3>&#10;&#10;<ul>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a>, cal&ccedil;&atilde;o e meias verdes.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Amarela" id="w">amarela</a>, cal&ccedil;&atilde;o e meias amarelas.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, cal&ccedil;&atilde;o e meias azuis.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff"> </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_de_treino" name="Uniformes_de_treino"></a><h3> Uniformes de treino </h3>&#10;&#10;<ul>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, cal&ccedil;&atilde;o e meias azuis.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Preta" id="w">preta</a>, cal&ccedil;&atilde;o e meias pretas.</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Vermelha" id="w">vermelha</a>, cal&ccedil;&atilde;o e meias pretas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td align="left" bg="null" color="#ffffff">&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Material_esportivo_e_patrocinadores" name="Material_esportivo_e_patrocinadores"></a><h3>Material esportivo e patrocinadores</h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi;margin&shy;left:1em&semi;float:center">&#10;<tr>&#10;<th>Periodo</th>&#10;<th>Material Esportivo</th>&#10;<th>Patrocinadores</th></tr>&#10;<tr>&#10;<td>1945&ndash;1975</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a></td>&#10;<td rowspan="3"><small><i>nenhum</i></small></td></tr>&#10;<tr>&#10;<td>1975&ndash;1980</td>&#10;<td>Admiral</td></tr>&#10;<tr>&#10;<td>1980&ndash;1982</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a></td></tr>&#10;<tr>&#10;<td>1982&ndash;1992</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Sharp_Corporation" id="w">Sharp Electronics</a></td></tr>&#10;<tr>&#10;<td>1992&ndash;2000</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a></td></tr>&#10;<tr>&#10;<td>2000&ndash;2002</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Vodafone" id="w">Vodafone</a></td></tr>&#10;<tr>&#10;<td>2002&ndash;2006</td>&#10;<td rowspan="4"><a href="http://en.wikipedia.org/wiki/Nike%2C_Inc." id="w">Nike</a></td></tr>&#10;<tr>&#10;<td>2006&ndash;2010</td>&#10;<td><a href="http://en.wikipedia.org/wiki/American_International_Group" id="w">AIG</a></td></tr>&#10;<tr>&#10;<td>2010&ndash;2014</td>&#10;<td>Aon</td></tr>&#10;<tr>&#10;<td>2014&ndash;2015</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Chevrolet" id="w">Chevrolet</a></td></tr>&#10;<tr>&#10;<td>2015&shy;2025</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></td></tr></table></div>&#10;&#10;<a id="Not%C3%A1veis_jogadores" name="Not%C3%A1veis_jogadores"></a><h2> Not&aacute;veis jogadores </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr style="vertical&shy;align: top&semi;">&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alan_Smith" id="w">Alan Smith</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alex_Stepney" id="w">Alex Stepney</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Allenby_Chilton" id="w">Allenby Chilton</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Andy_Cole" id="w">Andy Cole</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bill_Foulkes" id="w">Bill Foulkes</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bryan_Robson" id="w">Bryan Robson</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Charlie_Moore" id="w">Charlie Moore</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/David_Beckham" id="w">David Beckham</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dennis_Viollet" id="w">Dennis Viollet</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Duncan_Edwards" id="w">Duncan Edwards</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gary_Bailey" id="w">Gary Bailey</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gary_Neville" id="w">Gary Neville</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gary_Pallister" id="w">Gary Pallister</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jack_Rowley" id="w">Jack Rowley</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jack_Silcock" id="w">Jack Silcock</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Joe_Spence" id="w">Joe Spence</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Michael_Carrick" id="w">Michael Carrick</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mike_Duxbury" id="w">Mike Duxbury</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Nicky_Butt" id="w">Nicky Butt</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Nobby_Stiles" id="w">Nobby Stiles</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paul_Ince" id="w">Paul Ince</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Phil_Neville" id="w">Phil Neville</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rio_Ferdinand" id="w">Rio Ferdinand</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Stan_Pearson" id="w">Stan Pearson</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Steve_Bruce" id="w">Steve Bruce</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Steve_Coppell" id="w">Steve Coppell</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Teddy_Sheringham" id="w">Teddy Sheringham</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Wayne_Rooney" id="w">Wayne Rooney</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dimitar_Berbatov" id="w">Dimitar Berbatov</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Peter_Schmeichel" id="w">Peter Schmeichel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/David_de_Gea" id="w">David de Gea</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">Carlos T&eacute;vez</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Shinji_Kagawa" id="w">Shinji Kagawa</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Arthur_Albiston" id="w">Arthur Albiston</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Brian_McClair" id="w">Brian McClair</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Darren_Fletcher" id="w">Darren Fletcher</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lou_Macari" id="w">Lou Macari</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Martin_Buchan" id="w">Martin Buchan</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pat_Crerand" id="w">Pat Crerand</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Willie_Morgan" id="w">Willie Morgan</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/&Eacute;ric_Cantona" id="w">&Eacute;ric Cantona</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mika%C3%ABl_Silvestre" id="w">Mika&euml;l Silvestre</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Fabien_Barthez" id="w">Fabien Barthez</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Robin_van_Persie" id="w">Robin van Persie</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Denis_Irwin" id="w">Denis Irwin</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Johnny_Carey" id="w">Johnny Carey</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Roy_Keane" id="w">Roy Keane</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tony_Dunne" id="w">Tony Dunne</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ole_Gunnar_Solskj%C3%A6r" id="w">Ole Gunnar Solskj&aelig;r</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sammy_McIlroy" id="w">Sammy McIlroy</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Billy_Meredith" id="w">Billy Meredith</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mark_Hughes_(futebolista)" id="w">Mark Hughes</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Javier_Hern%C3%A1ndez" id="w">Javier Hern&aacute;ndez</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Park_Ji&shy;Sung" id="w">Park Ji&shy;Sung</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Edwin_van_der_Sar" id="w">Edwin van der Sar</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jaap_Stam" id="w">Jaap Stam</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ruud_van_Nistelrooy" id="w">Ruud van Nistelrooy</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Robin_van_Persie" id="w">Robin van Persie</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Nemanja_Vidi%C4%87" id="w">Nemanja Vidić</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dwight_Yorke" id="w">Dwight Yorke</a></li>&#10;<li>    <a href="http://en.wikipedia.org/wiki/Paul_McGrath_(futebolista)" id="w">Paul McGrath</a></li>&#10;<li>    <a href="http://en.wikipedia.org/wiki/Shay_Brennan" id="w">Shay Brennan</a></li>&#10;<li>    <a href="http://en.wikipedia.org/wiki/Patrice_Evra" id="w">Patrice Evra</a></li>&#10;<li>    <a href="http://en.wikipedia.org/wiki/Andrey_Kanchelskis" id="w">Andrey Kanchelskis</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Estat%C3%ADsticas_e_recordes" name="Estat%C3%ADsticas_e_recordes"></a><h2> Estat&iacute;sticas e recordes </h2>&#10;<p> </p>&#10;<p> &#10; &#10;</p><a id="Mais_partidas" name="Mais_partidas"></a><h3> Mais partidas </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="3" class="wikitable" style="text&shy;align: center&semi;">&#10;<tr>&#10;<th>#</th>&#10;<th>Pa&iacute;s</th>&#10;<th>Nome</th>&#10;<th>Per&iacute;odo</th>&#10;<th>Gols</th></tr>&#10;<tr>&#10;<th>1</th>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a></td>&#10;<td>1991&ndash;2014</td>&#10;<td>963</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a></td>&#10;<td>1956&ndash;1973</td>&#10;<td>758</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a></td>&#10;<td>1994&ndash;2013</td>&#10;<td>718</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td> </td>&#10;<td align="center">Bill Foulkes</td>&#10;<td>1952&ndash;1970</td>&#10;<td>688</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Gary_Neville" id="w">Gary Neville</a></td>&#10;<td>1992&ndash;2011</td>&#10;<td>602</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td> </td>&#10;<td align="center">Alex Stepney</td>&#10;<td>1966&ndash;1978</td>&#10;<td>539</td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td> </td>&#10;<td align="center">Tony Dunne</td>&#10;<td>1960&ndash;1973</td>&#10;<td>535</td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Denis_Irwin" id="w">Denis Irwin</a></td>&#10;<td>1990&ndash;2002</td>&#10;<td>529</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td> </td>&#10;<td align="center">Joe Spence</td>&#10;<td>1919&ndash;1933</td>&#10;<td>510</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td> </td>&#10;<td align="center">Arthur Albiston</td>&#10;<td>1974&ndash;1988</td>&#10;<td>485</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Maiores_artilheiros" name="Maiores_artilheiros"></a><h3> Maiores artilheiros </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="3" class="wikitable" style="text&shy;align: center&semi;">&#10;<tr>&#10;<th>#</th>&#10;<th>Pa&iacute;s</th>&#10;<th>Nome</th>&#10;<th>Per&iacute;odo</th>&#10;<th>Gols</th></tr>&#10;<tr>&#10;<th>1</th>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Bobby Charlton</a></td>&#10;<td>1956&ndash;1973</td>&#10;<td>249</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Denis_Law" id="w">Denis Law</a></td>&#10;<td>1962&ndash;1973</td>&#10;<td>237</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td> </td>&#10;<td align="center"><b><a href="http://en.wikipedia.org/wiki/Wayne_Rooney" id="w">Wayne Rooney</a></b></td>&#10;<td>2004&ndash; </td>&#10;<td>216</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td> </td>&#10;<td align="center">Jack Rowley</td>&#10;<td>1937&ndash;1955</td>&#10;<td>211</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/George_Best" id="w">George Best</a></td>&#10;<td>1963&ndash;1974</td>&#10;<td>179</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td> </td>&#10;<td align="center">Dennis Viollet</td>&#10;<td>1953&ndash;1962</td>&#10;<td>179</td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a></td>&#10;<td>1991&ndash;2014</td>&#10;<td>168</td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td> </td>&#10;<td align="center">Joe Spence</td>&#10;<td>1919&ndash;1933</td>&#10;<td>168</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Mark_Hughes_(futebolista)" id="w">Mark Hughes</a></td>&#10;<td>1980&ndash;1986<br/>1988&ndash;1995</td>&#10;<td>163</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td> </td>&#10;<td align="center"><a href="http://en.wikipedia.org/wiki/Paul_Scholes" id="w">Paul Scholes</a></td>&#10;<td>1994&ndash;2013</td>&#10;<td>155</td></tr></table></div>&#10;<p> </p>&#10;<p><i>Estat&iacute;sticas atualizadas em 20 de maio de 2014.</i><sup id="_ref&shy;TATWSD_a" class="reference"><a href="#_note&shy;TATWSD" title="">[32]</a></sup><sup id="_ref&shy;EGTWSD_a" class="reference"><a href="#_note&shy;EGTWSD" title="">[33]</a></sup></p>&#10;<a id="Treinadores" name="Treinadores"></a><h2> Treinadores </h2>&#10;<p>Abaixo est&aacute; a lista de treinadores do Manchester United desde <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>.<sup id="_ref&shy;MMTWSD_a" class="reference"><a href="#_note&shy;MMTWSD" title="">[34]</a></sup>&#10; &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="3" class="wikitable" style="text&shy;align: center&semi;">&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>Nome</th>&#10;<th>Per&iacute;odo</th></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Desconhecido</td>&#10;<td>1878&ndash;1892</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>A. H. Albut</td>&#10;<td>1892&ndash;1900</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>James West</td>&#10;<td>1900&ndash;1903</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ernest Mangnall</td>&#10;<td>1903&ndash;1912</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>John Bentley</td>&#10;<td>1912&ndash;1914</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Jack Robson</td>&#10;<td>1914&ndash;1922</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>John Chapman</td>&#10;<td>1922&ndash;1926</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Lal Hilditch</td>&#10;<td>1926&ndash;1927</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Herbert Bamlett</td>&#10;<td>1927&ndash;1931</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Walter Crickmer</td>&#10;<td>1931&ndash;1932</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Scott Duncan</td>&#10;<td>1932&ndash;1937</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Walter Crickmer</td>&#10;<td>1937&ndash;1945</td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="3" class="wikitable" style="text&shy;align: center&semi;">&#10;<tr>&#10;<th>Pa&iacute;s</th>&#10;<th>Nome</th>&#10;<th>Per&iacute;odo</th></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a></td>&#10;<td>1945&ndash;1969</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Wilf McGuinness</td>&#10;<td>1969&ndash;1970</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a></td>&#10;<td>1970&ndash;1971</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Frank O&#39&semi;Farrell</td>&#10;<td>1971&ndash;1972</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Tommy Docherty</td>&#10;<td>1972&ndash;1977</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Dave Sexton</td>&#10;<td>1977&ndash;1981</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Ron Atkinson</td>&#10;<td>1981&ndash;1986</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alex_Ferguson" id="w">Alex Ferguson</a></td>&#10;<td>1986&ndash;2013</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Moyes" id="w">David Moyes</a></td>&#10;<td>2013&ndash;2014</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ryan_Giggs" id="w">Ryan Giggs</a> (interino)</td>&#10;<td>2014</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Louis_van_Gaal" id="w">Louis van Gaal</a></td>&#10;<td>2014&ndash;</td></tr></table></div>&#10;<p>|}</p>&#10;<a id="Diretoria_do_clube" name="Diretoria_do_clube"></a><h2> Diretoria do clube </h2>&#10;<dl><dt>Dire&ccedil;&atilde;o</dt></dl><dl><dd><i>Propriet&aacute;rio</i>: <a href="http://en.wikipedia.org/wiki/Malcolm_Glazer" id="w">Malcolm Glazer</a></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Gill_(ManUtd).jpg%7Cthumb%7C250px%7CDavid_Gill_%C3%A9_o_atual_chefe_executivo_do_United%2C_ap%C3%B3s_a_sa%C3%ADda_de_%5B%5BPeter_Kenyon%5D%5D_para_o_%5B%5BChelsea_Football_Club" id="w">Chelsea]].</a></p>&#10;<dl><dt>Diretores</dt></dl><dl><dd><i>Presidente</i>: <a href="http://en.wikipedia.org/wiki/Joel_Glazer" id="w">Joel Glazer</a></dd></dl><dl><dd><i>Presidente honor&aacute;rio</i>: Martin Edwards</dd></dl><dl><dd><i>Chefe executivo</i>: David Gill</dd></dl><dl><dd><i>Co&shy;presidentes</i>: Joel Glazer e Avram Glazer</dd></dl><dl><dd><i>Diretores</i>: David Gill, Maurice Watkins, Michael Edelson e <a href="http://en.wikipedia.org/wiki/Bobby_Charlton" id="w">Sir Bobby Charlton</a></dd></dl><dl><dd><i>Embaixador global</i>: <a href="http://en.wikipedia.org/wiki/Bryan_Robson" id="w">Bryan Robson</a></dd></dl>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ranking_Mundial_de_Clubes_da_IFFHS" id="w">Classifica&ccedil;&atilde;o dos maiores clubes de futebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/City_vs._United" id="w">City vs. United</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_clubes_campe%C3%B5es_internacionais_de_futebol" id="w">Lista de clubes campe&otilde;es internacionais de futebol</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_da_Inglaterra" id="w">Categoria:Clubes de futebol da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1878" id="w">Categoria:Clubes de futebol fundados em 1878</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Manchester_United_F.C." id="w">Categoria:Manchester United F.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_do_Mundial_de_Clubes_da_FIFA" id="w">Manchester United</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Equipes_premiadas_com_o_Laureus_World_Sports_Awards" id="w">Categoria:Equipes premiadas com o Laureus World Sports Awards</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>