<html><title>Contrarreforma</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vulgata.jpg%7Cthumb%7C220px%7C_A_%5B%5BVulgata%5D%5D%2C_tradu%C3%A7%C3%A3o_da_B%C3%ADblia_para_o_latim_por_%5B%5BJer%C3%B3nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo]], foi adotada como texto oficial da Igreja Cat&oacute;lica pelo Conc&iacute;lio de Trento em 1546.</a>&#10;<b>Contrarreforma</b>, tamb&eacute;m conhecida por <b>Reforma Cat&oacute;lica</b> &eacute; o nome dado ao movimento que surgiu no seio da <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Igreja Cat&oacute;lica</a> e que, segundo alguns autores, teria sido uma resposta &agrave; <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> iniciada com <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Lutero</a>, a partir de 1517.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Em 1545, a Igreja Cat&oacute;lica Romana convocou o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> estabelecendo entre outras medidas, a retomada do <a href="http://en.wikipedia.org/wiki/Tribunal_do_Santo_Of%C3%ADcio" id="w">Tribunal do Santo Of&iacute;cio</a> (inquisi&ccedil;&atilde;o), a cria&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a></i>, com uma rela&ccedil;&atilde;o de livros proibidos pela Igreja e o incentivo &agrave; catequese dos povos do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>, com a cria&ccedil;&atilde;o de novas ordens religiosas, dentre elas a <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>. Outras medidas inclu&iacute;ram a reafirma&ccedil;&atilde;o da autoridade <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a>, a manuten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> eclesi&aacute;stico, a reforma das ordens religiosas, a edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">catecismo</a> tridentino, reformas e institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rios</a> e universidades, a supress&atilde;o de abusos envolvendo <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a><sup id="_ref&shy;salesiano_a" class="reference"><a href="#_note&shy;salesiano" title="">[3]</a></sup> e a ado&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a></i> como tradu&ccedil;&atilde;o oficial da B&iacute;blia.</p>&#10;<a id="A_Reforma" name="A_Reforma"></a><h2> A Reforma </h2>&#10;<p>De acordo com Edward McNall Burns a <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a> foi acompanhada de um outro movimento &shy; <i>A Reforma</i>: &#34&semi;<i>Este movimento compreendeu duas fases principais: a &#34&semi;Revolu&ccedil;&atilde;o Protestante&#34&semi;, que irrompeu em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> e levou a maior parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> setentrional a separar&shy;se da igreja romana, e a &#34&semi;Reforma Cat&oacute;lica&#34&semi;, que alcan&ccedil;ou o auge em <a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a>. Embora a &uacute;ltima n&atilde;o seja qualificada de <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>, na verdade o foi em quase todos os sentidos do termo, pois pareceu que efetuou uma altera&ccedil;&atilde;o profunda em alguns dos caracter&iacute;sticos mais not&aacute;veis do catolicismo da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a></i>.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Acontecimentos reformistas foram o <a href="http://en.wikipedia.org/wiki/Quinto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Quinto Conc&iacute;lio de Latr&atilde;o</a>, os serm&otilde;es reformistas de <a href="http://en.wikipedia.org/wiki/John_Colet" id="w">John Colet</a>, a publica&ccedil;&atilde;o do <i>Consilium de Emendanda Ecclesia</i> de <a href="http://en.wikipedia.org/wiki/Gasparo_Contarini" id="w">Gasparo Contarini</a> e a funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_do_Amor_Divino" id="w">Orat&oacute;rio do Amor Divino</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:San_felipe_neri.jpg%7Cthumb" id="w">[[Filipe N&eacute;ri]] contribuiu para a renova&ccedil;&atilde;o da vida crist&atilde; atrav&eacute;s da sua obra de dire&ccedil;&atilde;o espiritual</a>&#10;Para McNall Burns, professor de Hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Rutgers_University" id="w">Rutgers University</a>, a Contrarreforma n&atilde;o seria propriamente um movimento da Igreja Cat&oacute;lica de rea&ccedil;&atilde;o &agrave; contesta&ccedil;&atilde;o iniciada por <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a><sup id="_ref&shy;Burns_a" class="reference"><a href="#_note&shy;Burns" title="">[5]</a></sup>. Segundo Burns, a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Protestante" id="w">Revolu&ccedil;&atilde;o Protestante</a> foi apenas uma das fases do grande movimento denominado como &#34&semi;Reforma&#34&semi;, a outra fase foi a &#34&semi;Reforma Cat&oacute;lica&#34&semi;. Para Burns, estudos recentes mostram que os prim&oacute;rdios do movimento reformista cat&oacute;lico foram em tudo independentes da Revolu&ccedil;&atilde;o Protestante&#34&semi; <sup id="_ref&shy;Burns_b" class="reference"><a href="#_note&shy;Burns" title="">[5]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Daniel&shy;Rops" id="w">Daniel&shy;Rops</a>, da <a href="http://en.wikipedia.org/wiki/Academia_Francesa" id="w">Academia Francesa</a>, nega a exist&ecirc;ncia de rela&ccedil;&otilde;es de causa e efeito entre a reforma cat&oacute;lica  e a reforma protestante: <i>&#34&semi;Nem na ordem cronol&oacute;gica nem na ordem l&oacute;gica temos o direito de falar de &#34&semi;contrarreforma&#34&semi; para caracterizar esse salto gigantesco, esse admir&aacute;vel esfor&ccedil;o de rejuvenescimento e ao mesmo tempo de reorganiza&ccedil;&atilde;o que, em cerca de trinta anos, deu &agrave; Igreja um rosto novo&#34&semi;...&#34&semi;Se, cronologicamente, a Reforma Cat&oacute;lica n&atilde;o &eacute; uma &#34&semi;contrarreforma&#34&semi;, tamb&eacute;m n&atilde;o &eacute; no processo do seu desenvolvimento.&#34&semi;</i> <sup id="_ref&shy;Rops_a" class="reference"><a href="#_note&shy;Rops" title="">[6]</a></sup> Daniel&shy;Rops afirma que &#34&semi;o capit&atilde;o &#10;<a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">I&ntilde;igo</a>, ferido em <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>, n&atilde;o escreveu nenhum tratado sobre a estrat&eacute;gia anti&shy;her&eacute;tica, &#10;mas os &#34&semi;<a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_Espirituais" id="w">Exerc&iacute;cios Espirituais</a>&#34&semi;&semi; e nem foi o &oacute;dio contra a tese luterana, mas o amor de Deus, que iluminou o rosto do <a href="http://en.wikipedia.org/wiki/Caetano_de_Thiene" id="w">S&atilde;o Caetano</a> diante do pres&eacute;pio em <a href="http://en.wikipedia.org/wiki/Santa_Maria_Maggiore" id="w">Santa Maria Maggiore</a> na noite de Natal <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>G. Battelli no <i>Dizionario di Storiografia online</i>, afirma que a maioria dos histori&oacute;grafos cat&oacute;licos e protestantes, hoje distinguem claramente a &#34&semi;Reforma cat&oacute;lica&#34&semi; da &#34&semi;Contrarreforma&#34&semi;, o primeiro deles, no final do s&eacute;culo XIX, foi o protestante Maurenbrecher.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Contexto" name="Contexto"></a><h2> Contexto </h2>&#10;<p>Em decorr&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, o mundo cristianizado ocidental, at&eacute; ent&atilde;o hegemonicamente cat&oacute;lico, viu&shy;se dividido entre crist&atilde;os cat&oacute;licos e crist&atilde;os protestantes, estes n&atilde;o mais alinhados com as diretrizes da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> ofereceu indulg&ecirc;ncias para aqueles que dessem <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmolas</a> para reconstruir a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;Covolo_a" class="reference"><a href="#_note&shy;Covolo" title="">[10]</a></sup> Abusos na sua concess&atilde;o na Sax&ocirc;nia, principalmente envolvendo a propaganda agressiva de <a href="http://en.wikipedia.org/wiki/Johann_Tetzel" id="w">Johann Tetzel</a>, teria provocado <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> a escrever suas <a href="http://en.wikipedia.org/wiki/95_Teses" id="w">95 Teses</a> (Tetzel seria inclusive punido por Le&atilde;o X por seus serm&otilde;es, que ia muito al&eacute;m ensinamentos reais sobre as indulg&ecirc;ncias).&#10;<a href="http://en.wikipedia.org/wiki/File:Francisco_Ximenez_de_Cisneros.jpg%7Cthumb%7Cleft%7C150px" id="w">O [[Cardeal Cisneros]] foi precursor da Reforma cat&oacute;lica na Espanha</a>&#10;Embora Lutero n&atilde;o negasse o direito do Papa ou da Igreja de conceder perd&otilde;es e penit&ecirc;ncias,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> ele n&atilde;o acreditava que dar esmolas seria uma boa a&ccedil;&atilde;o, mas um ato semelhante &agrave; compra das indulg&ecirc;ncias e o perd&atilde;o das penas temporais.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Posteriormente as cr&iacute;ticas de Lutero se direcionaram para um campo teol&oacute;gico mais amplo, tais como os sacramentos, liturgia, pecado original e outros temas. Em <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a> Lutero foi acusado de heresias, pelo que tinha publicado, e as autoridades eclesi&aacute;sticas exigiram que ele se retratasse. Em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a> o Papa condenou alguns dos principais pontos da nova doutrina por meio da bula <a href="http://en.wikipedia.org/wiki/Exsurge_Domine" id="w">Exsurge Domine</a> e exigiu que Lutero se retratasse em um prazo de 70 dias a partir da sua publica&ccedil;&atilde;o, no prazo final foi o dia em que Lutero queimou a sua c&oacute;pia da bula juntamente com o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Direito_Can%C3%B4nico" id="w">C&oacute;digo de Direito Can&ocirc;nico</a>. Todas as regi&otilde;es que estavam insatisfeitas com a tradi&ccedil;&atilde;o cat&oacute;lica no Ocidente passaram a ser designadas de igrejas <i>protestantes</i>, pois na <a href="http://en.wikipedia.org/wiki/Dieta_de_Worms" id="w">Dieta de Worms</a> os pr&iacute;ncipes alem&atilde;es protestaram para que o Imperador <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos V</a>, do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>, permitisse que eles professassem as suas f&eacute;s.</p>&#10;<p>O movimento luterano recebeu grande apoio especialmente de pr&iacute;ncipes e da pequena nobreza, que expropriaram as terras e as demais riquezas da Igreja Cat&oacute;lica.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Prim%C3%B3rdios_da_Reforma_cat%C3%B3lica" name="Prim%C3%B3rdios_da_Reforma_cat%C3%B3lica"></a><h2>Prim&oacute;rdios da Reforma cat&oacute;lica</h2>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Daniel&shy;Rops" id="w">Daniel&shy;Rops</a>, &#34&semi;<i>J&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, tudo o que havia de mais representativo entre os cat&oacute;licos, todos os que tinham verdadeiramente consci&ecirc;ncia da situa&ccedil;&atilde;o, reclamavam a reforma, por vezes num tom de viol&ecirc;ncia feroz, e mais frequentemente como um ato de f&eacute; nos destinos eternos da &#39&semi;Ecclesia Mater&#39&semi;.</i>&#34&semi;.<sup id="_ref&shy;Rops_b" class="reference"><a href="#_note&shy;Rops" title="">[6]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Teresa_of_Avila_dsc01644.jpg%7Cthumb%7C170px" id="w">Teresa de &Aacute;vila, reformadora das Carmelitas</a>&#10;Na Alemanha destacava&shy;se <a href="http://en.wikipedia.org/wiki/Nicolau_de_Cusa" id="w">Nicolau de Cusa</a>, mas a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> foi que sobressaiu&shy;se como vanguarda da Reforma Cat&oacute;lica em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. Os reis cat&oacute;licos consideraram a reforma eclesi&aacute;stica como uma parte essencial da restaura&ccedil;&atilde;o do Estado, o que norteou a sua pol&iacute;tica. O <a href="http://en.wikipedia.org/wiki/Cardeal_Cisneros" id="w">Cardeal Cisneros</a>, com a aprova&ccedil;&atilde;o da monarquia, reformou os <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a> com S&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_de_Alc%C3%A2ntara" id="w">Pedro de Alc&acirc;ntara</a> e a vida mon&aacute;stica, em especial a dos <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">beneditinos</a> naquele pa&iacute;s.<sup id="_ref&shy;Orlandis_a" class="reference"><a href="#_note&shy;Orlandis" title="">[17]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_de_Alcal%C3%A1" id="w">Universidade de Alcal&aacute;</a>, fundada pelo Cardeal Francisco de Cisneros, foi um grande centro de estudos teol&oacute;gicos e human&iacute;sticos e fez publicar a c&eacute;lebre <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Poliglota_Complutense" id="w">B&iacute;blia Poliglota Complutense</a></i>, em seis volumes em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a> editada em hebraico, latim e grego. A Igreja espanhola, nas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> era, sem d&uacute;vida, a de maior n&iacute;vel espiritual e cient&iacute;fico do continente.<sup id="_ref&shy;Orlandis_b" class="reference"><a href="#_note&shy;Orlandis" title="">[17]</a></sup> A obra de renova&ccedil;&atilde;o espiritual do clero e do povo levada a efeito por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_%C3%81vila" id="w">S&atilde;o Jo&atilde;o de &Aacute;vila</a> constitui um cap&iacute;tulo &agrave; parte na hist&oacute;ria religiosa do s&eacute;culo XVI. Santa <a href="http://en.wikipedia.org/wiki/Teresa_de_%C3%81vila" id="w">Teresa de &Aacute;vila</a> reformou a <a href="http://en.wikipedia.org/wiki/Ordem_do_Carmelo" id="w">Ordem do Carmelo</a> <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Cruz" id="w">S&atilde;o Jo&atilde;o da Cruz</a> estendeu a reforma aos frades <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">Carmelitas</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cisneros%26%2339%3B_original_complutensian_polyglot_Bible_&shy;1.jpg%7C180px%7Cthumb%7Cleft" id="w"> Primeira p&aacute;gina da B&iacute;blia Poliglota Complutense do Cardeal Cisneros, Sec.XVI</a>&#10;Foram reformadas nessa &eacute;poca antigas ordens religiosas como a dos <a href="http://en.wikipedia.org/wiki/Beneditinos" id="w">Beneditinos</a> por <a href="http://en.wikipedia.org/wiki/Didier_de_la_Cour" id="w">Didier de la Cour</a> e a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_de_S%C3%A3o_Mauro" id="w">Congrega&ccedil;&atilde;o de S&atilde;o Mauro</a> na Fran&ccedil;a&semi; os <a href="http://en.wikipedia.org/wiki/Cistercienses" id="w">Cistercienses</a> por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_la_Barri%C3%A8re" id="w">Jo&atilde;o Batista de la Barri&egrave;re</a> <a href="http://en.wikipedia.org/wiki/Abade" id="w">Abade</a> de <i>Notre&shy;Dame de Feuillans</i>&semi; os <a href="http://en.wikipedia.org/wiki/Trapistas" id="w">Trapistas</a>, por <a href="http://en.wikipedia.org/wiki/Armand_Jean_le_Bouthillier_de_Ranc%C3%A9" id="w">Ranc&eacute;</a>, Abade de Trappe&semi; os <a href="http://en.wikipedia.org/wiki/Agostinianos" id="w">Agostinianos</a> foram reformados por <a href="http://en.wikipedia.org/wiki/Pedro_Fourier" id="w">Pedro Fourier</a>&semi; os <a href="http://en.wikipedia.org/wiki/Premonstratenses" id="w">Premonstratenses</a>, por Lacruels (Lairvelz).<sup id="_ref&shy;C&acirc;mara270_a" class="reference"><a href="#_note&shy;C&acirc;mara270" title="">[19]</a></sup></p>&#10;<a id="As_Ordens_e_Congrega%C3%A7%C3%B5es_Religiosas_no_s%C3%A9culo_XVI" name="As_Ordens_e_Congrega%C3%A7%C3%B5es_Religiosas_no_s%C3%A9culo_XVI"></a><h3> As Ordens e Congrega&ccedil;&otilde;es Religiosas no s&eacute;culo XVI </h3>&#10;<p>Al&eacute;m do Conc&iacute;lio de Trento, o segundo fator da verdadeira Reforma Cat&oacute;lica, foram as <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ordens_e_congrega%C3%A7%C3%B5es_religiosas_cat%C3%B3licas" id="w">Ordens e Congrega&ccedil;&otilde;es religiosas</a>. O per&iacute;odo quinhentista viu surgir uma floresc&ecirc;ncia de congrega&ccedil;&otilde;es religiosas que muito cooperaram para o sucesso da Reforma.<sup id="_ref&shy;C&acirc;mara270_b" class="reference"><a href="#_note&shy;C&acirc;mara270" title="">[19]</a></sup></p>&#10;<p>A mais importante funda&ccedil;&atilde;o religiosa, no entanto, neste s&eacute;culo foi a da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> por Santo <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a>&semi; os seus membros n&atilde;o viveriam uma vida mon&aacute;stica e n&atilde;o rezariam as &#34&semi;Horas&#34&semi; juntos no Coro (algo que escandalizou alguns membros da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>). Aos tr&ecirc;s votos cl&aacute;ssicos de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a> e <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a> acrescentariam o de estar sempre &agrave; disposi&ccedil;&atilde;o do Papa. A ordem foi aprovada pelo Papa Paulo III em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a> pela Bula <i>Regimini Militantis Ecclesiae</i>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Quando o seu fundador morreu esta ordem contava com mais de mil membros e meio s&eacute;culo depois com  . Os jesu&iacute;tas prestaram o mais relevante servi&ccedil;o ao Pontificado no trabalho da Reforma Cat&oacute;lica com as suas <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">miss&otilde;es</a>, a forma&ccedil;&atilde;o do clero, os <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_espirituais_inacianos" id="w">Exerc&iacute;cios Espirituais</a> e a educa&ccedil;&atilde;o da juventude, na propaga&ccedil;&atilde;o da f&eacute; cat&oacute;lica e no ensino da sua doutrina.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Francisco_Xavier" id="w">Francisco Xavier</a>, jesu&iacute;ta, em poucos anos esteve na &Iacute;ndia, Malaia e Jap&atilde;o e converteu dezenas de milhares de pag&atilde;os, &agrave; sua passagem surgiam novas comunidades crist&atilde;s. Segundo Burns, deveu&shy;se em grande parte ao trabalho da Companhia de Jesus &#34&semi;o fato de a Igreja Cat&oacute;lica ter recuperado muito de sua for&ccedil;a a despeito da secess&atilde;o protestante.&#34&semi; <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A Igreja nos s&eacute;culos XVI e XVIII muito ficou a dever &agrave; Companhia de Jesus, especialmente na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Vestef%C3%A1lia" id="w">Vestef&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. Os jesu&iacute;tas ali alcan&ccedil;aram grande prest&iacute;gio nas universidades, a mais famosa delas a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ingolstadt" id="w">Universidade de Ingolstadt</a>, dirigiram diversas outras e escolas superiores, cuja frequ&ecirc;ncia diminuiu durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ignatius_Loyola.jpg%7Cthumb%7Cleft%7C160px" id="w">A [[Companhia de Jesus]] fundada por [[In&aacute;cio de Loyola]] foi de grande import&acirc;ncia na obra da Reforma Cat&oacute;lica</a></p>&#10;<a id="As_ordens_e_congrega%C3%A7%C3%B5es_italianas" name="As_ordens_e_congrega%C3%A7%C3%B5es_italianas"></a><h3> As ordens e congrega&ccedil;&otilde;es italianas </h3>&#10;<p>Tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> davam&shy;se inquieta&ccedil;&otilde;es por uma renova&ccedil;&atilde;o crist&atilde;, desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, um grupo de cl&eacute;rigos fervorosos vinha trabalhando para tornar os sacerdotes da sua igreja mais dignos da miss&atilde;o que lhes cabia.&#34&semi; <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ali surgiram a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Teatinos" id="w">Ordem dos Teatinos</a> (1524), austeros e asc&eacute;ticos, fundados pelos Cardeais <a href="http://en.wikipedia.org/wiki/Caetano_de_Thiene" id="w">Caetano de Thiene</a> e <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Carafa</a>, dentre os desta ordem se destacaria tamb&eacute;m Santo <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Avelino" id="w">Andr&eacute; Avelino</a> que pelo seu zelo receberia encargos reformardores, dentre eles o de reformar os costumes do mosteiro feminino de Sant&#39&semi;Arcangelo a Baiano.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Tamb&eacute;m s&atilde;o desta &eacute;poca a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Barnabitas" id="w">Ordem dos Barnabitas</a> (do claustro de <a href="http://en.wikipedia.org/wiki/Barnab%C3%A9_(B%C3%ADblia)" id="w">S&atilde;o Barnab&eacute;</a> (1534), fundada por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Maria_Zaccaria" id="w">Ant&ocirc;nio Maria Zaccaria</a>, auxiliado por Bartolomeu Ferreira e Morigia com o escopo de educar a juventude e pregar miss&otilde;es&semi; os <a href="http://en.wikipedia.org/wiki/Somascos" id="w">Somascos</a> (a primeira casa foi em <a href="http://en.wikipedia.org/wiki/Somasca" id="w">Somasca</a>), fundados por S. <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Emiliano" id="w">Jer&ocirc;nimo Emiliano</a>, fidalgo <a href="http://en.wikipedia.org/wiki/Veneza" id="w">veneziano</a>, com alguns padres <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">lombardos</a>, com a finalidade de cuidar dos &oacute;rf&atilde;os, dos pobres e doentes&semi; os <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_do_Amor_Divino" id="w">Oratorianos</a>, de S&atilde;o <a href="http://en.wikipedia.org/wiki/Filipe_N%C3%A9ri" id="w">Filipe N&eacute;ri</a> e do <a href="http://en.wikipedia.org/wiki/Cardeal_B%C3%A9rulle" id="w">Cardeal B&eacute;rulle</a>&semi; os <a href="http://en.wikipedia.org/wiki/Oblatos_de_Santo_Ambr%C3%B3sio" id="w">Oblatos de Santo Ambr&oacute;sio</a> idealizados por <a href="http://en.wikipedia.org/wiki/Carlos_Borromeu" id="w">Carlos Borromeu</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> para atender &agrave; cura d&#39&semi;almas e auxiliar o <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Mil%C3%A3o" id="w">Arcebispo de Mil&atilde;o</a>&semi; os <a href="http://en.wikipedia.org/wiki/Capuchinhos" id="w">Capuchinhos</a> como um novo tronco dos <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">Franciscanos</a>, alcan&ccedil;ando grande popularidade pela austeridade de vida, dedica&ccedil;&atilde;o ao ensino, aos pobres e doentes, as <a href="http://en.wikipedia.org/wiki/Ursulinas" id="w">Ursulinas</a> de <a href="http://en.wikipedia.org/wiki/Angela_Merici" id="w">Angela Merici</a>, em <a href="http://en.wikipedia.org/wiki/Br%C3%A9scia" id="w">Br&eacute;scia</a> e a Congrega&ccedil;&atilde;o de Nossa Senhora, para formar educadoras de mo&ccedil;as, segundo as normas de <a href="http://en.wikipedia.org/wiki/Pedro_Fourier" id="w">Pedro Fourier</a>, dentre outras organiza&ccedil;&otilde;es religiosas, foram manifesta&ccedil;&atilde;o da renova&ccedil;&atilde;o da vida espiritual e do &acirc;nimo reformista na Igreja Cat&oacute;lica neste per&iacute;odo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Apogeu_da_Reforma_Cat%C3%B3lica" name="Apogeu_da_Reforma_Cat%C3%B3lica"></a><h2> Apogeu da Reforma Cat&oacute;lica</h2>&#10;<p>O apogeu da Reforma cat&oacute;lica, no entanto, se deu com os papas reformistas. O primeiro deles foi <a href="http://en.wikipedia.org/wiki/Papa_Adriano_VI" id="w">Adriano VI</a>, que procurou moralizar os costumes da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a> e combater os desperd&iacute;cios. Convocou a Dieta de Nuremberga na qual o seu legado reconheceu as culpas da Igreja e procurou estabelecer a uni&atilde;o de Fran&ccedil;a e Espanha.<sup id="_ref&shy;Histopapas_a" class="reference"><a href="#_note&shy;Histopapas" title="">[28]</a></sup> Sucedeu&shy;lhe o <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> com um governo de onze anos, in&aacute;bil politicamente, aliou&shy;se a <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I</a> que foi derrotado por <a href="http://en.wikipedia.org/wiki/Carlos_de_Habsburgo" id="w">Carlos V</a> e por isto teve de suportar o <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(1527)" id="w">Saque de Roma</a> pelos Lansquenetes.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Stjohnfisher_holbein.gif%7Cthumb%7C150px" id="w">O Cardeal e m&aacute;rtir John Fisher, por [[Hans Holbein, o Jovem]]</a>&#10;Os papas <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Paulo III</a>, <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Paulo IV</a>, <a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">Pio V</a> e <a href="http://en.wikipedia.org/wiki/Papa_Sixto_V" id="w">Sixto V</a> cobriram um per&iacute;odo que vai de 1534 a 1590, foram os mais zelosos reformistas que presidiram a <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> desde <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_VII" id="w">Greg&oacute;rio VII</a>  <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> As finan&ccedil;as da Igreja foram reorganizadas e os cargos foram ocupados por padres e religiosos de reconhecida fama de disciplina e austeridade e foram rigorosos com os cl&eacute;rigos que persistiam no v&iacute;cio e no &oacute;cio. A a&ccedil;&atilde;o dos papas reformistas foi completada com a convoca&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_ecum%C3%A9nico" id="w">Conc&iacute;lio ecum&eacute;nico</a> que se reuniu na cidade de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>. Foi sob a a&ccedil;&atilde;o destes papas que a Reforma Cat&oacute;lica alcan&ccedil;ou o seu auge.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Quando da sua elei&ccedil;&atilde;o, o Papa Paulo III (Cardeal Alexandre Farnese) tinha 66 anos e parecia fraco e doente, mas p&ocirc;s m&atilde;os &agrave; obra com grande energia. Era um reconhecido diplomata e estadista e decidiu convocar um Conc&iacute;lio. Come&ccedil;ou a reforma da Igreja a partir da pr&oacute;pria C&uacute;ria.<sup id="_ref&shy;Histopapas_b" class="reference"><a href="#_note&shy;Histopapas" title="">[28]</a></sup> Reformou o Col&eacute;gio Cardinal&iacute;cio nomeando homens como <a href="http://en.wikipedia.org/wiki/John_Fisher" id="w">John Fisher</a>, <a href="http://en.wikipedia.org/wiki/Giacomo_Simonetta" id="w">Giacomo Simonetta</a>, <a href="http://en.wikipedia.org/wiki/Gasparo_Contarini" id="w">Gasparo Contarini</a>, <a href="http://en.wikipedia.org/wiki/Reginaldo_Pole" id="w">Reginaldo Pole</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pedro_Carafa" id="w">Jo&atilde;o Pedro Carafa</a>, Fregoso, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Badia" id="w">Tom&aacute;s Badia</a>, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Cortese" id="w">Greg&oacute;rio Cortese</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_Gerolamo_Morone" id="w">Giovanni Gerolamo Morone</a>. John Fisher, como <a href="http://en.wikipedia.org/wiki/Thomas_Morus" id="w">Thomas Morus</a>, morreria m&aacute;rtir pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Henrique_VIII_da_Inglaterra" id="w">Henrique VIII</a>, outros viriam a ser canonizados como <a href="http://en.wikipedia.org/wiki/John_Houghton_(m%C3%A1rtir)" id="w">John Houghton</a>, m&aacute;rtir tamb&eacute;m. Ap&oacute;s reformar o col&eacute;gio de cardeais, Paulo III empreendeu a reforma do clero e das ordens religiosas, especialmente os <a href="http://en.wikipedia.org/wiki/Agostinhos" id="w">agostinhos</a>, os <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicanos</a> e os <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> .</p>&#10;<a id="''Consilium_de_emendanda_Ecclesia''" name="''Consilium_de_emendanda_Ecclesia''"></a><h3> &#39&semi;&#39&semi;Consilium de emendanda Ecclesia&#39&semi;&#39&semi; </h3>&#10;<p>Paulo III nomeou uma comiss&atilde;o preparat&oacute;ria dos trabalhos do conc&iacute;lio composta de nove membros. Dentre eles contavam <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Mateus_Gilberti" id="w">Jo&atilde;o Mateus Gilberti</a>, bispo de <a href="http://en.wikipedia.org/wiki/Verona" id="w">Verona</a> que j&aacute; havia reformado a sua pr&oacute;pria diocese, e o beneditino Greg&oacute;rio Cortese, reformador da sua abadia em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. Estes foram auxiliados por <a href="http://en.wikipedia.org/wiki/Jacopo_Sadoleto" id="w">Jacopo Sadoleto</a>, bispo de <a href="http://en.wikipedia.org/wiki/Diocese_de_Carpentras" id="w">Carpentras</a>, pelo teatino Jo&atilde;o Pedro Carafa, futuro Paulo IV, bem como por Reginaldo Pole, na &eacute;poca ainda leigo, ajudaram os primeiros a redigir o c&eacute;lebre <i>Concilium de emendanda Ecclesia</i>, no qual ficaram listadas as reformas mais urgentes e importantes que se deviam fazer. Participaram tamb&eacute;m deste trabalho <a href="http://en.wikipedia.org/wiki/Frederico_Fregoso" id="w">Frederico Fregoso</a>, bispo de <a href="http://en.wikipedia.org/wiki/Gubbio" id="w">Gubbio</a>, <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Aleandro" id="w">Jer&ocirc;nimo Aleandro</a>, bispo de <a href="http://en.wikipedia.org/wiki/Br%C3%ADndisi" id="w">Br&iacute;ndisi</a> e o <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">dominicano</a> <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Badia" id="w">Tom&aacute;s Badia</a>, ent&atilde;o mestre do Sacro Pal&aacute;cio.<sup id="_ref&shy;C&acirc;mara_a" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[32]</a></sup></p>&#10;<p>Dentre as reformas mais urgentes que constaram do documento estavam: <a href="http://en.wikipedia.org/wiki/Brevi%C3%A1rio" id="w">Brevi&aacute;rio</a>, cura de almas, digna promo&ccedil;&atilde;o &agrave;s ordens sacras, vigil&acirc;ncia sobre escolas e livros, reforma dos religiosos, especiais provimentos sobre o culto divino e a tutela da moralidade em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;C&acirc;mara_b" class="reference"><a href="#_note&shy;C&acirc;mara" title="">[32]</a></sup></p>&#10;<a id="O_Conc%C3%ADlio_de_Trento" name="O_Conc%C3%ADlio_de_Trento"></a><h2> O Conc&iacute;lio de Trento</h2>&#10;<p> &#10;</p><a id="Primeira_etapa" name="Primeira_etapa"></a><h3> Primeira etapa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Die_deutschen_Kaiser_Karl_V.jpg%7Cthumb%7C175px" id="w"> [[Carlos de Habsburgo]], V Imperador do [[Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico]] e I da Espanha, interferiu nos trabalhos do Conc&iacute;lio.</a>&#10;O acontecimento central da Reforma Cat&oacute;lica foi a convoca&ccedil;&atilde;o do Conc&iacute;lio de Trento. O imperador <a href="http://en.wikipedia.org/wiki/Carlos_de_Habsburgo" id="w">Carlos V</a> desejava a reuni&atilde;o do Conc&iacute;lio na esperan&ccedil;a de que ele trouxesse de volta a unidade religiosa do seu Imp&eacute;rio. Entretanto, outro grande monarca cat&oacute;lico, <a href="http://en.wikipedia.org/wiki/Francisco_I%2C_da_Fran%C3%A7a" id="w">Francisco I, da Fran&ccedil;a</a> em guerra quase permanente com o imperador temia que o conc&iacute;lio viesse fortalecer o seu advers&aacute;rio e n&atilde;o via com bons olhos a sua convoca&ccedil;&atilde;o. Chegou&shy;se a uma solu&ccedil;&atilde;o de compromisso e escolheu&shy;se Trento, no norte da It&aacute;lia, para a sede do conc&iacute;lio.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;Por fim o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> reuniu os representantes m&aacute;ximos da Igreja no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a>. A inaugura&ccedil;&atilde;o se deu em <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a>. Paulo III nomeou presidentes do conc&iacute;lio os cardeais Reginaldo Pole, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maria_del_Monte" id="w">Jo&atilde;o Maria del Monte</a> e <a href="http://en.wikipedia.org/wiki/Marcelo_Cervini" id="w">Marcelo Cervini</a>, futuro Marcelo II. Na sess&atilde;o de abertura estavam presentes os legados pontif&iacute;cios, 4 arcebispos, 22 bispos, e gerais de Ordens religiosas. Excluiu&shy;se o voto por na&ccedil;&atilde;o e estabeleceu&shy;se o voto pessoal, concedido tamb&eacute;m aos abades e superiores gerais dos religiosos. Os <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a> reunidos em <a href="http://en.wikipedia.org/wiki/Worms" id="w">Worms</a> nesse mesmo ano de 1545 decidiram por n&atilde;o se apresentar ao conc&iacute;lio sob a alega&ccedil;&atilde;o que este deixava de ser livre por ser apadrinhado pelo Papa, o que impossibilitou&shy;lhes desde logo uma concilia&ccedil;&atilde;o com a Igreja.<sup id="_ref&shy;C&acirc;mara2_a" class="reference"><a href="#_note&shy;C&acirc;mara2" title="">[34]</a></sup></p>&#10;<p>Na IV sess&atilde;o, declarou&shy;se a autenticidade da <a href="http://en.wikipedia.org/wiki/Vulgata_Latina" id="w">Vulgata Latina</a> e se reconheceu como fonte da verdade revelada a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_Apost%C3%B3lica" id="w">Tradi&ccedil;&atilde;o Apost&oacute;lica</a>. Determinou&shy;se tamb&eacute;m o modo de imprimir a B&iacute;blia e de a interpretar. Na V sess&atilde;o, tratou&shy;se do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>: sua exist&ecirc;ncia, a perda da <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_santificante" id="w">gra&ccedil;a santificante</a>, sua comunica&ccedil;&atilde;o e consequ&ecirc;ncia para toda a humanidade e a liberta&ccedil;&atilde;o dele pelo <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a>, apesar de permanecer a concupisc&ecirc;ncia.<sup id="_ref&shy;C&acirc;mara2_b" class="reference"><a href="#_note&shy;C&acirc;mara2" title="">[34]</a></sup> Na VI sess&atilde;o, esclareceu&shy;se a doutrina da justifica&ccedil;&atilde;o, foram examinadas com cuidado a ess&ecirc;ncia, as causas, os efeitos da justifica&ccedil;&atilde;o e o que foram considerados os erros opostos, e se firmou com exatid&atilde;o a <a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica" id="w">doutrina cat&oacute;lica</a>.<sup id="_ref&shy;C&acirc;mara2_c" class="reference"><a href="#_note&shy;C&acirc;mara2" title="">[34]</a></sup></p>&#10;<p>A doutrina dos sacramentos em geral e em especial o do batismo e a <a href="http://en.wikipedia.org/wiki/Crisma" id="w">confirma&ccedil;&atilde;o</a> foi tratada na VII sess&atilde;o<sup id="_ref&shy;C&acirc;mara2_d" class="reference"><a href="#_note&shy;C&acirc;mara2" title="">[34]</a></sup>, a VIII sess&atilde;o estava marcada para <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a> de 1547, mas em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a> os legados papais, alegando uma epidemia, decidiram a mudan&ccedil;a do conc&iacute;lio para <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> &shy; no fundo queriam subtrair a assembleia da influ&ecirc;ncia de Carlos V que em janeiro de <a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a> apresentou um protesto solene o que provocou a interrup&ccedil;&atilde;o dos trabalhos em setembro de <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a> &shy; ali se realizaram duas sess&otilde;es sem proclama&ccedil;&otilde;es solenes.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:St_Charles_Borrom%C3%A9e_161007.jpg%7Cthumb%7Cleft%7C150px" id="w">S. Carlos Borromeu destacou&shy;se como zeloso reformador cat&oacute;lico</a></p>&#10;<a id="Segunda_etapa" name="Segunda_etapa"></a><h3> Segunda etapa </h3>&#10;<p>Os trabalhos do conc&iacute;lio foram retomados no dia <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1551" id="w">1551</a>, agora sob o pontificado do <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_III" id="w">Papa J&uacute;lio III</a> sucessor de Paulo III, falecido em <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>. Cuidando de ter rela&ccedil;&otilde;es amig&aacute;veis com Carlos V e com o rei da Fran&ccedil;a  o novo Papa conseguiu reabrir o conc&iacute;lio e retom&aacute;&shy;lo do ponto em que havia sido suspenso. Nestas fase, na XIII sess&atilde;o, promulgaran&shy;se os decretos sobre a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Sagrada Eucaristia</a>, o sacramento da <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">Penit&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Extrema_Un%C3%A7%C3%A3o" id="w">Extrema Un&ccedil;&atilde;o</a> (XIV sess&atilde;o, em novembro de <a href="http://en.wikipedia.org/wiki/1551" id="w">1551</a>) e tomaram&shy;se medidas para a reforma do clero.<sup id="_ref&shy;C&acirc;mara3_a" class="reference"><a href="#_note&shy;C&acirc;mara3" title="">[36]</a></sup>&#10;</p><dl><dt><b>Nova suspens&atilde;o do conc&iacute;lio.</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Carlos_de_Habsburgo" id="w">Carlos V</a> conseguiu que alguns pr&iacute;ncipes e representantes de cidades protestantes comparecessem a Trento. A presen&ccedil;a dos reformados p&ocirc;s de manifesto a grande dificuldade da restaura&ccedil;&atilde;o da unidade crist&atilde;, passados mais de trinta anos de cis&atilde;o religiosa. N&atilde;o obstante isto a trai&ccedil;&atilde;o ao imperador por parte do eleitor Maur&iacute;cio, da <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>, que marchou com as suas tropas sobre Trento, obrigou a nova suspens&atilde;o do conc&iacute;lio em <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a> &shy; Maur&iacute;cio pretendia um conc&iacute;lio independente do Papa.<sup id="_ref&shy;C&acirc;mara3_b" class="reference"><a href="#_note&shy;C&acirc;mara3" title="">[36]</a></sup> Desta vez a interrup&ccedil;&atilde;o durou dez anos, dentre os quais se contam todos os anos do pontificado do <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Papa Paulo IV</a>&shy; (<a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> &shy; <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a>) que foi um zeloso reformador mas por vias n&atilde;o conciliares.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>  &#10;<p>A <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_III" id="w">J&uacute;lio III</a> sucedera o <a href="http://en.wikipedia.org/wiki/Papa_Marcelo_II" id="w">Papa Marcelo II</a> com um breve pontificado de 22 dias, e a este seguiu&shy;se o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Papa Paulo IV</a>, o napolitano Cardeal <a href="http://en.wikipedia.org/wiki/Gian_Pietro_Carafa" id="w">Gian Pietro Carafa</a>, co&shy;fundador dos <i>teatinos</i>, homem en&eacute;rgico,<sup id="_ref&shy;Histopapas_c" class="reference"><a href="#_note&shy;Histopapas" title="">[28]</a></sup> severo e austero, tinha 79 anos. Aliou&shy;se politicamente com <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Fran%C3%A7a" id="w">Henrique II de Fran&ccedil;a</a> contra <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II da Espanha</a> o que lhe trouxe problemas pol&iacute;ticos graves. As suas inimizades com a <a href="http://en.wikipedia.org/wiki/Casa_de_%C3%81ustria" id="w">Casa de &Aacute;ustria</a> provocaram uma investida do <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">Duque de Alba</a> contra a It&aacute;lia.<sup id="_ref&shy;C&acirc;mara3_c" class="reference"><a href="#_note&shy;C&acirc;mara3" title="">[36]</a></sup> Qualificou de heresia o pecado de <a href="http://en.wikipedia.org/wiki/Simonia" id="w">simonia</a> e monges e frades que haviam assumidos cargos e fun&ccedil;&otilde;es eclesi&aacute;sticas foram obrigados a regressar &agrave;s suas ordens e mosteiros. Acabou&shy;se com a mentalidade mundana dos eclesi&aacute;sticos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Terceira_etapa" name="Terceira_etapa"></a><h3> Terceira etapa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Pio IV</a> (<a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> &shy; <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>), tio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_Borromeu" id="w">S&atilde;o Carlos Borromeu</a>, sucedeu a Paulo IV, condenou a <a href="http://en.wikipedia.org/wiki/Simonia" id="w">simonia</a> e a venda das <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncias" id="w">indulg&ecirc;ncias</a>, e adiantou a reforma da Igreja,<sup id="_ref&shy;Histopapas_d" class="reference"><a href="#_note&shy;Histopapas" title="">[28]</a></sup> membro da fam&iacute;lia dos M&eacute;dicis, procurou agir de forma mais diplom&aacute;tica, os soberanos cat&oacute;licos reconciliaram&shy;se, e o conc&iacute;lio pode reiniciar os trabalhos. Enviou os Cardeais <a href="http://en.wikipedia.org/wiki/Ercole_Gonzaga" id="w">Ercole Gonzaga</a>, o bispo &Oacute;sio e mais tr&ecirc;s para retomar os trabalhos, o que se fez em janeiro de <a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a>.<sup id="_ref&shy;C&acirc;mara5_a" class="reference"><a href="#_note&shy;C&acirc;mara5" title="">[39]</a></sup>&#10;Um decreto da XVIII sess&atilde;o visava a censura dos livros e uma exorta&ccedil;&atilde;o conclamava os protestantes &agrave; reconcilia&ccedil;&atilde;o. Na XXI sess&atilde;o tratou&shy;se da comunh&atilde;o sob ambas as esp&eacute;cies, declarando&shy;a n&atilde;o ser de direito divino sen&atilde;o para o celebrante da missa e na sess&atilde;o seguinte deixou&shy;se este tema ao alvitre do Papa.<sup id="_ref&shy;C&acirc;mara5_b" class="reference"><a href="#_note&shy;C&acirc;mara5" title="">[39]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pius_IV_2.jpg%7Cthumb%7Cleft%7C175px" id="w"> O Papa Pio IV, concluiu o conc&iacute;lio de Trento</a>&#10;A presen&ccedil;a do Cardeal de Lorena (<a href="http://en.wikipedia.org/wiki/Carlos_de_Guise" id="w">Carlos de Guise</a>) e dos bispos franceses acentuou as diverg&ecirc;ncias com os espanh&oacute;is ao mesmo tempo que o embaixador imperial fazia sucessivas interven&ccedil;&otilde;es em nome de Fernando I. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a> faleceu o presidente do conc&iacute;lio <a href="http://en.wikipedia.org/wiki/Ercole_Gonzaga" id="w">Cardeal Gonzaga</a>, foi substitu&iacute;do pelo Cardeal <a href="http://en.wikipedia.org/wiki/Giovanni_Morone" id="w">Giovanni Morone</a> que logo se entendeu pessoalmente com <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Habsburgo" id="w">Fernando I de Habsburgo</a> o que permitiu a continuidade dos trabalhos. A XXIII sess&atilde;o dedicou&shy;se ao sacerd&oacute;cio crist&atilde;o e ao <a href="http://en.wikipedia.org/wiki/Sacramento_da_Ordem" id="w">Sacramento da Ordem</a>. A XXIV sess&atilde;o promulgou o <i>Decretum de reformatione Matrimonii</i> e ainda c&acirc;nones disciplinares sobre o clero em geral, conc&iacute;lios provinciais, s&iacute;nodos diocesanos, visitas pastorais e prega&ccedil;&otilde;es.<sup id="_ref&shy;C&acirc;mara5_c" class="reference"><a href="#_note&shy;C&acirc;mara5" title="">[39]</a></sup></p>&#10;<p>Na XXV e &uacute;ltima sess&atilde;o se publicaram as defini&ccedil;&otilde;es dogm&aacute;ticas sobre o <a href="http://en.wikipedia.org/wiki/Purgat%C3%B3rio" id="w">purgat&oacute;rio</a>, a legitimidade da <a href="http://en.wikipedia.org/wiki/Comunh%C3%A3o_dos_Santos" id="w">invoca&ccedil;&atilde;o dos santos</a>, das honras &agrave;s <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquias" id="w">rel&iacute;quias</a>, do <a href="http://en.wikipedia.org/wiki/Venera%C3%A7%C3%A3o" id="w">Culto &agrave;s imagens</a>, e c&acirc;nones disciplinares sobre as ordens religiosas e reformas.<sup id="_ref&shy;C&acirc;mara5_d" class="reference"><a href="#_note&shy;C&acirc;mara5" title="">[39]</a></sup>&#10;O Conc&iacute;lio deixou ao encargo do Papa a publica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">Catecismo</a>, do <a href="http://en.wikipedia.org/wiki/Missal" id="w">missal</a> e do <a href="http://en.wikipedia.org/wiki/Brevi%C3%A1rio" id="w">brevi&aacute;rio</a>. Esta fase durou dois anos e serviu para concluir com feliz termo o grande empreendimento reformador da Igreja. No dia <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a> foi encerrado o conc&iacute;lio de Trento. Contra o parecer de alguns cardeais e a pedido de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_Borromeu" id="w">S&atilde;o Carlos Borromeu</a> o <a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Papa Pio IV</a> confirmou todos os seus decretos atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Bula_pontif%C3%ADcia" id="w">Bula pontif&iacute;cia</a> <i>Benedictus Deus</i>, no dia <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a> e os fez publicar.<sup id="_ref&shy;C&acirc;mara5_e" class="reference"><a href="#_note&shy;C&acirc;mara5" title="">[39]</a></sup></p> &#10;<p>N&atilde;o foi poss&iacute;vel que Trento fosse um conc&iacute;lio unionista&semi; entretanto foi grande o conc&iacute;lio da Reforma cat&oacute;lica. <i>No campo doutrinal declarou que a Revela&ccedil;&atilde;o divina se transmitiu pela Sagrada Escritura &shy; interpretada pelo Magist&eacute;rio da Igreja &shy; e pela <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_Apost%C3%B3lica" id="w">Tradi&ccedil;&atilde;o Apost&oacute;lica</a>.</i> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Abordou ainda o tema chave da &#34&semi;justifica&ccedil;&atilde;o&#34&semi; e, contra as teologias luterana e calvinista, ensinou e declarou que <i>a gra&ccedil;a divina e a coopera&ccedil;&atilde;o livre e merit&oacute;ria da vontade humana operam em conjunto a justifica&ccedil;&atilde;o do homem.</i> <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A doutrina sobre o <a href="http://en.wikipedia.org/wiki/Pecado_Original" id="w">Pecado Original</a>, o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">Batismo</a>, a <a href="http://en.wikipedia.org/wiki/Confirma%C3%A7%C3%A3o" id="w">Confirma&ccedil;&atilde;o</a> e os restantes <a href="http://en.wikipedia.org/wiki/Sacramentos" id="w">Sacramentos</a> e as notas pr&oacute;prias de cada um deles ficou definida em decretos dogm&aacute;ticos e reafirmou&shy;se que as &#34&semi;boas obras&#34&semi; s&atilde;o t&atilde;o necess&aacute;rias para a salva&ccedil;&atilde;o quanto a &#34&semi;f&eacute;&#34&semi;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Index_Librorum_Prohibitorum_1.jpg%7Cthumb%7C150px" id="w">[[Index Librorum Prohibitorum]] &shy; Livro com a &#34&semi;Lista dos Livros Proibidos&#34&semi;.</a>&#10;O Conc&iacute;lio confirmou tamb&eacute;m, como elementos essenciais da religi&atilde;o cat&oacute;lica, como verdades absolutas (dogmas) a transubstancia&ccedil;&atilde;o, a sucess&atilde;o apost&oacute;lica, a cren&ccedil;a no purgat&oacute;rio, a comunh&atilde;o dos santos e reafirmou o primado e a autoridade do Papa como sucessor de S&atilde;o Pedro.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ficou estabelecido que a <a href="http://en.wikipedia.org/wiki/Vulgata_Latina" id="w">Vulgata Latina</a>, a tradu&ccedil;&atilde;o latina da B&iacute;blia feita por <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo</a>, seria a oficial da Igreja.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>No campo disciplinar procurou&shy;se com empenho por fim nos abusos existentes no clero, confirmou o <a href="http://en.wikipedia.org/wiki/Celibato" id="w">celibato</a> clerical e religioso, melhorou&shy;se substancialmente a sua forma&ccedil;&atilde;o intelectual e cultural. Um episcopado plenamente dedicado ao servi&ccedil;o das almas, um clero bem formado e de elevada moralidade, foram metas da legisla&ccedil;&atilde;o do conc&iacute;lio.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A forma&ccedil;&atilde;o do clero se faria nos semin&aacute;rios &shy; que deveria existir em cada diocese &shy; tanto cultural como espiritual  e obrigou&shy;se aos p&aacute;rocos a ensinar a catequese &agrave;s crian&ccedil;as e a dar doutrina e instru&ccedil;&atilde;o religiosa aos fi&eacute;is. Foi criado o &#34&semi;<a href="http://en.wikipedia.org/wiki/Index_Librorum_Prohibitorum" id="w">Index Librorum Prohibitorum</a>&#34&semi; ( &Iacute;ndice de Livros Proibidos ) para evitar a propaga&ccedil;&atilde;o de ideias contr&aacute;rias &agrave; f&eacute; da Igreja Cat&oacute;lica. Segundo o historiador Eward Macnall Burns <i>A maioria dos livros condenados &eacute; composta de tratados teol&oacute;gicos e n&atilde;o parece ter sido grande o efeito no sentido de retardar o progresso do conhecimento. Nem por isso a institui&ccedil;&atilde;o do &Iacute;ndex deixou de ser um sintoma do c&acirc;ncer maligno da intoler&acirc;ncia, a que n&atilde;o escaparam cat&oacute;licos nem protestantes.</i> <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="O_P%C3%B3s&shy;conc%C3%ADlio" name="O_P%C3%B3s&shy;conc%C3%ADlio"></a><h2> O P&oacute;s&shy;conc&iacute;lio</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Quo_Primum_tempore.JPG%7C200px%7Cthumb%7Cright" id="w">O texto da bula Quo Primum Tempore de Pio V, que reformou a liturgia da Igreja, em um [[Missal Romano]], o decreto era publicado nos Missais at&eacute; [[1969]].</a>&#10;O per&iacute;odo que se seguiu ao <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> foi marcado por uma grande renova&ccedil;&atilde;o da vida cat&oacute;lica. A Igreja recobrou novo vigor. A reforma fundada nos decretos e nas constitui&ccedil;&otilde;es tridentinas foi levada a efeito pelos papas que se sucederam. Publicou&shy;se um <a href="http://en.wikipedia.org/wiki/Catecismo_Romano" id="w">Catecismo Romano</a>, bem como por meio da bula <a href="http://en.wikipedia.org/wiki/Quo_Primum_tempore" id="w">Quo Primum tempore</a>, um Missal e um Brevi&aacute;rio, por ordem de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pio_V" id="w">S&atilde;o Pio V</a> (1566 &shy; 1572), com o aux&iacute;lio de <a href="http://en.wikipedia.org/wiki/Frei_Bartolomeu_dos_M%C3%A1rtires" id="w">Frei Bartolomeu dos M&aacute;rtires</a> e de Frei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Granada" id="w">Lu&iacute;s de Granada</a>.<sup id="_ref&shy;C&acirc;mara4_a" class="reference"><a href="#_note&shy;C&acirc;mara4" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> S. Pio V deu completa execu&ccedil;&atilde;o aos decretos do Conc&iacute;lio e continuou o saneamento dos costumes da Igreja e fomentou a cria&ccedil;&atilde;o de semin&aacute;rios para dotar os padres de uma cultura mais ampla.</p>&#10;<p>A revis&atilde;o da <a href="http://en.wikipedia.org/wiki/Vulgata_Latina" id="w">Vulgata Latina</a> exigiu muitos estudos e grandes esfor&ccedil;os e s&oacute; foi aprovada no pontificado de <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VIII" id="w">Clemente VIII</a>.<sup id="_ref&shy;C&acirc;mara4_b" class="reference"><a href="#_note&shy;C&acirc;mara4" title="">[47]</a></sup> &#10;O esp&iacute;rito tridentino deu oportunidade ao surgimento de bispos exemplares como S&atilde;o <a href="http://en.wikipedia.org/wiki/Carlos_Borromeu" id="w">Carlos Borromeu</a>, zeloso reformador da <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a> romana enquanto Secret&aacute;rio de Estado e que, mais tarde, estendeu a reforma ao norte da It&aacute;lia como arcebispo de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>. S&atilde;o <a href="http://en.wikipedia.org/wiki/Filipe_de_N%C3%A9ri" id="w">Filipe de N&eacute;ri</a> contribuiu para a renova&ccedil;&atilde;o do esp&iacute;rito crist&atilde;o fundando a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_do_Orat%C3%B3rio" id="w">Congrega&ccedil;&atilde;o do Orat&oacute;rio</a>, dedicando&shy;se &agrave; educa&ccedil;&atilde;o crist&atilde; da juventude e do povo e a obras de caridade. S&atilde;o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Calassanz" id="w">Jos&eacute; de Calassanz</a> fundou as Escolas Pias e desenvolveu abnegada atividade de forma&ccedil;&atilde;o da juventude entre as classes populares e S&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_de_Sales" id="w">Francisco de Sales</a> difundiu a piedade pessoal &shy; a vida devota &shy; entre os leigos que viviam no meio do mundo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>S. <a href="http://en.wikipedia.org/wiki/Pedro_de_Alc%C3%A2ntara" id="w">Pedro de Alc&acirc;ntara</a> levou a Reforma Cat&oacute;lica a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e muito a auxiliou <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Vilanova" id="w">S&atilde;o Tom&aacute;s de Vilanova</a>. Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> as reformas decretadas pelo conc&iacute;lo n&atilde;o tiveram o benepl&aacute;cito do imperador <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Habsburgo" id="w">Fernando I</a>, mas seu sucessor <a href="http://en.wikipedia.org/wiki/Maximiliano_II_da_Germ%C3%A2nia" id="w">Maximiliano II da Germ&acirc;nia</a> foi dando publica&ccedil;&atilde;o aos poucos em todo o imp&eacute;rio, ali se distinguiram na aplica&ccedil;&atilde;o das leis eclesi&aacute;sticas Daniel Breidel, Jacob d&#39&semi;Elz, <a href="http://en.wikipedia.org/wiki/Ernesto_da_Baviera" id="w">Ernesto da Baviera</a> e <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_de_F%C3%BCrstenberg" id="w">Teod&oacute;sio de F&uuml;rstenberg</a>, dentre outros. <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> as publicou com reserva da cl&aacute;usula <i>salvo os direitos da coroa</i>. A Fran&ccedil;a aceitou com reservas as determina&ccedil;&otilde;es do conc&iacute;lio apesar dos esfor&ccedil;os dos bispos franceses.<sup id="_ref&shy;C&acirc;mara4_c" class="reference"><a href="#_note&shy;C&acirc;mara4" title="">[47]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Franciscus_de_Xabier.jpg%7Cthumb%7Cleft%7C170px" id="w">[[Francisco Xavier]] levou o evangelho ao Jap&atilde;o e &agrave; China</a>&#10;Pela a&ccedil;&atilde;o de mission&aacute;rios como S&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_de_Sales" id="w">Francisco de Sales</a> e de pregadores como S&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_Can%C3%ADsio" id="w">Pedro Can&iacute;sio</a> obteve&shy;se a reconquista religiosa de uma por&ccedil;&atilde;o importante dos povos do centro europeu, e ainda da Sui&ccedil;a, da &Aacute;ustria, na Baviera, na Pol&ocirc;nia, na Bo&eacute;cia e na Ucr&acirc;nia. Portugal e Espanha levaram a f&eacute; cat&oacute;lica para al&eacute;m&shy;mar. <a href="http://en.wikipedia.org/wiki/Francisco_Xavier" id="w">Francisco Xavier</a> e <a href="http://en.wikipedia.org/wiki/Matteo_Ricci" id="w">Matteo Ricci</a>&#10;levaram o catolicismo ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. A obra da promo&ccedil;&atilde;o cultural avan&ccedil;ou paralelamente com a evangelizadora, enquanto se reunia o conc&iacute;lio j&aacute; haviam sido fundadas nas Am&eacute;ricas tres universidades: a de S&atilde;o Domingos em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>, as de Lima em <a href="http://en.wikipedia.org/wiki/1551" id="w">1551</a> e a do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Tamb&eacute;m s&atilde;o fruto e consequ&euml;ncia da Reforma Cat&oacute;lica levada a efeito pelo conc&iacute;lio a renova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arte_sacra" id="w">arte sacra</a> crist&atilde;, com o surgimento do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> que &eacute; o estilo art&iacute;stico da Reforma cat&oacute;lica, arquitetura, escultura, pintura e a literatura foram impregnados pelo catolicismo barroco.<sup id="_ref&shy;Orlandis_c" class="reference"><a href="#_note&shy;Orlandis" title="">[17]</a></sup></p>&#10;<p>A cis&atilde;o crist&atilde; definitiva, entretanto, entre cat&oacute;licos e protestantes se deu com o final da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> e com a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a> (1648), com ela o avan&ccedil;o da reconquista cat&oacute;lica na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> ficou bloqueado, ali estabeleceu&shy;se o princ&iacute;pio <i>cuius regio eius religio</i>, cada um siga a religi&atilde;o de seu pr&iacute;ncipe, o que consagrou a fragmenta&ccedil;&atilde;o religiosa germ&acirc;nica num povo dividido em mais de trezentos principados e cidades.<sup id="_ref&shy;Orlandis_d" class="reference"><a href="#_note&shy;Orlandis" title="">[17]</a></sup></p>&#10;<a id="Pont%C3%ADfices_reformadores" name="Pont%C3%ADfices_reformadores"></a><h2> Pont&iacute;fices reformadores </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> (1534 &shy; 1549) foi o organizador do Conc&iacute;lio de Trento e <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_III" id="w">J&uacute;lio III</a> (1550 &shy; 1555) deu&shy;lhe continuidade, <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Paulo IV</a> (1555 &shy; 1559) prosseguiu nas reformas da Igreja independente do Conc&iacute;lio e <a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Pio IV</a> (1560 &shy; 1565) levou a bom termo a &uacute;ltima fase do Conc&iacute;lio e teve a oportunidade de aprovar os seus decretos e de os por em execu&ccedil;&atilde;o.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="S%C3%A3o_Pio_V" name="S%C3%A3o_Pio_V"></a><h3>S&atilde;o Pio V</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">Pio V</a> (1566 &shy; 1572) sucedeu a Pio IV. Era <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">dominicano</a>, conservou o h&aacute;bito branco da sua Ordem, e era homem de vida simples, asc&eacute;tica e piedosa. Durante o seu pontificado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Aquino" id="w">S&atilde;o Tom&aacute;s de Aquino</a> foi declarado <a href="http://en.wikipedia.org/wiki/Doutor_da_Igreja" id="w">Doutor da Igreja</a>, combateu o <a href="http://en.wikipedia.org/wiki/Nepotismo" id="w">nepotismo</a> e contribuiu para o bem e o prest&iacute;gio da Igreja com suas qualidades morais <sup id="_ref&shy;Pintonello_a" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup> &#34&semi;Fez do seu pal&aacute;cio um mosteiro e ele &acute;pr&oacute;prio foi um modelo de penit&ecirc;ncia, ascese e ora&ccedil;&atilde;o.&#34&semi; Inspirou tudo &agrave; sua volta com os seus pr&oacute;prios pontos de vista elevados e uma nova vida e for&ccedil;a logo foram vistos em todas as partes da administra&ccedil;&atilde;o papal. Pio V aplicou as leis com uma regularidade inabal&aacute;vel ao rico e ao nobre, bem como para o m&eacute;dia e o pobre.</p>&#10;<p>Seu rigor e vigor foram por vezes excessivos, sem d&uacute;vida, mas isto n&atilde;o teria parecido muito repreens&iacute;vel naqueles dias. No seu per&iacute;odo a estima para com o papado cresceu, os n&uacute;ncios papais e os legados enfrentaram com firmeza os soberanos perante os quais foram enviados, e lutou com dignidade para a corre&ccedil;&atilde;o dos abusos. As reformas foram melhor aceitas pelos subalternos quando os superiores j&aacute; as haviam abra&ccedil;ado. Mesmo os protestantes mencionavam este papa com respeito. Bacon falou deste &#34&semi;excelente Papa Pio V, de quem eu me pergunto que seus sucessores n&atilde;o o tenham declarado santo&#34&semi; (&#34&semi;De uma Guerra Santa&#34&semi;, em suas obras, ed. de 1838, I, 523).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<dl><dt><dl><dt>Lepanto</dt></dl></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:John_of_Austria_portrait.jpg%7Cthumb" id="w">D. Jo&atilde;o de &Aacute;ustria, vencedor de [[Lepanto]]</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1570" id="w">1570</a> os turcos haviam conquistado a ilha de Chipre, a &uacute;ltima cidadela crist&atilde; no Mediterr&acirc;neo oriental. Na esteira da din&acirc;mica tridentina, por iniciativa de Pio V organizou&shy;se a &#34&semi;Santa Liga&#34&semi; que levou a cabo uma aut&ecirc;ntica <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">Cruzada</a> contra os turcos otomanos na famosa <a href="http://en.wikipedia.org/wiki/Batalha_de_Lepanto" id="w">batalha de Lepanto</a>.<sup id="_ref&shy;Wohl196_a" class="reference"><a href="#_note&shy;Wohl196" title="">[54]</a></sup> A Santa Liga, formada pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Veneza" id="w">Rep&uacute;blica de Veneza</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_G%C3%AAnova" id="w">Rep&uacute;blica de G&ecirc;nova</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e pelos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a> reuniu poderosa frota, comandada por D. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_%C3%81ustria" id="w">Jo&atilde;o de &Aacute;ustria</a>, meio&shy;irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II da Espanha</a>, e que s&oacute; teria ent&atilde;o 23 anos. &Agrave;s suas ordens estavam os almirantes pr&iacute;ncipe Colonna, <a href="http://en.wikipedia.org/wiki/Andrea_Doria" id="w">Andrea Doria</a>, Sebasti&atilde;o Venerrio e o Marqu&ecirc;s de Santa Cruz. Em Lepanto a frota turca foi esmagada na maior batalha naval da hist&oacute;ria em <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1571" id="w">1571</a>.  A esquadra crist&atilde; era formada por 300 navios e   homens. Segundo Louis de Wohl: <i>Cheio de alegria pelo triunfo &shy; que lhe tinha sido anunciado por uma vis&atilde;o em pleno dia &shy; o Papa Pio V instituiu a Festa de Nossa Senhora do Sant&iacute;ssimo Ros&aacute;rio, que se continua a celebrar no dia <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a>.</i> <sup id="_ref&shy;Wohl196_b" class="reference"><a href="#_note&shy;Wohl196" title="">[54]</a></sup></p>&#10;<a id="Greg%C3%B3rio_XIII" name="Greg%C3%B3rio_XIII"></a><h3>Greg&oacute;rio XIII</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a> (pontificado 1572&shy;1585), sucedeu a <a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">Pio V</a>. Conhecedor de direito civil e eclesi&aacute;stico, adiantou o projeto de reforma de seus antecessores, reformou o calend&aacute;rio e introduziu o chamado <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Gregoriano" id="w">Calend&aacute;rio Gregoriano</a><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> utilizado hoje na maior parte do mundo e incentivou e protegeu as ordens religiosas e os estudos eclesi&aacute;sticos.<sup id="_ref&shy;Pintonello_b" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup> Fundou diversos estabelecimentos de ensino, o Col&eacute;gio Romano, idealizado por <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loiola" id="w">In&aacute;cio de Loiola</a>, tanto desenvolveu&shy;se com a prote&ccedil;&atilde;o pontif&iacute;cia que se transformou na <a href="http://en.wikipedia.org/wiki/Universidade_Gregoriana" id="w">Universidade Gregoriana</a>, no seu pontificado foi publicada a terceira edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Martirol%C3%B3gio_Romano" id="w">Martirol&oacute;gio Romano</a>.<sup id="_ref&shy;Pintonello_c" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup><sup id="_ref&shy;C&acirc;mara272_a" class="reference"><a href="#_note&shy;C&acirc;mara272" title="">[56]</a></sup></p>&#10;<a id="Sisto_V" name="Sisto_V"></a><h3>Sisto V</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a> (pontificado 1585&shy;1590), talentoso, firme na doutrina e ativo, deu continuidade &agrave; Reforma Cat&oacute;lica, reorganizou a C&uacute;ria, p&ocirc;s fim ao banditismo nos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a>, sendo grande mecenas e bom economista.<sup id="_ref&shy;Pintonello_d" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup> Fez construir um hospital e transportou para a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">pra&ccedil;a de S&atilde;o Pedro</a> um obelisco eg&iacute;pcio, construiu v&aacute;rios edif&iacute;cios entre os quais o da <a href="http://en.wikipedia.org/wiki/Biblioteca_Vaticana" id="w">Biblioteca Vaticana</a> e concluiu a obra do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Quirinal" id="w">Pal&aacute;cio do Quirinal</a>.<sup id="_ref&shy;Pintonello_e" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup><sup id="_ref&shy;C&acirc;mara272_b" class="reference"><a href="#_note&shy;C&acirc;mara272" title="">[56]</a></sup></p>&#10;<a id="Paulo_V" name="Paulo_V"></a><h3>Paulo V</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Paulo_V" id="w">Papa Paulo V</a> (pontificado 1605&shy;1621) conseguiu reunir os cat&oacute;licos da Alemanha em torno de <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Habsburgo" id="w">Fernando II de Habsburgo</a> consolidando o catolicismo na Europa Central, proclamou beatos a <a href="http://en.wikipedia.org/wiki/Filipe_Neri" id="w">Filipe Neri</a> e <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loiola" id="w">In&aacute;cio de Loiola</a> e canonizou <a href="http://en.wikipedia.org/wiki/Carlos_Borromeu" id="w">Carlos Borromeu</a> e <a href="http://en.wikipedia.org/wiki/Francisca_Romana" id="w">Francisca Romana</a>.</p>&#10;<a id="Greg%C3%B3rio_XV" name="Greg%C3%B3rio_XV"></a><h3>Greg&oacute;rio XV</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XV" id="w">Papa Greg&oacute;rio XV</a> (pontificado 1621&shy;1623) aumentou a Biblioteca Vaticana, criou a benm&eacute;rita <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_para_a_Evangeliza%C3%A7%C3%A3o_dos_Povos" id="w">Congrega&ccedil;&atilde;o &#39&semi;&#39&semi;De Propaganda Fide&#39&semi;&#39&semi;</a>, uma institui&ccedil;&atilde;o a servi&ccedil;o das <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a>, e fixou definitivamente a forma de elei&ccedil;&atilde;o dos papas pelos <a href="http://en.wikipedia.org/wiki/Conclave" id="w">conclaves</a>, no seu pontificado foi canonizado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Filipe_Neri" id="w">S&atilde;o Filipe Neri</a>.<sup id="_ref&shy;Histopapas_e" class="reference"><a href="#_note&shy;Histopapas" title="">[28]</a></sup><sup id="_ref&shy;Pintonello_f" class="reference"><a href="#_note&shy;Pintonello" title="">[52]</a></sup><sup id="_ref&shy;C&acirc;mara272_c" class="reference"><a href="#_note&shy;C&acirc;mara272" title="">[56]</a></sup></p>&#10;<a id="Estudos_teol%C3%B3gicos_do_per%C3%ADodo_reformista" name="Estudos_teol%C3%B3gicos_do_per%C3%ADodo_reformista"></a><h2> Estudos teol&oacute;gicos do per&iacute;odo reformista </h2>&#10;<p>Nos s&eacute;culos XVI e XVII verificou&shy;se um grande desenvolvimento dos estudos teol&oacute;gicos, em parte proporcionado pela inven&ccedil;&atilde;o recente da imprensa, pelos estudos humanistas e pela necessidade de instru&ccedil;&atilde;o do povo, mas sobretudo deram ocasi&atilde;o e assunto a muitas obras os decretos, atos e estudos do Conc&iacute;lio de Trento:<sup id="_ref&shy;C&acirc;mara279_a" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup></p>&#10;<a id="Exegese" name="Exegese"></a><h3> Exegese </h3>&#10;<p>Foi um dos grandes da Reforma Cat&oacute;lica que se seguiu ao Conc&iacute;lio de Trento.]]&#10;No campo dos estudos e b&iacute;blicos e da <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a> surgem edi&ccedil;&otilde;es cr&iacute;ticas da B&iacute;blia e as B&iacute;blias poliglotas: Em <a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> foi editada a <i>B&iacute;blia Poliglota de <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a></i>, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arias_Montanus" id="w">Arias Montanus</a>, custeada por <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II da Espanha</a>. A <i>B&iacute;blia Poliglota de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a></i> e a <i>B&iacute;blia Poliglota de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></i> o foram no s&eacute;culo seguinte.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bellarmine_3.jpg%7Cthumb%7Cleft" id="w">S&atilde;o [[Roberto Belarmino]], cardeal, te&oacute;logo e [[Doutor da Igreja]].</a>&#10;Nos trabalhos de exegese b&iacute;blica desta &eacute;poca sobressaem as obras dos jesuitas <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maldonado" id="w">Jo&atilde;o Maldonado</a>, <a href="http://en.wikipedia.org/wiki/Afonso_Salmer%C3%B3n" id="w">Afonso Salmer&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Francisco_de_Toledo_Herrera" id="w">Francisco de Toledo Herrera</a> e <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_a_L%C3%A1pide" id="w">Corn&eacute;lio a L&aacute;pide</a>. Tamb&eacute;m do bispo napolitano Angellius&semi; a de <a href="http://en.wikipedia.org/wiki/Guilherme_Estius" id="w">Guilherme Estius</a> (d&#39&semi;Este), do oratoriano <a href="http://en.wikipedia.org/wiki/Ricardo_Simon" id="w">Ricardo Simon</a> e do beneditino <a href="http://en.wikipedia.org/wiki/Agostinho_Calmet" id="w">Agostinho Calmet</a>.<sup id="_ref&shy;C&acirc;mara279_b" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup></p>&#10;<a id="Dogm%C3%A1tica" name="Dogm%C3%A1tica"></a><h3> Dogm&aacute;tica </h3>&#10;<p>Nos estudos dogm&aacute;ticos destacou&shy;se o <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">dominicano</a> espanhol <a href="http://en.wikipedia.org/wiki/Melchior_Cano" id="w">Melchior Cano</a> com a sua obra &#34&semi;<i>De locis theologicis</i>&#34&semi;<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> As obras teol&oacute;gicas deste per&iacute;odo podem ser agrupadas em<sup id="_ref&shy;C&acirc;mara279_c" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup>:&#10;</p>&#10;<ol>&#10;<li><i>Teologia Positiva</i>, tendo como principais autores os jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_Pet%C3%A1vio" id="w">Pet&aacute;vio</a> com a sua obra &#34&semi;<i>De dogmatibus theologicis</i>&#34&semi; e o <a href="http://en.wikipedia.org/wiki/Oratoriano" id="w">oratoriano</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Thomassin" id="w">Lu&iacute;s Thomassin</a>, que concluiu a obra de Pet&aacute;vio e ainda <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_Tournely" id="w">Tournely</a> dentre outros.</li>&#10;<li><i>Teologia Especulativa</i>, cultivada principalmente na It&aacute;lia e na Espanha, notadamente pelo dominicano <a href="http://en.wikipedia.org/wiki/Domingos_Ba%C3%B1ez" id="w">Domingos Ba&ntilde;ez</a>, pelo jesu&iacute;ta <a href="http://en.wikipedia.org/wiki/Gabriel_V%C3%A1squez" id="w">Gabriel V&aacute;squez</a>, cognominado o &#34&semi;<i>Agostinho espanhol</i>&#34&semi;, por <a href="http://en.wikipedia.org/wiki/Francisco_Su%C3%A1rez" id="w">Francisco Su&aacute;rez</a> (doutor ex&iacute;mio), <a href="http://en.wikipedia.org/wiki/Ruyz_de_Montoya" id="w">Ruyz de Montoya</a> e os <a href="http://en.wikipedia.org/wiki/Salmanticenses" id="w">Salmanticenses</a>.</li>&#10;<li><i>Teologia Apolog&eacute;tica</i>, que tinha por finalidade favorecer e promover a aproxima&ccedil;&atilde;o entre cat&oacute;licos e protestantes, ilustrando os conhecimentos teol&oacute;gicos. Estas obras tinham caracter&iacute;sticas populares, em parte did&aacute;ticas e mesmo eruditas. Trabalharam nesta &aacute;rea <a href="http://en.wikipedia.org/wiki/Pedro_Can%C3%ADsio" id="w">Pedro Can&iacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Carranza" id="w">Bartolomeu Carranza</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Maier" id="w">Jo&atilde;o Maier</a>, <a href="http://en.wikipedia.org/wiki/Johann_Faber_de_Heilbronn" id="w">Johann Faber de Heilbronn</a> e <a href="http://en.wikipedia.org/wiki/Michael_Helding" id="w">Michael Helding</a>, deste tempo tamb&eacute;m ficaram c&eacute;lebres pelas suas obras os cardeais <a href="http://en.wikipedia.org/wiki/Cardeal_Hosius" id="w">Hosius</a> e <a href="http://en.wikipedia.org/wiki/Jacques_Davy_Du_Perron" id="w">Du Perron</a>. O <a href="http://en.wikipedia.org/wiki/Roberto_Belarmino" id="w">Cardeal Belarmino</a> <a href="http://en.wikipedia.org/wiki/S.J." id="w">S.J.</a> foi o mais c&eacute;lebre pelas suas obras contra as heresias da &eacute;poca, que demonstrou conhecer muito bem, o que lhe granjeou n&atilde;o poucos inimigos dentre os hereges<sup id="_ref&shy;C&acirc;mara279_d" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup>. Tamb&eacute;m teve de suportar a sanha dos Bourbons, porque discorreu em seus escritos, de modo claro, sobre a reta doutrina sobre os direitos e deveres nas rela&ccedil;&otilde;es entre a Igreja e o Estado. J&aacute; <a href="http://en.wikipedia.org/wiki/Bossuet" id="w">Bossuet</a> escreveu sobre &#34&semi;<i>Histoire des variations des &eacute;glises protestantes</i>&#34&semi; em que faz a cr&iacute;tica das posi&ccedil;&otilde;es dos protestantes.<sup id="_ref&shy;C&acirc;mara279_e" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup></li></ol>&#10;<a id="Teologia_Moral" name="Teologia_Moral"></a><h3> Teologia Moral </h3>&#10;<p>No campo da <i><a href="http://en.wikipedia.org/wiki/Teologia_moral_cat%C3%B3lica" id="w">Teologia Moral</a></i> surgiram, nesta &eacute;poca, muitos tratados sistem&aacute;ticos, destes destacam&shy;se os dos jesu&iacute;tas <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Molina" id="w">Lu&iacute;s de Molina</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Su%C3%A1rez" id="w">Francisco Su&aacute;rez</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_Lessius" id="w">Leonardo Lessius</a>, asobras dos irm&atilde;os de Lugo, <a href="http://en.wikipedia.org/wiki/Juan_de_Lugo" id="w">Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Francisco_de_Lugo" id="w">Francisco</a> e dos dominicanos <a href="http://en.wikipedia.org/wiki/Domingo_de_Soto" id="w">Domingo de Soto</a> e <a href="http://en.wikipedia.org/wiki/Bartolomeu_de_Medina" id="w">Bartolomeu de Medina</a>. Entre os <i>casu&iacute;stas</i> figuram os jesu&iacute;tas <a href="http://en.wikipedia.org/wiki/Manuel_de_S%C3%A1" id="w">Manuel de S&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_S%C3%A1nchez" id="w">Tom&aacute;s S&aacute;nchez</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Laymann" id="w">Paulo Laymann</a> e <a href="http://en.wikipedia.org/wiki/Hermann_Busenbaum_S._J." id="w">Hermann Busenbaum</a>&semi; os <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a> <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcio_Sporer" id="w">Patr&iacute;cio Sporer</a> e <a href="http://en.wikipedia.org/wiki/Benjamin_Elbel" id="w">Benjamin Elbel</a> e os rigoristas <a href="http://en.wikipedia.org/wiki/Concina" id="w">Concina</a> e Giovanni Vincenzo Patuzzi O. P. Sobre todos avulta a figura de Santo <a href="http://en.wikipedia.org/wiki/Afonso_de_Lig%C3%B3rio" id="w">Afonso de Lig&oacute;rio</a>, fundador dos <a href="http://en.wikipedia.org/wiki/Redentoristas" id="w">Redentoristas</a>, que, admitindo o<i> probabilismo</i>, livra&shy;se de muitas dificuldades em que se encontravam ent&atilde;o os te&oacute;logos e os moralistas.<sup id="_ref&shy;C&acirc;mara279_f" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup></p>&#10;<a id="M%C3%ADstica" name="M%C3%ADstica"></a><h3> M&iacute;stica </h3>&#10;<p>Na <i>m&iacute;stica</i> destacaram&shy;se os incont&aacute;veis tratados de Santa <a href="http://en.wikipedia.org/wiki/Teresa_de_%C3%81vila" id="w">Teresa de &Aacute;vila</a> e S&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Cruz" id="w">Jo&atilde;o da Cruz</a>, as obras de Frei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Granada" id="w">Lu&iacute;s de Granada</a>, de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_%C3%81vila" id="w">S&atilde;o Jo&atilde;o de &Aacute;vila</a><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>, de <a href="http://en.wikipedia.org/wiki/Bartolomeu_Fernandes" id="w">Bartolomeu Fernandes</a>, de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, de S&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_de_Sales" id="w">Francisco de Sales</a> e os famosos <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcios_Espirituais" id="w">Exerc&iacute;cios Espirituais</a> de <a href="http://en.wikipedia.org/wiki/Santo_In%C3%A1cio_de_Loyola" id="w">Santo In&aacute;cio de Loyola</a>, tamb&eacute;m, dentre outros, escreveram obras asc&eacute;ticas no mesmo per&iacute;odo <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Ponte" id="w">Lu&iacute;s de Ponte</a> S. J. e <a href="http://en.wikipedia.org/wiki/Afonso_Rodrigues" id="w">Afonso Rodrigues</a> S. J. que escreveu <i>O Tratado de perfei&ccedil;&atilde;o e virtudes crist&atilde;s</i> e o Beato <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_Scupoli" id="w">Louren&ccedil;o Scupoli</a>, <a href="http://en.wikipedia.org/wiki/Teatino" id="w">teatino</a>, redigiu <i>O Combate Espiritual</i>.<sup id="_ref&shy;C&acirc;mara279_g" class="reference"><a href="#_note&shy;C&acirc;mara279" title="">[57]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Padre_Ant%C3%B3nio_Vieira.jpg%7Cthumb" id="w">[[Padre Ant&ocirc;nio Vieira]] [[S. J.]] c&eacute;lebre escritor e orador sacro do S&eacute;c.XVII</a></p>&#10;<a id="Hist%C3%B3ria_Eclesi%C3%A1stica" name="Hist%C3%B3ria_Eclesi%C3%A1stica"></a><h3> Hist&oacute;ria Eclesi&aacute;stica </h3>&#10;<p>No &atilde;mbito da <i>hist&oacute;ria eclesi&aacute;stica</i>, arqueologia, cr&iacute;tica e biografias, despontaram, no per&iacute;odo da Reforma Cat&oacute;lica o Cardeal <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Bar%C3%B4nio" id="w">C&eacute;sar Bar&ocirc;nio</a>, historiador, os <a href="http://en.wikipedia.org/wiki/Bolandistas" id="w">Bolandistas</a>, muito cr&iacute;ticos nas <i>Acta Santorum</i>, os <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_de_S%C3%A3o_Mauro" id="w">Maurinenses</a> ou Mauristas com as suas edi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a>&semi; Na <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> surge <a href="http://en.wikipedia.org/wiki/Ludovico_Antonio_Muratori" id="w">Ludovico Antonio Muratori</a>, bibliotec&aacute;rio em <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> e mais tarde em <a href="http://en.wikipedia.org/wiki/M%C3%B3dena" id="w">M&oacute;dena</a>, com o seu cat&aacute;logo. Estudos especiais se fizeram ent&atilde;o nas <a href="http://en.wikipedia.org/wiki/Catacumba_romana" id="w">catacumbas</a> de Roma.<sup id="_ref&shy;C&acirc;mara280_a" class="reference"><a href="#_note&shy;C&acirc;mara280" title="">[60]</a></sup></p>&#10;<a id="Direito_Can%C3%B4nico" name="Direito_Can%C3%B4nico"></a><h3> Direito Can&ocirc;nico </h3>&#10;<p>Muitos escritores cat&oacute;licos nos s&eacute;culos XVI e XVII se ocuparam do direito e do <a href="http://en.wikipedia.org/wiki/Direito_can%C3%B4nico" id="w">direito can&ocirc;nico</a>. Dentre eles ficaram conhecidos <a href="http://en.wikipedia.org/wiki/Francis_Xavier_Schmalzgrueber" id="w">Schmalzgrueber S. J.</a>, <a href="http://en.wikipedia.org/wiki/Johann_Georg_Reiffenstuel" id="w">Anacletus</a> e <a href="http://en.wikipedia.org/wiki/Thomassin" id="w">Thomassin</a>. <a href="http://en.wikipedia.org/wiki/Lucius_Ferraris" id="w">Ferrari</a> escreveu <i>Prompta Bibliotheca canonica, juridica, moralis, theologica, necnon ascetica, polemica, rubricistica, historica</i> e o dominicano <a href="http://en.wikipedia.org/wiki/Juan_Tom%C3%A1s_de_Rocabert%C3%AD" id="w">Rocabert&iacute;</a> a <i>Biblioteca Maxima Pontificia.</i>.<sup id="_ref&shy;C&acirc;mara280_b" class="reference"><a href="#_note&shy;C&acirc;mara280" title="">[60]</a></sup> <a href="http://en.wikipedia.org/wiki/Francisco_de_Vit%C3%B3ria" id="w">Francisco de Vit&oacute;ria</a> O. P. lan&ccedil;ou as bases do <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">direito internacional</a> moderno, &eacute; conhecido como um dos pais do direito internacional,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> defendeu a doutrina de que todos os homens s&atilde;o igualmente livres e com base na liberdade natural sustentou que todos t&ecirc;m direito &agrave; vida, &agrave; cultura e &agrave; propriedade.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Frei <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_de_las_Casas" id="w">Bartolom&eacute; de las Casas</a> defendeu os ind&iacute;genas do <i>Novo Mundo</i> sugerindo que fossem &#34&semi;tratados com toda suavidade, de acordo com a doutrina de Cristo&#34&semi;. Os seus argumentos &#34&semi;deram for&ccedil;as a todos aqueles que, no seu tempo e nos s&eacute;culo seguintes, trabalharam persuadidos de que todas as pessoas do mundo s&atilde;o seres humanos, com as capacidades e as responsabilidades pr&oacute;prias dos homens&#34&semi;.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Baroque_Rubens_Assumption&shy;of&shy;Virgin&shy;3.jpg%7Cleft%7C180px%7Cthumb" id="w">Assun&ccedil;&atilde;o da Virgem Maria, Catedral de Antu&eacute;rpia, Rubens, s&eacute;c. XVII</a></p>&#10;<a id="Orat%C3%B3ria_Sacra" name="Orat%C3%B3ria_Sacra"></a><h3> Orat&oacute;ria Sacra </h3>&#10;<p>Para al&eacute;m dos pregadores franceses como <a href="http://en.wikipedia.org/wiki/Bossuet" id="w">Bossuet</a>, <a href="http://en.wikipedia.org/wiki/Bourdaloue" id="w">Bourdaloue</a> e <a href="http://en.wikipedia.org/wiki/F%C3%A9nelon" id="w">F&eacute;nelon</a> &eacute; grande o n&uacute;mero de oradores sacros, como <a href="http://en.wikipedia.org/wiki/Paolo_Segneri" id="w">Paolo Segneri</a> S. J., <a href="http://en.wikipedia.org/wiki/Padre_Ant%C3%B4nio_Vieira" id="w">Padre Ant&ocirc;nio Vieira</a> S. J., <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Faber" id="w">Jo&atilde;o Faber</a>, <a href="http://en.wikipedia.org/wiki/Abraham_a_Sancta_Clara" id="w">Abraham a Sancta Clara</a>, <a href="http://en.wikipedia.org/wiki/Leonard_Goffin%C3%A9" id="w">Leonard Goffin&eacute;</a>, este <a href="http://en.wikipedia.org/wiki/Premonstratense" id="w">premonstratense</a>, o <a href="http://en.wikipedia.org/wiki/Capuchinho" id="w">capuchinho</a> <a href="http://en.wikipedia.org/wiki/Martim_de_Cochem" id="w">Martim de Cochem</a> e o <a href="http://en.wikipedia.org/wiki/Oratoriano" id="w">oratoriano</a> <a href="http://en.wikipedia.org/wiki/Jean_Lejeune" id="w">Jean Lejeune</a> dentre outros.<sup id="_ref&shy;C&acirc;mara280_c" class="reference"><a href="#_note&shy;C&acirc;mara280" title="">[60]</a></sup></p>&#10;<a id="Arte_Crist%C3%A3_e_vida_religiosa" name="Arte_Crist%C3%A3_e_vida_religiosa"></a><h2> Arte Crist&atilde; e vida religiosa </h2>&#10;<p>O Conc&iacute;lio de Trento tra&ccedil;ou precri&ccedil;&otilde;es apropriadas &agrave;s celebra&ccedil;&otilde;es do culto divino, prega&ccedil;&otilde;es e catequeses. A <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> tamb&eacute;m foi objeto de delibera&ccedil;&otilde;es do conc&iacute;lio. <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Paulo IV</a> esteve prestes a abolir a m&uacute;sica polif&ocirc;nica, n&atilde;o o fez diante do sucesso obtido pela &#34&semi;Missa do <a href="http://en.wikipedia.org/wiki/Papa_Marcelo_II" id="w">Papa Marcelo</a>&#34&semi;, a seis vozes, composta por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pierluigi" id="w">Pierluigi</a>, de Palestrina. A missa polif&ocirc;nica eclesi&aacute;stica foi aprovada desde que digna do culto divino. <a href="http://en.wikipedia.org/wiki/Vittoria" id="w">Vittoria</a>, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_Allegri" id="w">Greg&oacute;rio Allegri</a> e <a href="http://en.wikipedia.org/wiki/Orlando_di_Lasso" id="w">Orlando di Lasso</a> sobressa&iacute;ram na m&uacute;sica religiosa.<sup id="_ref&shy;Culto1_a" class="reference"><a href="#_note&shy;Culto1" title="">[64]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> religiosa da &eacute;poca tamb&eacute;m se destacou com <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a> e <a href="http://en.wikipedia.org/wiki/Calder%C3%B3n_de_la_Barca" id="w">Calder&oacute;n de la Barca</a>, com seus <a href="http://en.wikipedia.org/wiki/Autos_sacramentais" id="w">autos sacramentais</a>&semi; na It&aacute;lia, <a href="http://en.wikipedia.org/wiki/Torquato_Tasso" id="w">Torquato Tasso</a>, na <i>Gerusaleme liberata</i>. As poesias latinas dos jesu&iacute;tas <a href="http://en.wikipedia.org/wiki/Casimiro_Sarbiewski" id="w">Casimiro Sarbiewski</a> e <a href="http://en.wikipedia.org/wiki/Tiago_Balde" id="w">Tiago Balde</a> em nada deixavam a desejar se comparadas com as dos cl&aacute;ssicos. A <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> <i>L&uacute;cifer</i>, de <a href="http://en.wikipedia.org/wiki/Joost_van_den_Vondel" id="w">Joost van den Vondel</a>, convertido, inspirou <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">Milton</a> no <i>The lost Paradise</i>.<sup id="_ref&shy;Culto1_b" class="reference"><a href="#_note&shy;Culto1" title="">[64]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> da &eacute;poca era de estilo <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">g&oacute;tico</a> ou da renascen&ccedil;a (antigo romano, com fachada imponente, arqueada, ab&oacute;bada e ornamenta&ccedil;&atilde;o) ou o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, que era uma esp&eacute;cie de degenera&ccedil;&atilde;o da renascen&ccedil;a com mais riqueza de ornamentos, ou o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">rococ&oacute;</a> &shy; mais &#34&semi;degenerado&#34&semi;, mais rico em arabescos e ornatos. Na <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> e <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> predominou o realismo de <a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a>, <a href="http://en.wikipedia.org/wiki/Van_Dick" id="w">Van Dick</a>, <a href="http://en.wikipedia.org/wiki/Murillo" id="w">Murillo</a> e <a href="http://en.wikipedia.org/wiki/Guido_Reni" id="w">Guido Reni</a>, entre outros.<sup id="_ref&shy;Culto1_c" class="reference"><a href="#_note&shy;Culto1" title="">[64]</a></sup>&#10;As <i>Festas de Preceito</i> foram reduzidas a trinta e duas e <a href="http://en.wikipedia.org/wiki/Papa_Pio_X" id="w">Pio X</a> as reduziu ainda mais. As ladainhas n&atilde;o reconhecidas pela <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a> foram proibidas nos of&iacute;cios p&uacute;blicos e as festas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> e a do <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a> &shy; esta combatida pelos <a href="http://en.wikipedia.org/wiki/Jansenistas" id="w">jansenistas</a>, bem como as devo&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Via_Sacra" id="w">Via Sacra</a> e das &#34&semi;Quarenta Horas&#34&semi; receberam aprova&ccedil;&atilde;o oficial.<sup id="_ref&shy;Culto1_d" class="reference"><a href="#_note&shy;Culto1" title="">[64]</a></sup> A inquisi&ccedil;&atilde;o desapareceu dos outros pa&iacute;ses, continuando s&oacute; em Roma e em forma diversa.<sup id="_ref&shy;Culto1_e" class="reference"><a href="#_note&shy;Culto1" title="">[64]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li>AUCLAIR, Marcelle. <i>Teresa de &Aacute;vila</i>. (Tradu&ccedil;&atilde;o de Rafael Stanziona de Moraes). S&atilde;o Paulo: Quadrante, 1995.</li>&#10;<li>C&Acirc;MARA, Jaime de Barros. <i>Apontamentos de Hist&oacute;ria Eclesi&aacute;stica</i>.  Petr&oacute;polis: Vozes, 1957, 3a. ed.</li>&#10;<li>DANIEL&shy;ROPS. <i>A Igreja da Renascen&ccedil;a e da Reforma</i>. (Tradu&ccedil;&atilde;o de Em&eacute;rico da Gama). S&atilde;o Paulo: Quadrante, 1999, vol. V (I e II). (T&iacute;tulo original franc&ecirc;s: <i>L&#39&semi;&Eacute;glise de la Renaissance et de la R&eacute;forme. (II) Une &egrave;re de renouveau: La r&eacute;forme catholique</i>. Pub. Lib. Arth&egrave;me Fayard, Paris).</li>&#10;<li>DECOT,Rolf. <i>Katholische Reform</i>, in: Enzyklop&auml;die der Neuzeit, Bd. 6, hg. Kulturwissenschaftliches Institut, Essen, und Verlag J.B.Metzler, Stuttgart/Weimar 2007.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hubert_Jedin" id="w">JEDIN, Hubert</a> <i>Katholische Reformation oder Gegenreformation? Ein Versuch zur Kl&auml;rung der Begriffe nebst einer Jubil&auml;umsbetrachtung &uuml;ber das Trienter Konzil.</i> Stocker, Luzern 1946.</li>&#10;<li>KLUETING, Harm. <i>Das Konfessionelle Zeitalter</i>. Europa zwischen Mittelalter und Moderne, Darmstadt 2007.</li>&#10;<li>MAcNALL BURNS, Edward. <i>Hist&oacute;ria da Civiliza&ccedil;&atilde;o Ocidental</i>. (Tradu&ccedil;&atilde;o de Lourival Gomes Machado, Lourdes Santos Machado e Leonel Vallandro). Porto Alegre: Editora Globo, 1972, 2&ordf;. edi&ccedil;&atilde;o. (T&iacute;tulo original da edi&ccedil;&atilde;o norte&shy;americana: <i>Western Civilizations, Their History and Their Culture</i>. W. W. Norton &#38&semi; Co. Inc., N. York).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilhelm_Maurenbrecher" id="w">MAURENBRECHER, Wilhem</a>: <i>Geschichte der katholischen Reformation</i>. Band 1. Beck, N&ouml;rdlingen 1880.</li>&#10;<li>ORLANDIS, Jos&eacute;. <i>Hist&oacute;ria breve do Cristianismo</i>. Tradu&ccedil;&atilde;o de Osvaldo Aguiar &shy; Lisboa: Rei dos Livros, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9725100468" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9725100468">ISBN 972&shy;51&shy;0046&shy;8</a></li>&#10;<li>PIERRARD, Pierre. <i>Hist&oacute;ria da Igreja</i>. (Tradu&ccedil;&atilde;o de &Aacute;lvaro Cunha&semi; revis&atilde;o de Luiz Jo&atilde;o Gaio). S&atilde;o Paulo: Paulus, 1982. (T&iacute;tulo original da edi&ccedil;&atilde;o francesa: <i>Histoire de l&#39&semi;Eglise Catholique</i>. Descl&eacute;e &#38&semi; Cie. Paris, 1978)</li>&#10;<li>PINTONELLO, Aquiles. <i>Os Papas: s&iacute;ntese hist&oacute;rica, curiosidades e pequenos fatos.</i> (Tradu&ccedil;&atilde;o Roberto Girola&semi; revis&atilde;o e adapta&ccedil;&atilde;o Paulo Romero Gozzi). S&atilde;o Paulo: Ed. Paulinas, 1986. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8505002571" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8505002571">ISBN 85&shy;05&shy;00257&shy;1</a></li>&#10;<li>SCHMID, Joseph. &ldquo;Zur Geschichte der Gregorianischen Kalenderreform&rdquo;, Historisches Jahrbuch der G&ouml;rres&shy;Gesellschaft, 3 (1882), 388&shy;415, 543&shy;595 &#38&semi; 5 (1884), 52&shy;87.</li>&#10;<li>WEISS, Dieter J. <i>Katholische Reform und Gegenreformation. Ein &Uuml;berblick</i>. Wissenschaftliche Buchgesellschaft, Darmstadt 2005, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/3534151216" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/3534151216">ISBN 3&shy;534&shy;15121&shy;6</a>.</li>&#10;<li>WOHL, Louis de. <i>Fundada sobre a rocha, hist&oacute;ria breve da Igreja</i>. Tradu&ccedil;&atilde;o de Teresa Jalles &shy; Lisboa: Rei do Livros, 1993.</li>&#10;<li>WOODS JR., Thomas E. <i>Como a Igreja Cat&oacute;lica construiu a Civiliza&ccedil;&atilde;o Ocidental.</i> Tradu&ccedil;&atilde;o de &Eacute;lcio Carillo&semi; rev. Em&eacute;rico da Gama. &shy; S&atilde;o Paulo: Quadrante, 2008. T&iacute;tulo original: <i>How the Catholic Church Built Western Civilization.</i> <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788574651255" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788574651255">ISBN 978&shy;85&shy;7465&shy;125&shy;5</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" cellspacing="2" style="background:#FFFFFF&semi;">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_Borromeu" id="w">Carlos Borromeu</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Filipe_de_N%C3%A9ri" id="w">Filipe de N&eacute;ri</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II da Espanha</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_Xavier" id="w">Francisco Xavier</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_de_Sales" id="w">Francisco de Sales</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Giovanni_Pierluigi_da_Palestrina" id="w">Giovanni Pierluigi da Palestrina</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Igreja_Cat%C3%B3lica" id="w">Hist&oacute;ria da Igreja Cat&oacute;lica</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Loyola" id="w">In&aacute;cio de Loyola</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_da_Cruz" id="w">Jo&atilde;o da Cruz</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_III" id="w">Papa J&uacute;lio III</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Papa Paulo IV</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Papa Pio IV</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">Papa Pio V</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Teresa_de_%C3%81vila" id="w">Teresa de &Aacute;vila</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a></td></tr></table></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Igreja_Cat%C3%B3lica" id="w">Categoria:Hist&oacute;ria da Igreja Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Idade_Moderna" id="w">Categoria:Idade Moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igreja_Moderna" id="w">Categoria:Igreja Moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Renascimento" id="w">Categoria:Renascimento</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Papado_da_Reforma" id="w">Categoria:Papado da Reforma</a></p></body></html>