<html><title>Georg Friedrich H&auml;ndel</title><body>&#10;<p> </p>&#10;<p><b>Georg Friedrich H&auml;ndel</b> (<a href="http://en.wikipedia.org/wiki/Halle_an_der_Saale" id="w">Halle an der Saale</a>, <a href="http://en.wikipedia.org/wiki/23_de_Fevereiro" id="w">23 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1685" id="w">1685</a> &mdash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/14_de_Abril" id="w">14 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>) foi um c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a> da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, naturalizado cidad&atilde;o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> em 1726. Desde cedo mostrou not&aacute;vel talento musical, e a despeito da oposi&ccedil;&atilde;o de seu pai, que o queria um <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>, conseguiu receber um treinamento qualificado na arte da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. A primeira parte de sua carreira foi passada em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, como <a href="http://en.wikipedia.org/wiki/Violinista" id="w">violinista</a> e maestro da <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> local. Depois dirigiu&shy;se para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde conheceu a fama pela primeira vez, estreando v&aacute;rias obras com grande sucesso e entrando em contato com m&uacute;sicos importantes. Em seguida foi indicado mestre de capela do <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Han%C3%B4ver" id="w">Eleitor de Han&ocirc;ver</a>, mas pouco trabalhou para ele, e esteve na maior parte do tempo ausente, em Londres. Seu patr&atilde;o mais tarde se tornou rei da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> como <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I</a>, para quem continuou compondo. Fixou&shy;se definitivamente em Londres, e ali desenvolveu a parte mais importante de sua carreira, como autor de &oacute;peras, <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rios</a> e m&uacute;sica instrumental. Quando adquiriu <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> brit&acirc;nica adotou uma vers&atilde;o anglicizada de seu nome, <b>George Frideric Handel</b>.<sup id="_ref&shy;Cudworth_a" class="reference"><a href="#_note&shy;Cudworth" title="">[1]</a></sup></p>&#10;<p>Tinha grande facilidade para compor, como prova sua vasta produ&ccedil;&atilde;o, que compreende mais de 600 obras, muitas delas de grandes propor&ccedil;&otilde;es, entre elas dezenas de &oacute;peras e orat&oacute;rios em v&aacute;rios movimentos. Sua fama em vida foi enorme, tanto como compositor quanto como instrumentista, e mais de uma vez foi chamado de &#34&semi;divino&#34&semi; pelos seus contempor&acirc;neos. Sua m&uacute;sica se tornou conhecida em muitas partes do mundo, foi de especial import&acirc;ncia para a forma&ccedil;&atilde;o da cultura musical brit&acirc;nica moderna, e desde a metade do s&eacute;culo XX tem sido recuperada com crescente interesse. Hoje ele &eacute; considerado um dos grandes mestres do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> musical europeu.<sup id="_ref&shy;Cudworth_b" class="reference"><a href="#_note&shy;Cudworth" title="">[1]</a></sup></p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:George_Frideric_Handel_baptismal_register.jpg%7Cthumbnail%7C275px" id="w">Registro de batismo de H&auml;ndel</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Halle1.jpg%7Cthumbnail%7C275px" id="w">A [[casa de H&auml;ndel]] em Halle, hoje um museu e um importante centro de estudos sobre sua obra</a></p>&#10;<p>H&auml;ndel era filho de Georg H&auml;ndel e sua segunda esposa, Dorothea Taust. Sua fam&iacute;lia era oriunda de <a href="http://en.wikipedia.org/wiki/Breslau" id="w">Breslau</a>, e entre seus ancestrais houve muitos <a href="http://en.wikipedia.org/wiki/Ferreiro" id="w">ferreiros</a> e <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">funileiros</a>. Seu av&ocirc; Valentine H&auml;ndel mudou&shy;se para Halle e seus dois primeiros filhos seguiram a profiss&atilde;o familiar, mas o terceiro, o pai do m&uacute;sico, se tornou <a href="http://en.wikipedia.org/wiki/Barbeiro&shy;cirurgi%C3%A3o" id="w">barbeiro&shy;cirurgi&atilde;o</a>. O seu av&ocirc; materno era <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastor</a> <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luterano</a>, tamb&eacute;m uma tradi&ccedil;&atilde;o familiar. H&auml;ndel teve seis meios&shy;irm&atilde;os do primeiro casamento de seu pai, um irm&atilde;o, que morreu logo ap&oacute;s nascer, e duas irm&atilde;s. Quando H&auml;ndel nasceu Halle era uma cidade provinciana, sem grande atividade cultural. Seu pai conseguira um bom emprego nas cortes do <a href="http://en.wikipedia.org/wiki/Duque_de_Weissenfels" id="w">Duque de Weissenfels</a> e do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Brandemburgo" id="w">marqu&ecirc;s de Brandemburgo</a>, conquistara um &oacute;timo n&iacute;vel de vida e comprara uma grande casa que hoje &eacute; o centro cultural e museu <a href="http://en.wikipedia.org/wiki/Casa_de_H%C3%A4ndel" id="w">Casa de H&auml;ndel</a>, mas estava constantemente viajando entre ambas as cidades, e n&atilde;o parecia ver a arte com bons olhos. Considerando&shy;a perda de tempo, planejou para seu filho uma carreira de <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>. Contudo, H&auml;ndel desde cedo mostrou aptid&atilde;o para a m&uacute;sica, no que foi apoiado por sua m&atilde;e.<sup id="_ref&shy;Dent_a" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>N&atilde;o se sabe ao certo como iniciou seu aprendizado. A tradi&ccedil;&atilde;o a seu respeito diz que ele praticava escondido de seu pai em uma <a href="http://en.wikipedia.org/wiki/Espineta" id="w">espineta</a> estragada que havia em sua casa, que n&atilde;o emitia som, mas pode ter aprendido algo de sua m&atilde;e, que como filha de um pastor devia ter alguma educa&ccedil;&atilde;o musical, ou na escola pode ter recebido alguns rudimentos na arte. De qualquer forma com sete anos ele j&aacute; possu&iacute;a um dom&iacute;nio consider&aacute;vel do teclado. Nesta altura, acompanhando seu pai em uma de suas visitas a Weissenfels, conseguiu ter acesso ao <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> do duque, e para a surpresa de todos deu provas de sua habilidade. Ent&atilde;o o duque insistiu que o menino recebesse uma educa&ccedil;&atilde;o musical regular. Consentindo, o pai o colocou sob a orienta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Zachow" id="w">Friedrich Wilhelm Zachow</a>, <a href="http://en.wikipedia.org/wiki/Organista" id="w">organista</a> da Igreja de Nossa Senhora, em Halle, aprendendo <a href="http://en.wikipedia.org/wiki/Teoria_da_m%C3%BAsica" id="w">teoria</a> e <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a>, &oacute;rg&atilde;o, <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>, <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento)" id="w">cravo</a> e <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a>, al&eacute;m de estudar a obra de compositores c&eacute;lebres para adquirir um senso de estilo. Nos tr&ecirc;s anos em que estudou com Zachow copiou grande quantidade de m&uacute;sica de outros mestres, comp&ocirc;s um <a href="http://en.wikipedia.org/wiki/Moteto" id="w">moteto</a> por semana e ocasionalmente substitu&iacute;a o professor ao &oacute;rg&atilde;o da igreja. Ao fim deste per&iacute;odo o seu mestre disse que j&aacute; n&atilde;o tinha nada mais para lhe ensinar. Seu primeiro bi&oacute;grafo, <a href="http://en.wikipedia.org/wiki/John_Mainwaring" id="w">John Mainwaring</a>, disse que ele ent&atilde;o foi mandado para <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, onde teria conhecido m&uacute;sicos distinguidos e ganhado a admira&ccedil;&atilde;o de todos por suas capacidades de improvisa&ccedil;&atilde;o no &oacute;rg&atilde;o e no cravo, mas pesquisas posteriores deram o relato como muito improv&aacute;vel. &Eacute; poss&iacute;vel que tenha assistido <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> em alem&atilde;o em Weissenfels, onde o Duque havia aberto um teatro.<sup id="_ref&shy;Dent_b" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Hamburgo" name="Hamburgo"></a><h3> Hamburgo </h3>&#10;<p>Seu progresso foi interrompido em 1697 quando seu pai morreu, deixando a fam&iacute;lia em prec&aacute;ria condi&ccedil;&atilde;o financeira, e H&auml;ndel teve de arranjar trabalho para sustent&aacute;&shy;los. A viagem a Berlim que Mainwaring citou como sendo em 1696 aconteceu provavelmente em 1698, e de acordo com Lang ela exerceu um impacto decisivo sobre sua futura carreira, embora n&atilde;o se tenha manifestado de imediato. A cidade era uma metr&oacute;pole musical gra&ccedil;as ao interesse da Eleitora <a href="http://en.wikipedia.org/wiki/Sofia_Carlota_de_Han%C3%B4ver" id="w">Sofia Carlota</a>, mais tarde Rainha da <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>, que reuniu em sua corte um grupo de not&aacute;veis compositores, em visita ou residentes, como <a href="http://en.wikipedia.org/wiki/Agostino_Steffani" id="w">Agostino Steffani</a>, <a href="http://en.wikipedia.org/wiki/Attilio_Ariosti" id="w">Attilio Ariosti</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Bononcini" id="w">Giovanni Bononcini</a>, <a href="http://en.wikipedia.org/wiki/Arcangelo_Corelli" id="w">Arcangelo Corelli</a> e outros. H&auml;ndel entrou em contato com eles e admirou sua m&uacute;sica. Tocando na corte, causou forte impress&atilde;o na Eleitora, e segundo relatos foi&shy;lhe oferecida uma bolsa de estudos na It&aacute;lia, que teria sido recusada pela sua fam&iacute;lia. Em 1701 <a href="http://en.wikipedia.org/wiki/Telemann" id="w">Telemann</a> visitou Halle e procurou conhecer o jovem m&uacute;sico de quem tinha ouvido boas refer&ecirc;ncias, dando in&iacute;cio a uma amizade que perdurou ao longo de toda a vida. Em 1702 conseguiu o posto de <a href="http://en.wikipedia.org/wiki/Organista" id="w">organista</a> na catedral <a href="http://en.wikipedia.org/wiki/Calvinista" id="w">calvinista</a> de Halle, na condi&ccedil;&atilde;o de candidato probacion&aacute;rio e, tentando honrar a mem&oacute;ria e o desejo de seu falecido pai, come&ccedil;ou a estudar <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, mas abandonou as aulas. Em 1703, quando estava a ponto de ser confirmado no posto de organista, renunciou e foi para <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, que nessa &eacute;poca era um dos maiores centros oper&iacute;sticos da Alemanha.<sup id="_ref&shy;Dent_c" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Segundo o testemunho de <a href="http://en.wikipedia.org/wiki/Johann_Mattheson" id="w">Johann Mattheson</a>, a quem encontrou em Hamburgo, H&auml;ndel em sua chegada &agrave; nova cidade j&aacute; era capaz de escrever longas <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantatas</a>, mal estruturadas quanto &agrave; forma e num estilo antiquado, mas em tudo corretas no que diz respeito &agrave; <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a>&semi; quanto &agrave; <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a> e ao <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a>, disse que ele sabia mais do que <a href="http://en.wikipedia.org/wiki/Johann_Kuhnau" id="w">Johann Kuhnau</a>, um mestre celebrado da gera&ccedil;&atilde;o anterior.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Mattheson era quatro anos mais velho que H&auml;ndel, imediatamente ficaram amigos e Mattheson, considerando&shy;o uma esp&eacute;cie de protegido, o introduziu na fervilhante vida musical de Hamburgo. Em agosto desse ano ambos viajaram a <a href="http://en.wikipedia.org/wiki/L%C3%BCbeck" id="w">L&uuml;beck</a> para tentar o posto de organista da igreja, sucedendo a <a href="http://en.wikipedia.org/wiki/Dietrich_Buxtehude" id="w">Dietrich Buxtehude</a>, mas entre os requisitos para o cargo estava o casar com a filha de Buxtehude. Ela era muito mais velha que eles e ambos desistiram. Voltando para Hamburgo, possivelmente por interven&ccedil;&atilde;o de Mattheson, H&auml;ndel ingressou na orquestra da &oacute;pera local, assumindo o posto de violinista. E logo seu talento se fez notar. Certa ocasi&atilde;o, na aus&ecirc;ncia do maestro, ocupou seu lugar, e foi t&atilde;o bem sucedido que foi&shy;lhe dado o cargo. Permaneceu como l&iacute;der da orquestra por tr&ecirc;s anos, e em 1705 comp&ocirc;s sua primeira &oacute;pera, <i>Almira</i>, com a ajuda de Mattheson. A &oacute;pera foi estreada com Mattheson cantando a parte de Ant&ocirc;nio, e como este m&uacute;sico tinha uma inclina&ccedil;&atilde;o ao exibicionismo, assim que seu personagem morria, ele assumia a reg&ecirc;ncia, deslocando H&auml;ndel. Numa das r&eacute;citas H&auml;ndel se recusou a entregar o posto, sobreveio uma discuss&atilde;o e ambos acabaram duelando. Por fortuna a espada de Mattheson quebrou ao atingir um bot&atilde;o de metal na roupa de H&auml;ndel, e o duelo terminou. Depois se reconciliaram, e Mattheson cantou o papel principal de outra &oacute;pera de H&auml;ndel, escrita &agrave;s pressas para a mesma temporada, <i>Nero</i>, que se revelou um fracasso de p&uacute;blico. Talvez esta tenha sido a causa para sua demiss&atilde;o da orquestra pouco depois, mas por outro lado o diretor da &oacute;pera aparentemente havia deixado a administra&ccedil;&atilde;o do teatro em situa&ccedil;&atilde;o dif&iacute;cil, com gastos excessivos, e pode ter havido um corte de pessoal por for&ccedil;a de economia, as circunst&acirc;ncias n&atilde;o s&atilde;o claras.<sup id="_ref&shy;Dent_d" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> </p>&#10;<p>A amizade com Mattheson da mesma forma chegou a um fim, e pouco se sabe sobre a sua vida subsequente em Hamburgo. Parece ter vivido dando aulas de m&uacute;sica, e em 1706 ele recebeu a encomenda para outra &oacute;pera, que s&oacute; foi estreada dois anos depois, dividida em duas por sua extens&atilde;o excessiva, <i>Florindo</i>, e <i>Dafne</i>, que acabaram se perdendo. Mas antes de sua estr&eacute;ia ele j&aacute; havia partido para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. O motivo dessa viagem pode ter sido a dificuldade de encontrar um bom emprego depois da confus&atilde;o que se instalara na &oacute;pera da cidade, mas de acordo com Mainwaring ele teria sido convidado pelo pr&iacute;ncipe italiano <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gast%C3%A3o_de_M%C3%A9dici" id="w">Jo&atilde;o Gast&atilde;o de M&eacute;dici</a>. Pode ter sido o resultado de ambos os fatores. De qualquer modo ele decidiu ir, mas n&atilde;o se sabe ao certo quando isso aconteceu. As pr&oacute;ximas not&iacute;cias sobre ele s&atilde;o de janeiro de 1707, quando j&aacute; estava em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>.<sup id="_ref&shy;Dent_e" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Handel_quando_jovem.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">Retrato de H&auml;ndel em sua temporada italiana</a></p>&#10;<a id="It%C3%A1lia" name="It%C3%A1lia"></a><h3> It&aacute;lia </h3>&#10;<p>Na &eacute;poca de sua chegada em Roma a cidade era um dos maiores centros de arte da Europa, tinha uma nobreza ilustrada e cosmopolita, e um ambiente cultural de horizontes muito mais vastos do que os que at&eacute; ent&atilde;o conhecera, e em compara&ccedil;&atilde;o Hamburgo parecia provinciana. Mas o <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> proibira a produ&ccedil;&atilde;o de &oacute;peras, consideradas imorais, e a vida musical da cidade girava em torno da m&uacute;sica instrumental e principalmente dos <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rios</a>, cujo estilo era todo oper&iacute;stico mas tratavam de temas sagrados. O maior patrono da m&uacute;sica era ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a> <a href="http://en.wikipedia.org/wiki/Pietro_Ottoboni" id="w">Pietro Ottoboni</a>, que reunia semanalmente em seu pal&aacute;cio um grupo de personalidades para debater arte e ouvir m&uacute;sica. Nesse c&iacute;rculo de conhecedores H&auml;ndel encontrou&shy;se com m&uacute;sicos como Arcangelo Corelli, <a href="http://en.wikipedia.org/wiki/Bernardo_Pasquini" id="w">Bernardo Pasquini</a> e <a href="http://en.wikipedia.org/wiki/Domenico_Scarlatti" id="w">Domenico Scarlatti</a>. Em fins de 1707 foi a <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, onde deu concertos. Em abril do ano seguinte estava novamente em Roma, como h&oacute;spede do pr&iacute;ncipe Ruspoli, para quem escreveu o orat&oacute;rio <i>La Resurrezione</i>, estreado em 8 de abril com uma montagem suntuosa. Em seguida escreveu a cantata sacra <i>Il Trionfo del Tempo e del Disinganno</i> para o cardeal Ottoboni, e pode ter sido assistido como visitante a reuni&otilde;es na <a href="http://en.wikipedia.org/wiki/Accademia_dell%26%2339%3BArcadia" id="w">Accademia dell&#39&semi;Arcadia</a>, um c&iacute;rculo muito fechado de eruditos e artistas c&eacute;lebres, no qual n&atilde;o foi admitido. Mas sua fama j&aacute; estava estabelecida, e o cardeal Pamphilij escreveu uma <a href="http://en.wikipedia.org/wiki/Ode" id="w">ode</a> em louvor ao artista, comparando&shy;o a <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>, posta em m&uacute;sica pelo pr&oacute;prio H&auml;ndel.<sup id="_ref&shy;Dent_f" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> </p>&#10;<p>Visitou <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, onde comp&ocirc;s em junho de 1708 uma <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantata</a> pastoral para o casamento do <a href="http://en.wikipedia.org/wiki/Ducado_de_Alvito" id="w">Duque de Alvito</a>, e seguiu novamente para Veneza, onde em 26 de dezembro de 1709 estreou sua &oacute;pera <i>Agrippina</i>, como enorme sucesso&semi; a cada pausa a plateia irrompia em aplausos, gritos de <i>viva!</i> e outras express&otilde;es de apre&ccedil;o. Apesar das perspectivas altamente promissoras para uma carreira italiana, em 1710 mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a>, onde assumiu o cargo de mestre de capela da corte do <a href="http://en.wikipedia.org/wiki/Eleitorado_de_Han%C3%B4ver" id="w">Eleitor Georg Ludwig</a>. Mas assim que chegou pediu licen&ccedil;a para viajar, e partiu para <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a>, e em seguida para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;Dent_g" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup></p>&#10;<a id="Inglaterra" name="Inglaterra"></a><h3> Inglaterra </h3>&#10;&#10;<p>Chegou em Londres no outono de <a href="http://en.wikipedia.org/wiki/1710" id="w">1710</a> e no in&iacute;cio do ano seguinte recebeu a encomenda de uma &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Rinaldo" id="w">Rinaldo</a></i>, composta em poucos dias e estreada em 24 de fevereiro de 1711. Foi recebida entusiasticamente, tornando&shy;o uma celebridade instant&acirc;nea e inaugurando a moda da &oacute;pera italiana na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Expirando sua licen&ccedil;a, teve de voltar a Han&ocirc;ver para reassumir suas fun&ccedil;&otilde;es, mas passou antes por D&uuml;sseldorf novamente. Em novembro foi a Halle, onde foi padrinho de uma sobrinha. Em 1712 conseguiu permiss&atilde;o para outra viagem a Londres, na esperan&ccedil;a de repetir o sucesso anterior, mas as duas &oacute;peras que comp&ocirc;s em sua chegada n&atilde;o tiveram um &ecirc;xito significativo. Em torno de 1713 mudou&shy;se para a casa de <a href="http://en.wikipedia.org/wiki/Lord_Burlington" id="w">Lord Burlington</a>, ainda um jovem, mas sua m&atilde;e j&aacute; tornara a mans&atilde;o da fam&iacute;lia um centro de arte. Possivelmente foi ela, em sua condi&ccedil;&atilde;o de camareira da <a href="http://en.wikipedia.org/wiki/Ana_da_Gr%C3%A3&shy;Bretanha" id="w">Rainha Ana</a>, que conseguiu&shy;lhe encomendas pela fam&iacute;lia real, compondo a <i>Ode para a Rainha Ana</i> e um <i>Te Deum</i> para celebrar a <a href="http://en.wikipedia.org/wiki/Paz_de_Utrecht" id="w">Paz de Utrecht</a>. O resultado pr&aacute;tico da <i>Ode</i> foi uma pens&atilde;o anual de 200 libras concedida pela Rainha. Tamb&eacute;m tocou &oacute;rg&atilde;o regularmente na <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Catedral de S&atilde;o Paulo</a>, sempre com grande assist&ecirc;ncia.<sup id="_ref&shy;Dent_h" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup>  </p>&#10;<p>Entretanto, a esta altura sua licen&ccedil;a havia terminado h&aacute; muito tempo, e seu patr&atilde;o em Han&ocirc;ver estava contrariado. As coisas se tornaram ainda mais constrangedoras para H&auml;ndel quando o Eleitor assumiu o trono ingl&ecirc;s em 1714 como <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I</a>. H&auml;ndel procurou por todos os modos evitar encontr&aacute;&shy;lo, mas, segundo Mainwaring, um amigo seu, o Bar&atilde;o Kielmansegge, divisou um meio de reconcili&aacute;&shy;los. Um dos passatempos favoritos dos nobres londrinos nesta &eacute;poca era o passeio de barco pelo <a href="http://en.wikipedia.org/wiki/T%C3%A2misa" id="w">T&acirc;misa</a>, acompanhados de uma pequena orquestra que os seguia em um barco pr&oacute;prio. Num desses passeios o Rei foi convidado a participar, e Kielmansegge providenciou para que a m&uacute;sica executada fosse de H&auml;ndel. Sem saber quem era o autor, o Rei se mostrou deliciado, e ao ser revelada a trama, perdoou&shy;o. Outras fontes, por&eacute;m, dizem que a reconcilia&ccedil;&atilde;o aconteceu por interm&eacute;dio de <a href="http://en.wikipedia.org/wiki/Francesco_Geminiani" id="w">Francesco Geminiani</a>, c&eacute;lebre virtuoso do violino, que ao ser convidado para se apresentar diante do Rei, exigiu que seu acompanhador ao cravo fosse H&auml;ndel. Seja como for, Jorge I n&atilde;o s&oacute; confirmou a pens&atilde;o de H&auml;ndel como a dobrou.<sup id="_ref&shy;Dent_i" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> </p>&#10;<p>Os anos de 1716 e 1717 foram passados na Alemanha, junto com o rei em visita aos seus dom&iacute;nios alem&atilde;es, mas foi&shy;lhe dada liberdade de visitar outros lugares, indo a Hamburgo e Halle, visitando a m&atilde;e e ajudando a vi&uacute;va de seu antigo mestre Zachow, que estava na pobreza, dando&shy;lhe uma pens&atilde;o que se manteve por muitos anos. Em <a href="http://en.wikipedia.org/wiki/Ansbach" id="w">Ansbach</a> encontrou um antigo amigo, Johann Christoph Schmidt, j&aacute; casado e com filhos, e com um neg&oacute;cio estabelecido, mas o convenceu a deixar tudo e seguir com ele para Londres como seu secret&aacute;rio e copista. Nessa viagem comp&ocirc;s v&aacute;rias pe&ccedil;as sob encomenda, e seu estilo mostrou uma tempor&aacute;ria revers&atilde;o para padr&otilde;es juvenis. Na volta, em 1717, o entusiasmo inicial londrino pela &oacute;pera italiana havia desvanecido. H&auml;ndel se tornou o mestre de capela do <a href="http://en.wikipedia.org/wiki/Duque_de_Chandos" id="w">Duque de Chandos</a>, um dos grandes patronos da m&uacute;sica de seu tempo, para quem ele trabalhou por tr&ecirc;s anos, produzindo entre outras pe&ccedil;as o conhecido <i>Chandos Te Deum</i> e os doze <i>Chandos Anthems</i>, que traem seu conhecimento da m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Henry_Purcell" id="w">Purcell</a>. Nesta fase escreveu tamb&eacute;m m&uacute;sica para a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> <a href="http://en.wikipedia.org/wiki/Anglicana" id="w">anglicana</a>, <a href="http://en.wikipedia.org/wiki/Serenata" id="w">serenatas</a>, seu primeiro orat&oacute;rio ingl&ecirc;s, <i>Esther</i>, e deu aulas para as filhas do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a>.<sup id="_ref&shy;Dent_j" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:H%C3%A4ndel&shy;Tolomeo&shy;Autograph.png%7Cthumbnail%7C275px" id="w">Partitura aut&oacute;grafa de &#39&semi;&#39&semi;Tolomeo&#39&semi;&#39&semi;, 1724</a></p>&#10;<p>Em 1719 parte da nobreza se reuniu e come&ccedil;ou a planejar a ressurrei&ccedil;&atilde;o da &oacute;pera italiana em Londres, uma id&eacute;ia que possivelmente nasceu no c&iacute;rculo do Duque de Chandos. Com a participa&ccedil;&atilde;o do Rei formou&shy;se uma companhia com um capital de 50 mil libras, que recebeu o nome de  <a href="http://en.wikipedia.org/wiki/Royal_Academy_of_Music_(companhia)" id="w">Royal Academy of Music</a>, inspirada na academia francesa. H&auml;ndel imediatamente foi alistado como compositor oficial, e foi enviado para a Alemanha para contratar cantores. <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a> tentou avistar&shy;se com ele nesta ocasi&atilde;o, mas houve desencontro. A viagem n&atilde;o teve o resultado esperado, H&auml;ndel voltou a Londres apenas com um nome famoso, a soprano <a href="http://en.wikipedia.org/wiki/Margherita_Durastanti" id="w">Margherita Durastanti</a>, e a r&eacute;cita inaugural da Royal Academy em 1720, com uma obra de um compositor menor, Giovanni Porta, foi inexpressiva. Na sequ&ecirc;ncia, a encena&ccedil;&atilde;o de <i>Radamisto</i>, de H&auml;ndel, foi um pouco melhor, mas s&oacute; foi apresentada dez vezes, e a &oacute;pera seguinte da temporada, <i>Narciso</i>, de Domenico Scarlatti, teve uma recep&ccedil;&atilde;o pior do que as outras. No outono seguinte Lord Burlington contratou outro compositor para a Academy, <a href="http://en.wikipedia.org/wiki/Giovanni_Bononcini" id="w">Giovanni Bononcini</a>, que veio a se tornar o maior rival de H&auml;ndel. Sua estr&eacute;ia em Londres com a &oacute;pera <i>Astarto</i> foi um grande sucesso, auxiliado por um excepcional elenco de cantores virtuosos &shy; <a href="http://en.wikipedia.org/wiki/Senesino" id="w">Senesino</a>, Boschi, Berenstadt, Berselli, Durastanti, Salvai e Galerati &shy; que por seu m&eacute;rito apenas j&aacute; dariam a consagra&ccedil;&atilde;o para qualquer obra que cantassem. Al&eacute;m disso a m&uacute;sica de Bononcini possu&iacute;a qualidade e era uma novidade para os ingleses, j&aacute; acostumados com H&auml;ndel, e logo em seu redor se formou um partido numeroso de apoiadores. Na temporada seguinte foram suas as obras mais lucrativas, apresentando tr&ecirc;s, enquanto H&auml;ndel s&oacute; ofereceu uma, <i>Floridante</i>, cujo sucesso foi moderado. Contundo, a situa&ccedil;&atilde;o reverteu no ano seguinte, <i>Floridante</i> foi reapresentado com boa acolhida, e outras duas, <i>Muzio Scevola</i> e <i>Ottone</i>, tiveram excelente repercuss&atilde;o, em parte devido &agrave; chegada de outra cantora importante, <a href="http://en.wikipedia.org/wiki/Francesca_Cuzzoni" id="w">Francesca Cuzzoni</a>, que ofuscou todas as outras cantoras da moda com sua extraordin&aacute;ria capacidade vocal.<sup id="_ref&shy;Dent_k" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> </p>&#10;<p>O relacionamento entre ele e os cantores n&atilde;o era tranquilo, eram virtuosos internacionais conhecidos por suas extravag&acirc;ncias, exig&ecirc;ncias absurdas, rebeldia e uma enorme vaidade. V&aacute;rias vezes teve de pacificar rivalidades entre eles. Uma vez chegou a amea&ccedil;ar a Cuzzoni de jog&aacute;&shy;la pela janela se n&atilde;o o obedecesse. Por fim Senesino e Cuzzoni tornaram a vida imposs&iacute;vel para os outros, que abandonaram a companhia, e eles s&oacute; foram tolerados porque eram de fato imprescind&iacute;veis. Em 1726 foi contratada outra cantora, <a href="http://en.wikipedia.org/wiki/Faustina_Bordoni" id="w">Faustina Bordoni</a>, que suplantou a pr&oacute;pria Cuzzoni, mas as disputas n&atilde;o s&oacute; continuaram como se acirraram, tornando&shy;se p&uacute;blicas e prejudicando as r&eacute;citas.<sup id="_ref&shy;Dent_l" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> Em uma apresenta&ccedil;&atilde;o em 6 de junho de 1727 a Cuzzoni e a Bordoni iniciaram uma luta corporal em pleno palco, arrancando&shy;se mutuamente os cabelos, entre gritos da plat&eacute;ia, estando a Princesa de Gales presente.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Mesmo entre todos esses contratempos, nestes anos apareceu uma sucess&atilde;o regular de grandes &oacute;peras suas, como <i>Tamerlano</i>, <i>Giulio Cesare</i>, <i>Rodelinda</i>, <i>Scipio</i>, <i>Alessandro</i>, <i>Admeto</i>, todas bem recebidas. H&auml;ndel j&aacute; era ent&atilde;o considerado o renovador da &oacute;pera inglesa, e a julgar pelos relatos de cr&iacute;ticos influentes da &eacute;poca como <a href="http://en.wikipedia.org/wiki/Charles_Burney" id="w">Charles Burney</a>, ele demonstrava uma ci&ecirc;ncia musical muito superior &agrave; m&eacute;dia, e era capaz de comover sua audi&ecirc;ncia de forma nunca vista, levando a m&uacute;sica al&eacute;m do mero entretenimento e imbuindo&shy;a de paix&atilde;o.<sup id="_ref&shy;Dent_m" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup>   &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:George_Frideric_Handel_by_Balthasar_Denner.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">H&auml;ndel em 1726&shy;1728</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Handel_&shy;_Sosarme.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">Capa da partitura impressa de &#39&semi;&#39&semi;Sosarme&#39&semi;&#39&semi;, 1732</a></p>&#10;<p>Em 1728, por&eacute;m, a Royal Academy foi dissolvida. Possivelmente os administradores n&atilde;o tiveram compet&ecirc;ncia suficiente, mas um fator de grande import&acirc;ncia foi a apresenta&ccedil;&atilde;o de um pastiche, <i><a href="http://en.wikipedia.org/wiki/The_Beggar%26%2339%3Bs_Opera" id="w">The Beggar&#39&semi;s Opera</a></i>, por uma companhia rival, que se tornou um sucesso fulgurante, com 62 apresenta&ccedil;&otilde;es consecutivas. &Eacute; prov&aacute;vel tamb&eacute;m que a pr&oacute;pria m&uacute;sica de H&auml;ndel nessa &eacute;poca, pelas mesmas qualidades que Burney elogiara, tenha se tornado uma das causas do colapso da companhia. Diante da leveza e humor da <i>Beggar&#39&semi;s Opera</i>, com suas <a href="http://en.wikipedia.org/wiki/Balada" id="w">baladas</a> de melodias f&aacute;ceis em ingl&ecirc;s que todos podiam cantarolar, seu car&aacute;ter descompromissado e apelo imediato, a m&uacute;sica altamente elaborada, s&eacute;ria e em italiano de H&auml;ndel n&atilde;o p&ocirc;de competir no gosto da popula&ccedil;&atilde;o em geral, e se sup&otilde;e que parte do sucesso inicial dele tenha se devido antes &agrave; excita&ccedil;&atilde;o e novidade das cantoras e <i><a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrati</a></i> virtuosos, at&eacute; ent&atilde;o desconhecidos em Londres, cujas <i>performances</i> eram de fato eletrizantes, do que a uma verdadeira compreens&atilde;o da subst&acirc;ncia e significado da m&uacute;sica pelo grande publico. O fim da companhia n&atilde;o representou um grande golpe para H&auml;ndel. Como m&uacute;sico contratado, recebeu sempre seu pagamento, p&ocirc;de acumular um capital de 10 mil libras, uma soma consider&aacute;vel na &eacute;poca, e a experi&ecirc;ncia serviu para que ele aperfei&ccedil;oasse sua habilidade na composi&ccedil;&atilde;o dram&aacute;tica, tornando&shy;se indiscutivelmente o melhor compositor de <a href="http://en.wikipedia.org/wiki/&Oacute;pera_s%C3%A9ria" id="w">&oacute;peras s&eacute;rias</a> em toda a Europa. Al&eacute;m disso, o sucessor de Jorge I, <a href="http://en.wikipedia.org/wiki/Jorge_II_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge II</a>, se mostrou ainda mais simp&aacute;tico a ele, e o indicou compositor da Capela Real e compositor da corte. Suas composi&ccedil;&otilde;es instrumentais tamb&eacute;m eram apreciadas, eram publicadas assiduamente e tinham &oacute;tima venda.<sup id="_ref&shy;Dent_n" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;Thompson_a" class="reference"><a href="#_note&shy;Thompson" title="">[9]</a></sup>   </p>&#10;<p>Mesmo com o fracasso final da Royal Academy, ele se sentiu seguro o bastante para lan&ccedil;ar uma companhia oper&iacute;stica por conta pr&oacute;pria logo em seguida. Associou&shy;se com o empres&aacute;rio Heidegger, contratou o aluguel do <a href="http://en.wikipedia.org/wiki/King%26%2339%3Bs_Theatre" id="w">King&#39&semi;s Theatre</a> por cinco anos e viajou &agrave; It&aacute;lia em busca de cantores, mas s&oacute; conseguiu contratar nomes secund&aacute;rios. Tamb&eacute;m visitou Halle para ver sua m&atilde;e, e Bach novamente tentou v&ecirc;&shy;lo, mas de novo o encontro n&atilde;o se realizou. A estr&eacute;ia de sua companhia, com <i>Lothario</i>, foi pouco auspiciosa. Na temporada seguinte se viu for&ccedil;ado a recontratar Senesino, e ent&atilde;o a r&eacute;cita de <i>Poro </i> foi um sucesso. Tamb&eacute;m conseguiu contratar o baixo Montagnana, outro cantor not&aacute;vel, mas as apresenta&ccedil;&otilde;es de <i>Ezio</i> e <i>Sosarme</i> em 1732 foram escassamente assistidas. Em fevereiro reapresentou <i>Esther</i> em forma de orat&oacute;rio, e no fim do ano encenou a &oacute;pera <i>Acis and Galatea</i>, ambos em ingl&ecirc;s, e bem sucedidos. No ano seguinte apareceu <i>Orlando</i>, outro sucesso, e foi convidado pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a> para apresentar os orat&oacute;rios <i>Esther</i>, <i>Athaliah</i> e <i>Deborah</i>, um g&ecirc;nero que rapidamente se tornou popular e que teve casas lotadas em Oxford.<sup id="_ref&shy;Dent_o" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;Thompson_b" class="reference"><a href="#_note&shy;Thompson" title="">[9]</a></sup> </p>&#10;<p>Mas a situa&ccedil;&atilde;o econ&ocirc;mica da sua companhia oper&iacute;stica n&atilde;o era est&aacute;vel, e foi piorada com os eternos atritos com os cantores. H&auml;ndel continuava sendo o favorito do Rei, mas j&aacute; n&atilde;o era novidade, a nova gera&ccedil;&atilde;o j&aacute; come&ccedil;ava se tornar influente, e seus gostos eram outros. Por ser um estrangeiro, mesmo j&aacute; naturalizado, criou v&aacute;rias inimizades com os compositores nativos.<sup id="_ref&shy;Dent_p" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> Al&eacute;m disso, estando o Rei em s&eacute;rio atrito com seu filho, o Pr&iacute;ncipe de Gales, este patrocinou a funda&ccedil;&atilde;o de uma companhia de &oacute;pera rival, a &Oacute;pera da Nobreza, e H&auml;ndel como favorito do monarca acabou por ser envolvido indiretamente na disputa. Segundo o relato de Lord Hervey, a quest&atilde;o se tornou t&atilde;o grave que ser contra H&auml;ndel equivalia a ser contra o Rei, mas sendo o monarca impopular, a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> se reuniu em torno do Pr&iacute;ncipe e sua nova companhia, que ofereceu sal&aacute;rios maiores para Senesino e Heidegger, e eles abandonaram H&auml;ndel. Tamb&eacute;m perdeu a grande prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ana%2C_Princesa_Real_e_Princesa_de_Orange" id="w">Princesa Ana</a>, que deixou a Inglaterra para se casar com o <a href="http://en.wikipedia.org/wiki/Guilherme_IV%2C_Pr%C3%ADncipe_de_Orange" id="w">Pr&iacute;ncipe de Orange</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 1734 sua concess&atilde;o do King&#39&semi;s Theatre terminou e a casa foi entregue &agrave; &Oacute;pera da Nobreza, que contava ent&atilde;o com um grande elenco de cantores, inclu&iacute;do o afamado <a href="http://en.wikipedia.org/wiki/Farinelli" id="w">Farinelli</a>. Imediatamente ele fundou outra companhia no <a href="http://en.wikipedia.org/wiki/Royal_Opera_House" id="w">Teatro Real de Covent Garden</a>, em associa&ccedil;&atilde;o com John Rich. Introduziu inova&ccedil;&otilde;es nos espet&aacute;culos para atrair mais p&uacute;blico, como <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a> de <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Bailado" id="w">bailados</a> entre os atos das &oacute;peras, contando com a participa&ccedil;&atilde;o da c&eacute;lebre dan&ccedil;arina e <a href="http://en.wikipedia.org/wiki/Core%C3%B3grafo" id="w">core&oacute;grafa</a> <a href="http://en.wikipedia.org/wiki/Marie_Sall%C3%A9" id="w">Marie Sall&eacute;</a>, mas a iniciativa n&atilde;o teve o resultado esperado, ainda que nos orat&oacute;rios ele continuasse imbat&iacute;vel.<sup id="_ref&shy;Dent_q" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 1736 o casamento de <a href="http://en.wikipedia.org/wiki/Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Frederico, Pr&iacute;ncipe de Gales</a>, com a princesa <a href="http://en.wikipedia.org/wiki/Augusta_de_Saxe&shy;Gotha" id="w">Augusta de Saxe&shy;Gotha</a>, deu&shy;lhe a derradeira oportunidade de mostrar suas &oacute;peras em grande estilo, pois a princesa solicitou uma s&eacute;rie de r&eacute;citas exclusivas, onde o compositor apresentou composi&ccedil;&otilde;es antigas e uma &oacute;pera nova, <i>Atalanta</i>. Animado, preparou a temporada seguinte produzindo <i>Arminio</i>, <i>Giustino</i> e <i>Berenice</i>.<sup id="_ref&shy;Dent_r" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup>  </p>&#10;<p>Mas foi tudo in&uacute;til. Na temporada de 1735 j&aacute; havia perdido 9000 libras, e em 1737 faliu. Sua sa&uacute;de fraquejou, ele sofreu um colapso nervoso e uma <a href="http://en.wikipedia.org/wiki/Paralisia" id="w">paralisia</a> afetou seu bra&ccedil;o direito. Foi ent&atilde;o para a est&acirc;ncia termal de <a href="http://en.wikipedia.org/wiki/Aix&shy;la&shy;Chapelle" id="w">Aix&shy;la&shy;Chapelle</a>, onde se recuperou com muita rapidez, p&ocirc;de ali mesmo compor uma cantata, que foi perdida. No fim do ano j&aacute; estava de volta em Londres, e imediatamente iniciou a composi&ccedil;&atilde;o de outra &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Faramondo" id="w">Faramondo</a></i>. Tamb&eacute;m fez uma tentativa de se adequar ao gosto de ent&atilde;o, compondo sua &uacute;nica &oacute;pera c&ocirc;mica, <i><a href="http://en.wikipedia.org/wiki/Serse" id="w">Serse</a></i>, que foi um completo fracasso. A outra teve sorte apenas pouco melhor. Seus &uacute;nicos consolos nessa temporada dif&iacute;cil, em que tamb&eacute;m foi amea&ccedil;ado de pris&atilde;o por d&iacute;vidas, foram um concerto beneficente que seus amigos organizaram para recolher fundos para ele, que inesperadamente foi muito concorrido, e a est&aacute;tua que lhe ergueram nos Jardins Vauxhall,<sup id="_ref&shy;Dent_s" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que segundo Hawkins, seu contempor&acirc;neo, era o retrato mais semelhante &agrave; sua verdadeira apar&ecirc;ncia de quantos ele conhecia.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> N&atilde;o se deu por vencido e fez planos ambiciosos para seu novo orat&oacute;rio, <i>Saul</i>, mas sua recep&ccedil;&atilde;o foi pouco expressiva. Os seus orat&oacute;rios seguintes, <i>Israel in Egypt</i> e <i>L&#39&semi;Allegro, Il Penseroso e Il Moderato</i>, foram outros fracassos. Suas outras obras, <i>Parnaso in Festa</i>, <i>Imeneo</i> e <i>Deidamia</i>, todas encontraram plat&eacute;ias vazias e mal duraram em cartaz mais do que duas ou tr&ecirc;s noites. Em 1739 estava novamente &agrave; beira da ru&iacute;na.<sup id="_ref&shy;Dent_t" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> Apenas seus seis <i>Concertos Grossos</i> obtiveram boa acolhida, mas n&atilde;o conseguiram reverter sua situa&ccedil;&atilde;o financeira penosa, agravada por uma coaliz&atilde;o de nobres que por motivos desconhecidos se posicionou contra ele nesta altura, boicotando seus concertos. Rolland disse que diante de tantos reveses ele decidiu deixar a Inglaterra, j&aacute; sem for&ccedil;as para continuar a luta, e em 1741 anunciou que daria seu &uacute;ltimo concerto.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Roubilliac_Statue_of_Handel.jpg%7Cthumbnail%7C230px" id="w">Gravura reproduzindo a est&aacute;tua de H&auml;ndel dos Jardins Vauxhall</a></p>&#10;<p>Entretanto, no mesmo ano foi convidado para dar uma s&eacute;rie de concertos beneficentes em <a href="http://en.wikipedia.org/wiki/Dublim" id="w">Dublim</a>, e ali mais uma vez sua estrela voltou a brilhar. Para l&aacute; escreveu <i><a href="http://en.wikipedia.org/wiki/O_Messias" id="w">O Messias</a></i> (<i>Messiah</i>), a sua obra mais conhecida, e reapresentou <i>L&#39&semi;Allegro</i>, cujas r&eacute;citas se tornaram um verdadeiro triunfo. Logo arranjou para que outras obras fossem encenadas, todas recebidas com entusiasmo. Em 1743 estava de novo em Londres, onde seu orat&oacute;rio <i>Samson</i> teve sucesso imediato, e seu <i>Dettingen Te Deum</i> teve recep&ccedil;&atilde;o semelhante. Mas outras composi&ccedil;&otilde;es, como <i>Belshazzar</i> e <i>Hercules</i>, fracassaram, e apesar das pens&otilde;es que continuou sempre recebendo pontualmente, em 1745 sua situa&ccedil;&atilde;o era mais uma vez cr&iacute;tica.<sup id="_ref&shy;Dent_u" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> Novamente a nobreza conspirou para a sua ru&iacute;na. <a href="http://en.wikipedia.org/wiki/Horace_Walpole" id="w">Horace Walpole</a> afirmou que se tornou ent&atilde;o uma moda, nos dias em que H&auml;ndel oferecia seus orat&oacute;rios, os nobres irem todos &agrave; &oacute;pera.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Levantes_jacobitas" id="w">rebeli&atilde;o jacobita</a> ele aproveitou a movimenta&ccedil;&atilde;o pol&iacute;tica escrevendo obras de cunho patri&oacute;tico, e seu orat&oacute;rio <i>Judas Maccabaeus</i>, composto em honra do <a href="http://en.wikipedia.org/wiki/Duque_de_Cumberland" id="w">Duque de Cumberland</a>, que derrotara os revoltosos, teve enorme repercuss&atilde;o, dando&shy;lhe mais renda do que todas as suas &oacute;peras juntas, e de uma hora para outra tornando&shy;o o &#34&semi;compositor nacional&#34&semi;. Na sequ&ecirc;ncia outras composi&ccedil;&otilde;es suas tiveram boa aceita&ccedil;&atilde;o. <i>Susanna</i> foi outro sucesso not&aacute;vel, bem como a <i>Fireworks Music</i>, uma su&iacute;te orquestral. Finalmente suas finan&ccedil;as se estabilizaram.<sup id="_ref&shy;Dent_v" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> </p>&#10;<p>Em 1750 viajou pela &uacute;ltima vez &agrave; Alemanha, visitando tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, mas seu itiner&aacute;rio &eacute; obscuro, somente se sabe com certeza que sofreu um acidente de <a href="http://en.wikipedia.org/wiki/Carruagem" id="w">carruagem</a> e saiu bastante machucado. No come&ccedil;o do ano seguinte iniciou a escrita de <i>Jephta</i>, mas ent&atilde;o surgiram problemas de <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a>. Foi operado, mas com pouco proveito, perdendo o funcionamento do olho esquerdo e tendo o outro afetado parcialmente. Seu bra&ccedil;o novamente estava semiparalisado, mas p&ocirc;de tocar &oacute;rg&atilde;o em Dublim em junho.<sup id="_ref&shy;Dent_w" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> Por conta desses problemas a escrita de novas obras foi muito prejudicada, mas com ajuda de seus secret&aacute;rios p&ocirc;de continuar a compor em pequena escala e a revisar obras anteriores. Ainda tocava &oacute;rg&atilde;o nas r&eacute;citas dos orat&oacute;rios, recebia e visitava amigos, manteve correspond&ecirc;ncia. Seus orat&oacute;rios come&ccedil;avam a se fixar no repert&oacute;rio e se tornar populares&semi; davam bastante lucro, tanto que ao morrer deixou um patrim&ocirc;nio de 20 mil libras, uma pequena fortuna, incluindo uma expressiva cole&ccedil;&atilde;o de obras de arte. Em 1756 estava praticamente cego e revisou seu <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a>, mas permanecia com boa sa&uacute;de geral e um &acirc;nimo jovial, ainda tocava &oacute;rg&atilde;o e cravo com perfei&ccedil;&atilde;o, e tamb&eacute;m se dedicava &agrave; caridade. No ano seguinte sua sa&uacute;de melhorou muito, p&ocirc;de retomar a composi&ccedil;&atilde;o produzindo uma quantidade de <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> novas com a ajuda de seu secret&aacute;rio, e um novo orat&oacute;rio, <i>The Triumph of Time and Truth</i>, revisando uma obra antiga. Segundo relatos de amigos sua mem&oacute;ria estava em condi&ccedil;&otilde;es excepcionais, bem como sua intelig&ecirc;ncia e lucidez. No ano seguinte ainda p&ocirc;de dirigir encena&ccedil;&otilde;es em Dublim, mantinha o controle sobre v&aacute;rios aspectos da produ&ccedil;&atilde;o de seus orat&oacute;rios e viajava para v&aacute;rias cidades para encen&aacute;&shy;los, mas em 1758 j&aacute; abandonara a maioria de suas atividades p&uacute;blicas, pois sua sa&uacute;de come&ccedil;ava a declinar rapidamente.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Sua &uacute;ltima apari&ccedil;&atilde;o em p&uacute;blico aconteceu em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a> de <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, numa apresenta&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/O_Messias" id="w">O Messias</a></i>. Teve um <a href="http://en.wikipedia.org/wiki/Desmaio" id="w">desmaio</a> durante o concerto e foi levado para casa, onde permaneceu de cama, falecendo na noite de 13 para 14 de abril. Foi enterrado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> em uma cerim&ocirc;nia assistida por milhares de pessoas. Seu testamento foi executado em 1 de junho, onde ele deixou a principal parte de seus bens para sua afilhada Johanna, com dotes para outros familiares e seus assistentes, al&eacute;m de mil libras para uma institui&ccedil;&atilde;o de caridade. Seus manuscritos ficaram com o filho de seu secret&aacute;rio Johnann Schmidt, de mesmo nome do pai, que os guardou at&eacute; 1772, quando os ofereceu para <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a> em troca de uma pens&atilde;o anual. Alguns, por&eacute;m, conservou, e foram adquiridos por Lord Fitzwilliam, que mais tarde os doou &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a>.<sup id="_ref&shy;Dent_x" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup></p>&#10;<a id="Vida_privada" name="Vida_privada"></a><h3> Vida privada </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Joseph_Goupy%2C_1754_&shy;_GFHandel.jpg%7Cthumbnail%7C230px" id="w">Joseph Goupy: Caricatura de H&auml;ndel, 1754</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:London_Handel_House.jpg%7Cthumb%7C230px%7C%5B%5BMuseu_Casa_de_Handel" id="w">A casa de Handel]] em Londres</a></p>&#10;<p>N&atilde;o se conhece em grande extens&atilde;o a vida privada de H&auml;ndel, mas sobreviveram v&aacute;rios testemunhos significativos. Segundo esses relatos, quando jovem era considerado bonito e de boa complei&ccedil;&atilde;o, mas &agrave; medida que envelheceu ficou <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obeso</a>, pois lhe agradavam os prazeres da mesa, o que deu origem a s&aacute;tiras e caricaturas que ironizavam esse amor. Burney disse que apesar disso seu semblante irradiava dignidade, e seu sorriso parecia como um raio de sol perfurando as nuvens escuras: <i>&#34&semi;... ent&atilde;o subitamente brilhava de sua face um lampejo de intelig&ecirc;ncia, vivacidade e bom humor como eu raramente vi em qualquer outra pessoa&#34&semi;</i>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Era claramente inteligente e bem educado, versado em quatro l&iacute;nguas &shy; alem&atilde;o, italiano, franc&ecirc;s e ingl&ecirc;s. Usava todas em combina&ccedil;&atilde;o quando contava hist&oacute;rias para seus amigos, e se diz que era um grande <a href="http://en.wikipedia.org/wiki/Humorista" id="w">humorista</a>. Estava &agrave; vontade entre os poderosos, a despeito de sua origem relativamente humilde, mas manteve amizades duradouras com pessoas comuns. Tinha um temperamento vol&aacute;til, emotivo, compulsivo, podia passar rapidamente da f&uacute;ria para a paz e benevol&ecirc;ncia. Era independente e orgulhoso de suas capacidades musicais e de sua honra, e as defendia com vigor e tenacidade&semi; era impaciente com a ignor&acirc;ncia musical, fez v&aacute;rios inimigos em sua carreira, mas n&atilde;o era vingativo, ao contr&aacute;rio, era conhecido por sua generosidade. Quando se tratava de defender seus interesses era astuto e sabia se valer da boa <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> quando necess&aacute;rio. Apoiou v&aacute;rias institui&ccedil;&otilde;es de caridade e fez concertos beneficentes.<sup id="_ref&shy;Frosch_a" class="reference"><a href="#_note&shy;Frosch" title="">[20]</a></sup> Gostava de outras artes al&eacute;m da m&uacute;sica, tinha um gosto refinado e reuniu uma apreci&aacute;vel cole&ccedil;&atilde;o de cerca 80 <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> e muitas <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a>, incluindo obras de mestres famosos como <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>, <a href="http://en.wikipedia.org/wiki/Canaletto" id="w">Canaletto</a> e <a href="http://en.wikipedia.org/wiki/Andrea_del_Sarto" id="w">Andrea del Sarto</a>. Sobre outras &aacute;reas, Burney e Hawkins disseram que ele desconhecia tudo. Cresceu como <a href="http://en.wikipedia.org/wiki/Luterano" id="w">luterano</a>, mas depois de sua naturaliza&ccedil;&atilde;o parece ter adotado o culto da <a href="http://en.wikipedia.org/wiki/Igreja_da_Inglaterra" id="w">Igreja da Inglaterra</a>. Sua religiosidade n&atilde;o parece ter sido extraordinariamente forte, mas deve ter sido sincera, e foi ecl&eacute;tico o bastante para escrever m&uacute;sica sacra para <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a>, <a href="http://en.wikipedia.org/wiki/Calvinista" id="w">calvinistas</a>, luteranos e anglicanos.<sup id="_ref&shy;Dent_y" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;Frosch_b" class="reference"><a href="#_note&shy;Frosch" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Jamais se casou e sua vida sexual, se existiu, permaneceu oculta do p&uacute;blico. &Eacute; poss&iacute;vel que tenha mantido romances tempor&aacute;rios com cantoras de suas companhias de &oacute;pera, conforme rumores que correram durante sua vida. Alguns dizem que lhe foi proposto casamento mais de uma vez, e tamb&eacute;m foi aventado que poderia ter tido uma inclina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a>, mas nada se documentou.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Burney disse que ele trabalhava tanto que pouco tempo lhe restava para entretenimentos sociais. Apesar da grande quantidade de relatos sobre ele &shy; e de anedotas &shy; Lang foi de opini&atilde;o que sua natureza mais &iacute;ntima permanece obscura, um homem <i>&#34&semi;dif&iacute;cil de conhecer e dif&iacute;cil de retratar... e que nos faz acreditar que o homem interior difere marcadamente do exterior... suas obras permanecem como a principal chave para explicarmos o seu cora&ccedil;&atilde;o&#34&semi;</i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Gozou de boa sa&uacute;de geral por toda a vida, mas algumas afec&ccedil;&otilde;es lhe trouxeram problemas &shy; ocasionais ataques de <a href="http://en.wikipedia.org/wiki/Paralisia" id="w">paralisia</a> no bra&ccedil;o direito, um epis&oacute;dio de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_mental" id="w">desequil&iacute;brio mental</a> e sua cegueira final. Elas foram analisadas modernamente, com as seguintes conclus&otilde;es: os ataques de paralisia, o primeiro deles em 1737, possivelmente se deveram a alguma forma de estresse muscular ou <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a> de origem cervical, ou alguma <a href="http://en.wikipedia.org/wiki/Neuropatia" id="w">neuropatia</a> perif&eacute;rica por causa do uso repetitivo da m&atilde;o e do bra&ccedil;o, como &eacute; comum entre os m&uacute;sicos. Tamb&eacute;m podem ter sido fruto de intoxica&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a>, que era presente em quantidades significativas no vinho que ele bebia. Nesse primeiro epis&oacute;dio foi observado tamb&eacute;m uma perturba&ccedil;&atilde;o mental de alguma gravidade, da qual n&atilde;o sobrevivem relatos detalhados, e que devido &agrave; falta de outros sintomas e sua brevidade pode ter sido uma rea&ccedil;&atilde;o emocional extrema diante da perspectiva de perder para sempre o uso do membro, essencial para sua profiss&atilde;o, ou o resultado da tens&atilde;o em virtude da sua fal&ecirc;ncia como empres&aacute;rio. Mas ambos os problemas desapareceram r&aacute;pido e n&atilde;o deixaram sequelas conhecidas. Outros ataques de paralisia aconteceram ao longo dos anos, todos revertendo com rapidez e sem prejudicarem depois suas habilidades como int&eacute;rprete. Muitas vezes ele se queixou de m&aacute; sa&uacute;de para seus amigos, mas todos os relatos deles sobre esses encontros contradizem suas palavras, descrevendo&shy;o sempre como estando visivelmente bem, perfeitamente l&uacute;cido, espirituoso e ativo. Sua doen&ccedil;a mais grave foi a cegueira, notada a partir de 1751, interrompendo temporariamente sua escrita do orat&oacute;rio <i>Jephta</i>. Buscou ajuda m&eacute;dica e foi operado do que foi descrito como uma <a href="http://en.wikipedia.org/wiki/Catarata" id="w">catarata</a> por tr&ecirc;s vezes, sem sucesso. O problema piorou e acabou perdendo completamente a vis&atilde;o do olho esquerdo, e nos anos seguintes, do direito, embora ao que parece n&atilde;o de todo, pelo menos no in&iacute;cio. Foi sugerido que essa cegueira foi resultado de uma neuropatia &oacute;ptica <a href="http://en.wikipedia.org/wiki/Isquemia" id="w">isqu&ecirc;mica</a>. William Frosch rejeitou ainda outras opini&otilde;es presentes em especial em biografias do in&iacute;cio do s&eacute;culo XX, que o mostravam como um <a href="http://en.wikipedia.org/wiki/Man%C3%ADaco&shy;depressivo" id="w">man&iacute;aco&shy;depressivo</a>.<sup id="_ref&shy;Frosch_c" class="reference"><a href="#_note&shy;Frosch" title="">[20]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p> </p>&#10;<a id="Contexto" name="Contexto"></a><h3> Contexto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giulio_Cesare_opera.PNG%7Cthumbnail%7C230px" id="w">Capa da primeira edi&ccedil;&atilde;o de &#39&semi;&#39&semi;Giulio Cesare&#39&semi;&#39&semi;, 1724</a>&#10;Quando H&auml;ndel chegou &agrave; Inglaterra para desenvolver a parte mais significativa de sua carreira, encontrou a vida musical do pa&iacute;s em decl&iacute;nio. Depois da morte de <a href="http://en.wikipedia.org/wiki/Henry_Purcell" id="w">Purcell</a> e <a href="http://en.wikipedia.org/wiki/John_Blow" id="w">John Blow</a> n&atilde;o havia surgido nenhum compositor de estatura, o que abrira espa&ccedil;o para uma virtual invas&atilde;o de estrangeiros, especialmente italianos, mas a estrutura local n&atilde;o estava pronta para assimil&aacute;&shy;los. Enquanto que no resto da Europa havia in&uacute;meros centros musicais importantes, e mesmo cortes provincianas mantinham orquestras e teatros, na Inglaterra o &uacute;nico centro de atividade era Londres, e mesmo ali n&atilde;o havia um sistema de patroc&iacute;nio pela nobreza. Assim a &uacute;nica m&uacute;sica de qualidade era ouvida em pequenos saraus dom&eacute;sticos dados por nobres diletantes em suas mans&otilde;es ou clubes privados, em alguns concertos p&uacute;blicos e um pouco de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a> no culto. A situa&ccedil;&atilde;o era piorada com a completa aus&ecirc;ncia de institui&ccedil;&otilde;es de ensino musical, em contraste com as academias bem estruturadas de outros pa&iacute;ses. Essa situa&ccedil;&atilde;o come&ccedil;ou timidamente a reverter pouco depois da sua chegada, e ele teve um papel central nesse processo. Tamb&eacute;m a nobreza foi fundamental para que a &oacute;pera em italiano pudesse florescer, em vista de seus custos alt&iacute;ssimos de produ&ccedil;&atilde;o, e de fato ela s&oacute; aconteceu porque seu p&uacute;blico mais importante foi a pr&oacute;pria elite, que considerou o g&ecirc;nero uma novidade excitante. Mesmo com esse apoio, a tradi&ccedil;&atilde;o oper&iacute;stica em italiano na Inglaterra foi mais uma moda passageira, n&atilde;o conseguiu se enraizar profundamente, e se o fez por algum tempo, foi mais gra&ccedil;as &agrave; obstina&ccedil;&atilde;o de H&auml;ndel. Todas as companhias oper&iacute;sticas que se formaram viram muitos sucessos, mas tamb&eacute;m sofreram reveses consider&aacute;veis, e nenhuma durou muito tempo. As causas para isso foram tanto a sua inviabiliza&ccedil;&atilde;o econ&ocirc;mica quanto a resist&ecirc;ncia de parte do p&uacute;blico, que em parte via o ambiente teatral como um antro de v&iacute;cios e a m&uacute;sica como potencialmente perigosa por descontrolar as emo&ccedil;&otilde;es, e em parte preferia mais a &oacute;pera&shy;balada em ingl&ecirc;s. Tamb&eacute;m os cr&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> foram resistentes, tendendo a ver tudo como um estrangeirismo artificioso e um tanto absurdo, e estavam mais interessados na ressurrei&ccedil;&atilde;o do rico passado musical nativo, como se prova pela cria&ccedil;&atilde;o da Academia de M&uacute;sica Antiga em 1710, pela apari&ccedil;&atilde;o de v&aacute;rias e extensas compila&ccedil;&otilde;es de m&uacute;sica das gera&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Dunstable" id="w">Dunstable</a> a Purcell, e pela publica&ccedil;&atilde;o de obras importantes de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_m%C3%BAsica" id="w">hist&oacute;ria da m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Musicologia" id="w">musicologia</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;Hindley_a" class="reference"><a href="#_note&shy;Hindley" title="">[27]</a></sup></p>&#10;<p>Apesar da grande participa&ccedil;&atilde;o individual de H&auml;ndel na dinamiza&ccedil;&atilde;o da vida musical inglesa, havia em seu tempo um n&iacute;tido movimento em toda a Europa para a cria&ccedil;&atilde;o de um novo p&uacute;blico para a m&uacute;sica e as outras artes, formado especialmente pela <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> em ascens&atilde;o. Locais como caf&eacute;s, sociedades culturais, bibliotecas, muitas vezes ofereciam atra&ccedil;&otilde;es musicais, e a imprensa contribuiu para a educa&ccedil;&atilde;o desse p&uacute;blico desenvolvendo ativo articulismo cr&iacute;tico, seja em n&iacute;vel profissional, seja amador. Aqueles espa&ccedil;os citados, serviam, ent&atilde;o, como florescentes f&oacute;runs de debates culturais para a sociedade burguesa que se ilustrava, onde participavam n&atilde;o apenas ela, mas, especialmente no caso da Inglaterra, era comum a reuni&atilde;o adicional de artistas, jornalistas e nobres interessados em arte, numa atmosfera de ampla igualdade social que, entretanto, logo para fora das portas, desaparecia. A liberdade ali dentro era tanta que a pol&iacute;cia inglesa n&atilde;o demorou a colocar tais casas sob suspeita de serem focos de subvers&atilde;o pol&iacute;tica. Mas a press&atilde;o contr&aacute;ria foi grande, o controle oficial em seguida foi relevado, e sua atividade prosperou, tornando&shy;se centros importantes de cultivo tanto da cr&iacute;tica de arte inglesa como de um senso de identidade em pol&iacute;tica e cultura para a <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> local.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;&#10;<p>Falando de seu estilo geral, <a href="http://en.wikipedia.org/wiki/Romain_Rolland" id="w">Romain Rolland</a> disse que &#10;</p><dl><dd><dl><dd><i>&#34&semi;...nenhum outro m&uacute;sico &eacute; t&atilde;o dif&iacute;cil de incluir nos limites de uma defini&ccedil;&atilde;o, ou mesmo dentro de v&aacute;rias, do que H&auml;ndel... Ele n&atilde;o &eacute; um daqueles que imp&otilde;em sobre a vida e a arte um idealismo volunt&aacute;rio, seja violento ou pac&iacute;fico&semi; nem &eacute; daqueles que escrevem a f&oacute;rmula de sua campanha no livro da vida. Ele &eacute; do tipo que bebe da vida universal, e a assimila a si mesmo. Sua vontade art&iacute;stica &eacute; essencialmente objetiva. Seu g&ecirc;nio se adapta a milhares de imagens de eventos passageiros, &agrave;s na&ccedil;&otilde;es, aos tempos em que viveu, e mesmo &agrave;s modas de seus dias. Ele se acomoda &agrave;s v&aacute;rias influ&ecirc;ncias, ignorando todos os obst&aacute;culos. Ele pondera outros estilos e outros pensamentos, mas tamanho &eacute; o poder de assimila&ccedil;&atilde;o e o equil&iacute;brio de sua natureza que ele jamais submerge ou se sobrecarrega pela massa dos elementos estranhos. Tudo &eacute; devidamente absorvido, controlado e classificado. Esta alma imensa &eacute; como o mar, onde todos os rios do mundo se derramam sem que perca sua serenidade&#34&semi;</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Handel_regendo.jpg%7Cthumbnail%7C230px" id="w">H&auml;ndel regendo um orat&oacute;rio</a></p>&#10;<p>Quanto &agrave; obra oper&iacute;stica, H&auml;ndel em linhas gerais seguiu os princ&iacute;pios da m&uacute;sica dram&aacute;tica italiana, que era a corrente dominante em seu tempo, toda composta na grande tradi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Oacute;pera&shy;s%C3%A9ria" id="w">&oacute;pera s&eacute;ria</a>. N&atilde;o reagiu contra as conven&ccedil;&otilde;es do g&ecirc;nero, mas foi capaz de introduzir&shy;lhe grande variedade, e notabilizou&shy;se pela profundidade da caracteriza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a> de seus <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagens</a>, conseguindo fazer convincentes seres humanos dos her&oacute;is m&iacute;ticos de suas hist&oacute;rias. Incorporou tamb&eacute;m elementos dos estilos ingl&ecirc;s (especialmente de <a href="http://en.wikipedia.org/wiki/Henry_Purcell" id="w">Purcell</a>), franc&ecirc;s (a tradi&ccedil;&atilde;o dram&aacute;tica de <a href="http://en.wikipedia.org/wiki/Lully" id="w">Lully</a> e <a href="http://en.wikipedia.org/wiki/Rameau" id="w">Rameau</a>) e alem&atilde;o (<a href="http://en.wikipedia.org/wiki/Johann_Krieger" id="w">Krieger</a>, <a href="http://en.wikipedia.org/wiki/Johann_Adam_Reincken" id="w">Reincken</a>, <a href="http://en.wikipedia.org/wiki/Dietrich_Buxtehude" id="w">Buxtehude</a>, <a href="http://en.wikipedia.org/wiki/Pachelbel" id="w">Pachelbel</a>, <a href="http://en.wikipedia.org/wiki/Muffat" id="w">Muffat</a> e outros, que deram a base de sua forma&ccedil;&atilde;o inicial), os quais conhecia em profundidade, sendo, de acordo com <a href="http://en.wikipedia.org/wiki/Nikolaus_Harnoncourt" id="w">Nikolaus Harnoncourt</a>, um dos poucos compositores de seu tempo que podiam ser descritos como verdadeiramente cosmopolitas.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;Harnoncourt_a" class="reference"><a href="#_note&shy;Harnoncourt" title="">[31]</a></sup> Suas obras vocais nunca foram compostas para satisfazer o gosto popular, salvo algumas tentativas em seus anos finais, todas mal&shy;sucedidas, e sua correspond&ecirc;ncia privada atesta o quanto ele desprezava esse gosto,<sup id="_ref&shy;Dent_z" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup> mas seus cadernos de notas revelam que retirava muita inspira&ccedil;&atilde;o das can&ccedil;&otilde;es que ouvia nas ruas.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Realmente compunha para o momento, por dinheiro, para arrasar seus concorrentes, sem pretender a imortalidade, mas, segundo <a href="http://en.wikipedia.org/wiki/Edward_Dent" id="w">Edward Dent</a>, jamais abandonou a seriedade com que via seu pr&oacute;prio trabalho, e o fez visando uma classe social educada que seria capaz de desejar, al&eacute;m de entretenimento, tamb&eacute;m gra&ccedil;a, dignidade e serenidade. Apesar disso, contribuiu de forma importante para disseminar m&uacute;sica de alto n&iacute;vel entre o povo atrav&eacute;s dos seus concertos p&uacute;blicos.<sup id="_ref&shy;Dent_A" class="reference"><a href="#_note&shy;Dent" title="">[2]</a></sup><sup id="_ref&shy;Hindley_b" class="reference"><a href="#_note&shy;Hindley" title="">[27]</a></sup> Suas obras sacras revolucionaram a pr&aacute;tica inglesa, n&atilde;o somente atrav&eacute;s do emprego de grandes massas orquestrais e vocais e pelo uso eficiente do <i>stile concertato</i>, contrapondo pequenos grupos e solos contra o bloco da orquestra e coro, como tamb&eacute;m pelos seus efeitos grandiosos e poderoso dramatismo, e a introdu&ccedil;&atilde;o de um senso mel&oacute;dico mais moderno e uma harmonia mais clara.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Seus orat&oacute;rios, muito mais do que substitutos de &oacute;peras para os per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">Quaresma</a>, quando os teatros profanos fechavam, fundaram no pa&iacute;s toda uma nova tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Canto_coral" id="w">canto coral</a>, que logo se tornou um tra&ccedil;o importante da cena musical inglesa e que inspirou <a href="http://en.wikipedia.org/wiki/Haydn" id="w">Haydn</a> e impressionou <a href="http://en.wikipedia.org/wiki/Berlioz" id="w">Berlioz</a>. Al&eacute;m da sua produ&ccedil;&atilde;o vocal, deixou grande quantidade de m&uacute;sica instrumental de n&iacute;vel superior, entre <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a>, <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%ADte" id="w">su&iacute;tes</a>.<sup id="_ref&shy;Hindley_c" class="reference"><a href="#_note&shy;Hindley" title="">[27]</a></sup></p>&#10;<p>H&auml;ndel foi celebrado como um dos grandes organistas e cravistas de sua gera&ccedil;&atilde;o, foi chamado de &#34&semi;divino&#34&semi; e &#34&semi;miraculoso&#34&semi;, e comparado a <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>. Certa vez, em Roma, tocou o cravo de p&eacute;, numa posi&ccedil;&atilde;o inc&ocirc;moda, e com um chap&eacute;u debaixo do bra&ccedil;o, mas de uma maneira t&atilde;o ex&iacute;mia que todos disseram, jocosamente, que sua arte se devia a algum pacto com o dem&ocirc;nio, j&aacute; que ele era um <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestante</a>. Sentando&shy;se depois, tocou ainda melhor.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Espantava seus ouvintes com sua capacidade de improvisa&ccedil;&atilde;o. Um registro contempor&acirc;neo refere que <i>&#34&semi;ele acompanhava os cantores da forma mais maravilhosa, adaptando&shy;se ao seu temperamento e virtuosidade, sem ter qualquer nota escrita diante de si&#34&semi;</i>. Mattheson afirmou que nesse terreno ele era incompar&aacute;vel.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Teve alguns alunos na Alemanha, mas depois disso jamais voltou a ensinar, salvo as filhas de <a href="http://en.wikipedia.org/wiki/Jorge_II_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge II da Gr&atilde;&shy;Bretanha</a>, e o filho de seu secret&aacute;rio, John Christopher Smith. Um relato da &eacute;poca conta que ele n&atilde;o apreciava esta atividade. A documenta&ccedil;&atilde;o manuscrita sobrevivente, incluindo um caderno de exerc&iacute;cios composto para uso destes poucos alunos, indica que seus m&eacute;todos como professor n&atilde;o diferiam da pr&aacute;tica geral de seu tempo, mas mostravam uma especial influ&ecirc;ncia da escola germ&acirc;nica, onde ele mesmo recebera sua forma&ccedil;&atilde;o.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="M%C3%A9todo_de_trabalho_e_t%C3%A9cnica_de_composi%C3%A7%C3%A3o" name="M%C3%A9todo_de_trabalho_e_t%C3%A9cnica_de_composi%C3%A7%C3%A3o"></a><h3> M&eacute;todo de trabalho e t&eacute;cnica de composi&ccedil;&atilde;o </h3>&#10;&#10;<p>Testemunhos de &eacute;poca afirmam que H&auml;ndel tinha uma impressionante facilidade para compor, &agrave;s vezes compunha mais r&aacute;pido do que os seus libretistas podiam fornecer&shy;lhe o texto para suas &oacute;peras e orat&oacute;rios. Comp&ocirc;s a abertura de <i>Rinaldo</i> em uma &uacute;nica noite, e escrevendo <i>Belshazzar</i> t&atilde;o rapidamente que seu libretista n&atilde;o conseguia acompanh&aacute;&shy;lo, entreteve&shy;se nas horas vagas compondo <i>Hercules</i>, outra grande obra. Seu c&eacute;lebre <i>O Messias</i>, extenso orat&oacute;rio em tr&ecirc;s atos, foi composto em apenas 24 dias. N&atilde;o era sistem&aacute;tico, compunha obras em partes independentes enquanto que trabalhava em v&aacute;rias ao mesmo tempo. Quando compunha isolava&shy;se do mundo e ningu&eacute;m tinha permiss&atilde;o para interromp&ecirc;&shy;lo. Enquanto o fazia, gritava consigo mesmo, e se emocionava quando trabalhava sobre um texto tr&aacute;gico ou piedoso. Seus servi&ccedil;ais muitas vezes o viram chorando e solu&ccedil;ando sobre as folhas de m&uacute;sica. Quando esteve escrevendo o coro <i>Halleluja</i>, do <i>Messiah</i>, seu camareiro foi servir&shy;lhe chocolate quente e o encontrou em prantos, para quem o m&uacute;sico disse: <i>&#34&semi;N&atilde;o sei se eu estava em meu corpo ou fora dele quando escrevi isso, s&oacute; Deus sabe!&#34&semi;</i> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Retrato_de_Handel.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">Mercier: &#39&semi;&#39&semi;Handel compondo&#39&semi;&#39&semi;</a></p>&#10;<p>Sua t&eacute;cnica geral de <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a> das obras vocais, que perfazem a parte mais importante de seu legado, &eacute; peculiar. N&atilde;o fazia esbo&ccedil;os a n&atilde;o ser anota&ccedil;&otilde;es muito sucintas da id&eacute;ia mel&oacute;dica principal da pe&ccedil;a,  escrevendo de forma direta at&eacute; a conclus&atilde;o, e embora isso n&atilde;o fosse uma regra, era uma pr&aacute;tica comum sua compor primeiro um esqueleto da pe&ccedil;a, com o <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>, os <a href="http://en.wikipedia.org/wiki/Violino" id="w">violinos</a> e a voz por extenso, e s&oacute; depois de terminado esse arcabou&ccedil;o preenchia as partes m&eacute;dias e escrevia a m&uacute;sica dos recitativos. Muitas vezes deixou apenas indica&ccedil;&otilde;es sucintas, com muito espa&ccedil;o para improviso do int&eacute;rprete, e por isso as vozes intermedi&aacute;rias muitas vezes t&ecirc;m a fun&ccedil;&atilde;o mais de simplesmente prover um recheio harm&ocirc;nico do que chamar a aten&ccedil;&atilde;o para si. Usava bastante a t&eacute;cnica do &#34&semi;recorte&shy;e&shy;cole&#34&semi;, n&atilde;o era raro que mudasse de id&eacute;ia ao longo da composi&ccedil;&atilde;o e isso repercutisse na altera&ccedil;&atilde;o completa da estrutura, como o provam v&aacute;rias pe&ccedil;as em diversas vers&otilde;es bastante diferentes, e reaproveitava material de composi&ccedil;&otilde;es antigas.<sup id="_ref&shy;Harnoncourt_b" class="reference"><a href="#_note&shy;Harnoncourt" title="">[31]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Tais liberdades dificultam o estabelecimento de um padr&atilde;o fixo de composi&ccedil;&atilde;o. Como descreveu Hurley,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Se perguntarmos se H&auml;ndel compunha de forma espont&acirc;nea, devemos responder sim&semi; se perguntarmos se para ele a composi&ccedil;&atilde;o envolvia planejamento pr&eacute;vio, devemos responder sim&semi; se perguntarmos se ele revisava suas obras alterando&shy;lhes a forma mas preservando o conte&uacute;do mel&oacute;dico, devemos responder sim&semi; se perguntarmos se H&auml;ndel abandonava suas id&eacute;ias mel&oacute;dicas originais no curso do estabelecimento da forma, a resposta &eacute; sim&#34&semi;</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></dd></dl></dd></dl>&#10;<p>Sua principal preocupa&ccedil;&atilde;o parece ser a <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a> e o efeito de conjunto, e n&atilde;o o detalhe. E quanto &agrave; melodia, foi um dos maiores melodistas de todos os tempos, criando linhas complexas, de estrutura assim&eacute;trica e amplos gestos, mas que formam um todo notavelmente unificado e expressivo. Seu f&eacute;rtil engenho era capaz de criar melodias para expressar o completo espectro emocional do ser humano nas mais variadas situa&ccedil;&otilde;es.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> O regente <a href="http://en.wikipedia.org/wiki/Christophe_Rousset" id="w">Christophe Rousset</a>, perguntado sobre quais caracter&iacute;sticas da obra de H&auml;ndel considerava as mais importantes, disse:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;At&eacute; onde sei, a primeir&iacute;ssima &eacute; sua linha vocal, seu g&ecirc;nio mel&oacute;dico, o fato de que sua linha &eacute; muito natural, e se adeq&uacute;a perfeitamente &agrave; voz. Voc&ecirc; simplesmente sente que o cantor desliza para dentro da linha sem o sofrimento que ele encontra em uma cantata de Bach ou em uma </i>Le&ccedil;on de T&eacute;n&egrave;bres<i> de Couperin &shy; pe&ccedil;as maravilhosas que fazem voc&ecirc; pensar que os cantores est&atilde;o sendo crucificados, um sentimento que &eacute; parte do jogo e que pertence &agrave; beleza do gesto interpretativo. H&auml;ndel fala sobre a naturalidade do canto, uma esp&eacute;cie de massagem vocal da qual resulta um deleite, um prazer, que empresta a tudo uma dimens&atilde;o hedon&iacute;stica.&#34&semi;</i> <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></dd></dl></dd></dl>&#10;<p>Apesar de ser um contrapontista ex&iacute;mio, o <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> tem uma parte relativamente secund&aacute;ria no seu estilo, e trabalhou as t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polif&ocirc;nicas</a> com grande liberdade e originalidade. Muitas vezes sua polifonia foi comparada com a de <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a>, sempre desfavoravelmente, mas com isso se perde de vista que apesar de suas origens e sua forma&ccedil;&atilde;o, seu modelo n&atilde;o foi a abordagem germ&acirc;nica da polifonia, mas a italiana, a de <a href="http://en.wikipedia.org/wiki/Giovanni_Legrenzi" id="w">Legrenzi</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Vitali" id="w">Vitali</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Bassani" id="w">Bassani</a>, e sobretudo <a href="http://en.wikipedia.org/wiki/Arcangelo_Corelli" id="w">Corelli</a>, cujo estilo &eacute; leve e pouco formal, fluente, livre, flex&iacute;vel, e vocal em origem e esp&iacute;rito mesmo quando adaptado para o idioma instrumental. Da&iacute; que sua concep&ccedil;&atilde;o de polifonia era um tudo diferente daquela de seu famoso conterr&acirc;neo, e seus objetivos eram igualmente outros, fazendo&shy;a servir sempre a prop&oacute;sitos dram&aacute;ticos. &Eacute; significativo que no seu tratamento das <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fugas</a>, a forma contrapont&iacute;stica mais estrita e tamb&eacute;m a mais prestigiada, que para os barrocos teve papel t&atilde;o importante como a <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonata</a> para os neocl&aacute;ssicos, mostre um tratamento muito livre, e elas em geral fa&ccedil;am uso de largas se&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Homofonia" id="w">homof&ocirc;nicas</a> e pare&ccedil;am &agrave; primeira vista apenas esbo&ccedil;os. Permitia&shy;se tamb&eacute;m a invers&atilde;o de se&ccedil;&otilde;es, colocando &agrave;s vezes o <i><a href="http://en.wikipedia.org/wiki/Stretto" id="w">stretto</a></i> logo ap&oacute;s a primeira <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&atilde;o</a>, borrando os limites entre os <a href="http://en.wikipedia.org/wiki/Epis%C3%B3dio" id="w">epis&oacute;dios</a> ou usando trechos fugados &agrave; maneira de <i><a href="http://en.wikipedia.org/wiki/Rond%C3%B2" id="w">rond&ograve;</a></i>. Quando aplicou a polifonia ao coro, n&atilde;o raro construiu um trecho polif&ocirc;nico primeiro que desemboca numa se&ccedil;&atilde;o homof&ocirc;nica como coroamento dram&aacute;tico da pe&ccedil;a, obtendo efeitos impactantes. Para os cr&iacute;ticos dessa abordagem t&atilde;o livre e pessoal, provou que isso n&atilde;o se devia a uma eventual incompet&ecirc;ncia no manejo da forma, mas a uma escolha consciente, atrav&eacute;s de v&aacute;rios exemplos did&aacute;ticos de grande beleza que seguem &agrave; risca as regras.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> </p>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a> &eacute; sempre s&oacute;lida, clara, atraente, imaginativa e muitas vezes ousada, com <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o" id="w">modula&ccedil;&otilde;es</a> inusitadas e aventurescas e resolu&ccedil;&otilde;es imprevistas, e fez uso de <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonalidades</a> incomuns em sua &eacute;poca, como si bemol menor, mi bemol menor e l&aacute; bemol menor. Era capaz de produzir tanto efeitos atmosf&eacute;ricos sutis como encadeamentos de <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a> de poderoso movimento dram&aacute;tico.<sup id="_ref&shy;Lang, pp. 597&shy;603_a" class="reference"><a href="#_note&shy;Lang, pp. 597&shy;603" title="">[46]</a></sup> Aparentemente definia de antem&atilde;o os contornos harm&ocirc;nicos de uma pe&ccedil;a, mas deixava para decidir nuances e movimentos harm&ocirc;nicos detalhados ao longo do processo compositivo, dando &agrave; sua criatividade, segundo o que pensa Hurley, um car&aacute;ter intuitivo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Nos seus recitativos foi &agrave;s vezes um profeta da m&uacute;sica moderna, com <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismos</a> surpreendentes. Era dono de uma grande habilidade para o desenvolvimento tem&aacute;tico, que &agrave;s vezes assumia propor&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinf&ocirc;nicas</a> nos acompanhamentos das &aacute;rias e nos coros, criando um efeito de movimento cont&iacute;nuo de grande for&ccedil;a propulsiva. Tinha um fino senso de <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> e de refinamento m&eacute;trico. Suas frases, segundo Lang, podem ser comparadas a <a href="http://en.wikipedia.org/wiki/Verso_branco" id="w">versos brancos</a>, cujo ritmo &eacute; complicado por <i><a href="http://en.wikipedia.org/wiki/Enjambement" id="w">enjambements</a></i> e pelo uso de combina&ccedil;&otilde;es e altern&acirc;ncias de metros diferentes. Isso fica n&iacute;tido nos seus <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a>, que usam a marca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Compasso_(m%C3%BAsica)" id="w">compasso</a> com grande liberdade, o que muitas vezes &eacute; &#34&semi;corrigido&#34&semi; em edi&ccedil;&otilde;es impressas privando o leitor da percep&ccedil;&atilde;o das sutis nuances de fraseado.<sup id="_ref&shy;Lang, pp. 597&shy;603_b" class="reference"><a href="#_note&shy;Lang, pp. 597&shy;603" title="">[46]</a></sup>  </p>&#10;<p>No tratamento das &aacute;rias divergiu da pr&aacute;tica de seu tempo. A &aacute;ria havia evolu&iacute;do para uma forma chamada <i>da capo</i> (do in&iacute;cio), uma estrutura tripartida e sim&eacute;trica: ABA &shy; uma primeira se&ccedil;&atilde;o apresentando o tema principal e seu desenvolvimento atrav&eacute;s de varia&ccedil;&otilde;es e ornamenta&ccedil;&atilde;o&semi; seguia&shy;se uma parte contrastante, em outra tonalidade, geralmente a relativa oposta da tonalidade de abertura, que tinha a fun&ccedil;&atilde;o de introduzir o elemento dial&eacute;tico do discurso, uma contra&shy;argumenta&ccedil;&atilde;o, e depois se fazia uma recapitula&ccedil;&atilde;o do material inicial no <i><a href="http://en.wikipedia.org/wiki/Ritornello" id="w">ritornello</a></i>, que confirmava a id&eacute;ia b&aacute;sica da pe&ccedil;a, que em sua &eacute;poca era uma repeti&ccedil;&atilde;o literal do primeiro trecho. H&auml;ndel muitas vezes evitou uma repeti&ccedil;&atilde;o literal introduzindo modifica&ccedil;&otilde;es na linha mel&oacute;dica que filtravam elementos da se&ccedil;&atilde;o interm&eacute;dia, ou fazendo abrevia&ccedil;&otilde;es em toda a se&ccedil;&atilde;o, resultando numa estrutura assim&eacute;trica, ABa.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> </p>&#10;<p>H&auml;ndel se tornou famoso entre outras coisas por sua habilidade de ilustrar gr&aacute;fica e musicalmente o significado do texto, na t&eacute;cnica conhecida como &#34&semi;pintura de palavras&#34&semi;, que era uma das categorias mais importantes do pensamento musical barroco e se inseria na &#34&semi;<a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">doutrina dos afetos</a>&#34&semi;, um complexo sistema de simboliza&ccedil;&atilde;o de emo&ccedil;&otilde;es atrav&eacute;s de recursos pl&aacute;sticos e auditivos que era usada na m&uacute;sica puramente instrumental e se tornava ainda mais crucial para a m&uacute;sica vocal dram&aacute;tica.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Segue como exemplo um fragmento de uma <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;ria</a> do <i>Messiah</i>. O texto reza: </p>&#10;<dl><dd><dl><dd><i>&#34&semi;Every valley shall be exalted, and every mountain and hill made low&semi; the crooked straight and the rough places plain.&#34&semi;</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;(Todo o vale ser&aacute; exaltado, e toda a montanha e colina ser&atilde;o rebaixadas&semi; o torto ser&aacute; endireitado, e a aspereza aplainada)&#34&semi;</i></dd></dl></dd></dl>&#10;<p>H&auml;ndel ilustra a exalta&ccedil;&atilde;o dos vales realizando um salto ascendente de uma sexta e em seguida celebrando a exalta&ccedil;&atilde;o com uma longa e florida sequ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Melisma" id="w">melism&aacute;tica</a>.</p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Ficheiro:Every_Valley2.jpg" id="w">800px</a></center></p>&#10;<p>Quando ilustra o rebaixamento das montanhas, primeiro &#34&semi;escala&#34&semi; a montanha com quatro notas que vencem uma <a href="http://en.wikipedia.org/wiki/Oitava" id="w">oitava</a> inteira e imediatamente faz cair a melodia para a origem, a seguir descreve a palavra <i>hill</i>, &#34&semi;colina&#34&semi;, com um ornamento cujo desenho &eacute; um arco suave, e ent&atilde;o faz a melodia descer at&eacute; sua nota de origem, a mais baixa da frase. Descreve <i>crooked</i>, &#34&semi;torto&#34&semi;, primeiro com quatro notas em uma figura ondulante, e depois com uma s&eacute;rie de saltos, e <i>straight</i>, &#34&semi;direito&#34&semi;, com uma &uacute;nica nota de longa dura&ccedil;&atilde;o. Desenha <i>rough</i>, &aacute;spero, com uma s&eacute;rie de notas de altura igual em um ritmo &#34&semi;quadrado&#34&semi;, convencional, e ilustra o processo de aplainamento, na express&atilde;o <i>(made) plain</i>, com um salto ascendente de quarta que na primeira vez se sustenta por quase tr&ecirc;s compassos, com um floreio suave, e na segunda vai lentamente passando por notas longas, que descem pouco a pouco at&eacute; a <a href="http://en.wikipedia.org/wiki/T%C3%B4nica" id="w">t&ocirc;nica</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p><center><a href="http://en.wikipedia.org/wiki/Ficheiro:Every_Valley.jpg" id="w">800px</a></center></p>&#10;<dl><dt>&Aacute;ria <i>Every valley shall be exalted</i></dt></dl>&#10;<p> </p>&#10;<p>Foi um excelente e sens&iacute;vel <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestrador</a>, fazendo um uso muito seletivo e consciente do instrumental &agrave; sua disposi&ccedil;&atilde;o. Apesar de interpreta&ccedil;&otilde;es modernas se valerem de instrumentos modernos muitas vezes com excelentes resultados se bem conduzidas, as caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a>, pot&ecirc;ncia e sustenta&ccedil;&atilde;o sonora dos instrumentos barrocos s&atilde;o &uacute;nicas, eram exploradas sistematicamente pelo compositor para obten&ccedil;&atilde;o de resultados espec&iacute;ficos de cor, atmosfera e simbolismo musical, e n&atilde;o podem ser reproduzidas pela <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a> cl&aacute;ssico&shy;rom&acirc;ntica que ainda &eacute; a base da <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B4nica" id="w">orquestra de concerto</a> padr&atilde;o. Tamb&eacute;m tomou cuidados pouco comuns em sua gera&ccedil;&atilde;o de deixar claras suas inten&ccedil;&otilde;es de <i>performance</i> na escrita da <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a>, fazendo muitas anota&ccedil;&otilde;es de tempo e de mudan&ccedil;as din&acirc;micas.<sup id="_ref&shy;Lang, pp. 661&shy;669_a" class="reference"><a href="#_note&shy;Lang, pp. 661&shy;669" title="">[52]</a></sup> Suas &oacute;peras empregavam apenas de quarenta a sessenta pessoas, incluindo o <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a>, os solistas e os instrumentistas. Para os orat&oacute;rios podia precisar de for&ccedil;as um pouco maiores, mas n&atilde;o muito. Em ocasi&otilde;es solenes podiam ser usados conjuntos excepcionalmente grandes, com coros e orquestras duplos. Seu coro padr&atilde;o, com cerca de vinte integrantes, era todo masculino, composto de <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixos</a>, <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenores</a>, <a href="http://en.wikipedia.org/wiki/Falsete" id="w">falsetistas</a> como <a href="http://en.wikipedia.org/wiki/Contralto" id="w">contraltos</a> e meninos para a parte de <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a>. Mulheres s&oacute; apareciam como solistas em pap&eacute;is dram&aacute;ticos, o que era uma praxe da &eacute;poca.<sup id="_ref&shy;Lang, pp. 661&shy;669_b" class="reference"><a href="#_note&shy;Lang, pp. 661&shy;669" title="">[52]</a></sup></p>&#10;<a id="A_quest%C3%A3o_do_pl%C3%A1gio" name="A_quest%C3%A3o_do_pl%C3%A1gio"></a><h4> A quest&atilde;o do pl&aacute;gio </h4>&#10;&#10;<p>Tem sido longamente debatida a sua pr&aacute;tica de tomar de empr&eacute;stimo material alheio para suas composi&ccedil;&otilde;es. Muitos t&ecirc;m visto nisso uma falha <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, ou um sintoma de falta de inspira&ccedil;&atilde;o, mas o fato &eacute; que em sua &eacute;poca n&atilde;o havia um conceito de <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direito autoral</a> como hoje o conhecemos, e al&eacute;m do mais esse uso era corriqueiro em seu tempo, um fen&ocirc;meno que n&atilde;o se restringia &agrave; m&uacute;sica mas era verificado em todas as artes e perdurou at&eacute; o fim do Barroco. George Buelow assinalou que as pr&aacute;ticas da <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a>, da <a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">par&aacute;frase</a>, do <a href="http://en.wikipedia.org/wiki/Pastiche" id="w">pastiche</a>, da <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_(m%C3%BAsica)" id="w">varia&ccedil;&atilde;o</a> e de outras formas de apropria&ccedil;&atilde;o de material alheio eram um componente central na arte daquele per&iacute;odo, seguiam uma tradi&ccedil;&atilde;o que remontava &agrave; <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> cl&aacute;ssica e estavam intimamente ligadas ao car&aacute;ter da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> art&iacute;stica, que por sua vez influenciava todos os aspectos da criatividade. Mesmo que no tempo de H&auml;ndel essas v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1gio" id="w">pl&aacute;gio</a> come&ccedil;assem a ser questionadas, elas ainda n&atilde;o haviam sido revestidas de uma conota&ccedil;&atilde;o negativa. Seu professor Zachow o incentivara a copiar obras de outros mestres a fim de consolidar seu estilo, e isso era um m&eacute;todo pedag&oacute;gico universal. Mattheson apontou a sua pr&aacute;tica de tomar de empr&eacute;stimo material alheio j&aacute; nos anos juvenis do mestre, quando ele j&aacute; era um profissional, mas n&atilde;o com uma inten&ccedil;&atilde;o de cr&iacute;tica, antes fazia disso um sinal de afilia&ccedil;&atilde;o a princ&iacute;pios art&iacute;sticos comuns e tamb&eacute;m a entendia como uma forma de elogio do copiador ao copiado. O que intrigou os cr&iacute;ticos contempor&acirc;neos de H&auml;ndel n&atilde;o foi tanto o fato de ele ter se valido de material de outros, mas o grande n&uacute;mero de vezes em que ele o fez. Cr&iacute;ticos da gera&ccedil;&otilde;es seguintes ficaram ainda mais preocupados, pois pensaram que H&auml;ndel era um plagiador furtivo, mas hoje se sabe que eles estavam mal informados, pois os empr&eacute;stimos de H&auml;ndel eram conhecidos de todos em seu tempo e ele mesmo n&atilde;o fazia o menor esfor&ccedil;o de escond&ecirc;&shy;los.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O cr&iacute;tico e compositor <a href="http://en.wikipedia.org/wiki/Johann_Adolph_Scheibe" id="w">Johann Adolph Scheibe</a> escreveu em 1773:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Nosso Reinhard Keiser foi em seu tempo um grande compositor, com uma capacidade inexaur&iacute;vel de inven&ccedil;&atilde;o de id&eacute;ias. Haendel e Hasse, aqueles dois grandes homens que honraram a Alemanha na It&aacute;lia e na Inglaterra, muitas vezes &shy; especialmente o primeiro &shy; usaram suas id&eacute;ias, e em fazendo&shy;o fizeram bem. Eles entendiam t&atilde;o bem como aplicar sua pr&oacute;pria arte &agrave;quelas id&eacute;ias que em suas m&atilde;os elas se transformavam em pensamentos novos e originais. Mattheson e Telemann corroboraram isso mais de uma vez, e junto com outros relatos que conhe&ccedil;o, n&atilde;o posso duvidar do que disseram.&#34&semi;</i><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></dd></dl></dd></dl>&#10;<p>Refletindo o esp&iacute;rito do tempo, <a href="http://en.wikipedia.org/wiki/John_Dryden" id="w">John Dryden</a> disse certa vez: <i>&#34&semi;O que eu trago da It&aacute;lia eu gasto na Inglaterra, aqui permanece e aqui circula, pois se a moeda &eacute; boa, ela passa de m&atilde;o em m&atilde;o&#34&semi;</i>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Uvedale Price escreveu em 1798:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:George_Frideric_Handel_Signature.svg%7Cthumb%7C400px" id="w">Assinatura de H&auml;ndel</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Se houve algum dia um g&ecirc;nio realmente grande e original em qualquer arte, H&auml;ndel foi este g&ecirc;nio na m&uacute;sica&semi; e mesmo assim, o que pode parecer um paradoxo, jamais houve um plagi&aacute;rio maior. Ele tomava sem escr&uacute;pulos e sem dissimula&ccedil;&atilde;o tudo o que servia ao seu interesse... mas tudo o que H&auml;ndel roubava, ao fazer passar por seu pequeno laborat&oacute;rio mental, mesclando com suas pr&oacute;prias id&eacute;ias, se tornava t&atilde;o seu como se ele mesmo fora o criador. Como a abelha, que retira as do&ccedil;uras de v&aacute;rias flores e as transforma em uma subst&acirc;ncia &uacute;nica que ningu&eacute;m pode imitar, atrav&eacute;s desta maneira de trabalhar ele frequentemente deu a algo que passou despercebido em sua situa&ccedil;&atilde;o original um sabor de elevada e rara qualidade: a H&auml;ndel poderia muito bem ser aplicado o que Boileau, com mais verdade que mod&eacute;stia, disse a seu pr&oacute;prio respeito &shy; mesmo imitando, sempre original&#34&semi;</i>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></dd></dl></dd></dl>&#10;<p>Dois de seus primeiros bi&oacute;grafos, Charles Burney e Sir <a href="http://en.wikipedia.org/wiki/John_Hawkins" id="w">John Hawkins</a>, que eram os maiores cr&iacute;ticos musicais ingleses de sua gera&ccedil;&atilde;o, tamb&eacute;m n&atilde;o estavam nem um pouco preocupados com o fato. Somente no s&eacute;culo XIX os pruridos come&ccedil;aram a se fazer vis&iacute;veis, e ent&atilde;o apareceram vozes claramente desaprovadoras. O primeiro artigo a criticar o plagiarismo de H&auml;ndel negativamente apareceu em 1822, um trabalho do irland&ecirc;s F. W. Horncastle, que determinou o tom de quase toda a cr&iacute;tica oitocentista a respeito deste aspecto da obra do compositor. Nele estava j&aacute; n&iacute;tida a vis&atilde;o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntica</a> sobre a criatividade como uma manifesta&ccedil;&atilde;o de pura originalidade, e nesse novo contexto o pl&aacute;gio adquiriu uma conota&ccedil;&atilde;o at&eacute; imoral.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Disse Horncastle:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;... tentarei provar que mesmo os maiores compositores n&atilde;o s&oacute; foram culpados desta ofensa (o pl&aacute;gio) como aumentaram a extens&atilde;o de sua culpa na propor&ccedil;&atilde;o em que eram mais iluminados, mais experientes e mais exaltados acima dos &#34&semi;pobres mortais&#34&semi; pelo esplendor de seu g&ecirc;nio... que estes pl&aacute;gios que logo vou elencar sejam chamados de roubos musicais, quando passagens inteiras, sujeitos de fugas, e outras partes importantes de uma composi&ccedil;&atilde;o s&atilde;o apropriados por homens a quem, talvez por seu anterior bom car&aacute;ter, estejamos inclinados a perdoar&semi; mesmo assim, como um aviso a outros, eles absolutamente devem ser levados &agrave;s barras do Tribunal da M&uacute;sica, onde receber&atilde;o o pagamento por seus crimes atrav&eacute;s do veredicto de um j&uacute;ri de cr&iacute;ticos... Sr. George Frederick Handel!! Sim, oh vot&aacute;rios e admiradores deste celebrado m&uacute;sico, G. F. Handel certamente vai ser sujeito a este Tribunal&semi; esperai que agora vou citar o cat&aacute;logo de seus crimes&#34&semi;</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></dd></dl></dd></dl>&#10;<p>Nem toda a cr&iacute;tica do s&eacute;culo XIX foi nesse sentido, e se destaca um longo ensaio publicado em 1887 por Arthur Balfour, onde ele se aproximou da vis&atilde;o liberal do s&eacute;culo XVIII. Contudo, no in&iacute;cio do s&eacute;culo XX a carga voltou sobre os aspectos morais da pr&aacute;tica com o livro <i>The Indebtedness of Handel to Works by other Composers</i> de Sedley Taylor, que fez uma brilhante an&aacute;lise de sua habilidade em transformar o material plagiado em obras&shy;primas originais e salientou a import&acirc;ncia de se conhecer a pr&aacute;tica a fundo para melhor se entender a obra de H&auml;ndel, mas encerrou o ensaio com uma condena&ccedil;&atilde;o moral. Este documento influenciou escritores das gera&ccedil;&otilde;es seguintes ao longo de boa parte do s&eacute;culo, tanto positiva como negativamente, a maior parte deles reconhecendo a citada habilidade e a louvando por seus altos resultados art&iacute;sticos, mas ainda tendo dificuldades no lidar com as suas implica&ccedil;&otilde;es morais. Segundo o que disse Buelow, somente em anos recentes a discuss&atilde;o sobre o assunto passou a ser feita sobre bases objetivas e desapaixonadas, analisando toda a quest&atilde;o sob uma &oacute;ptica essencialmente t&eacute;cnica e est&eacute;tica e deixando de lado julgamentos morais, considerando que ainda muito h&aacute; por desvendar a respeito.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="M%C3%BAsica_vocal" name="M%C3%BAsica_vocal"></a><h3> M&uacute;sica vocal </h3>&#10;<p> &#10;</p><a id="%C3%93peras" name="%C3%93peras"></a><h5> &Oacute;peras </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Interior_de_uma_%C3%B3pera_barroca.jpg%7C300px%7Cthumb" id="w">Interior de uma casa de &oacute;pera do s&eacute;culo XVIII</a></p>&#10;<p>A parte mais importante da produ&ccedil;&atilde;o de H&auml;ndel s&atilde;o suas obras vocais &shy; &oacute;peras e orat&oacute;rios, al&eacute;m de hinos, odes e cantatas &shy; e todos esses g&ecirc;neros, que nasceram aut&ocirc;nomos um s&eacute;culo antes dele trabalhar, na sua &eacute;poca havia se fundido de forma tal que se tornaram na pr&aacute;tica quase indistingu&iacute;veis, salvo pela tem&aacute;tica que abordavam e pelas for&ccedil;as sonoras que exigiam, pois em termos de estilo e tratamento geral eram em ess&ecirc;ncia id&ecirc;nticos. A diferencia&ccedil;&atilde;o mais &oacute;bvia entre eles &eacute; que as &oacute;peras eram encenadas como pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, com um <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredo</a> dram&aacute;tico, <a href="http://en.wikipedia.org/wiki/Figurino" id="w">figurinos</a> e toda a parafern&aacute;lia <a href="http://en.wikipedia.org/wiki/Cenografia_para_teatro" id="w">c&ecirc;nica</a>, e as demais eram pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concerto</a>, sem encena&ccedil;&atilde;o, ou com acess&oacute;rios cenogr&aacute;ficos resumidos a um m&iacute;nimo. Mesmo assim, havia t&atilde;o pouco espa&ccedil;o para uma a&ccedil;&atilde;o realmente dram&aacute;tica nas &oacute;peras daquele tempo que elas podem bem ser consideradas pe&ccedil;as de concerto com uma decora&ccedil;&atilde;o visual luxuriante. De fato a <a href="http://en.wikipedia.org/wiki/&Oacute;pera&shy;s%C3%A9ria" id="w">&oacute;pera s&eacute;ria</a> barroca, apesar de ser a forma de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> mais prestigiada da &eacute;poca, considerada a verdadeira suma de todas as artes, mais apelava ao espetaculoso de sua encena&ccedil;&atilde;o do que baseava sua for&ccedil;a no conte&uacute;do textual, o que n&atilde;o impedia que algumas tivessem <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libretos</a> de alta qualidade <a href="http://en.wikipedia.org/wiki/Poesia" id="w">po&eacute;tica</a> e efici&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Drama" id="w">dram&aacute;tica</a>. Todos esses g&ecirc;neros se estruturam de forma muito simples: uma <a href="http://en.wikipedia.org/wiki/Abertura_(m%C3%BAsica)" id="w">abertura</a> instrumental seguida de uma s&eacute;rie de &aacute;rias acompanhadas pela orquestra, alternadas com recitativos, e com participa&ccedil;&otilde;es espor&aacute;dicas de duetos, trios e coros. As &aacute;rias eram se&ccedil;&otilde;es essencialmente est&aacute;ticas e auto&shy;suficientes, serviam acima de tudo para exibir o virtuosismo do cantor e faziam uma medita&ccedil;&atilde;o altamente <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, estilizada e formal sobre algum elemento da narrativa &shy; cantavam um sentimento, planejavam uma a&ccedil;&atilde;o, refletiam sobre algum acontecimento anterior, e assim por diante, mas n&atilde;o havia a&ccedil;&atilde;o nenhuma. A trama era levada adiante somente nos recitativos, partes cantadas de uma forma pr&oacute;xima da fala, com acompanhamento resumido ao baixo cont&iacute;nuo ou uns poucos instrumentos. Os recitativos eram os trechos que o p&uacute;blico considerava menos interessantes, vendo&shy;os como necess&aacute;rios apenas para dar alguma unidade na frouxa e vaga coes&atilde;o dram&aacute;tica da maioria dos libretos, e durante sua <i>performance</i> era comum que os espectadores se engajassem em conversas com seus vizinhos, bebessem e comessem, circulassem pelo teatro, enquanto esperavam a pr&oacute;xima &aacute;ria. Esse fen&ocirc;meno era generalizado no mundo oper&iacute;stico barroco, e no caso londrino isso era ainda mais acentuado, uma vez que as &oacute;peras de H&auml;ndel eram todas em italiano e ali j&aacute; existia uma s&oacute;lida tradi&ccedil;&atilde;o de teatro falado em <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;culo</a> que supria a demanda por representa&ccedil;&otilde;es liter&aacute;rias.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> </p>&#10;<p>A dificuldade de se conseguir uma efici&ecirc;ncia dram&aacute;tica com a &oacute;pera barroca italiana derivava de v&aacute;rios fatores. Em primeiro lugar poucos cantores tinham verdadeiro talento teatral, e no mais das vezes sua presen&ccedil;a em palco s&oacute; se justificava pelas suas habilidades vocais. Em segundo, grande n&uacute;mero de libretos era de baixa qualidade, tanto em termos de id&eacute;ia como de forma, tendo seus textos reformados e adaptados infinitas vezes a partir de v&aacute;rias fontes, resultando em verdadeiros mosaicos liter&aacute;rios. Em terceiro, a pr&oacute;pria estrutura da &oacute;pera, fragmentada em uma longa sequ&ecirc;ncia de trechos mais ou menos aut&ocirc;nomos, entre os quais os cantores sa&iacute;am e voltavam &agrave; cena v&aacute;rias vezes para receber aplausos, anulava qualquer senso de unidade de a&ccedil;&atilde;o que mesmo um libreto excelente pudesse oferecer. Al&eacute;m disso, os patronos de tais espet&aacute;culos, invariavelmente da classe nobre, esperavam que os caracteres oper&iacute;sticos ilustrassem as <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtudes</a> e o c&oacute;digo de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> que se imaginava pertencerem &agrave; nobreza &shy; pelo menos idealmente. Desta forma, os <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagens</a> do drama eram irreais, sendo na maioria personifica&ccedil;&otilde;es de princ&iacute;pios abstratos variados, <i>tipos</i> fixos com escassa vida humana que desenvolviam sua atua&ccedil;&atilde;o cantando textos altamente ret&oacute;ricos. At&eacute; mesmo os timbres vocais estavam associados a determinados pap&eacute;is: os personagens her&oacute;icos principais eram atribu&iacute;dos aos <i><a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrati</a></i>, homens emasculados que desenvolviam vozes agudas e muitas vezes tamb&eacute;m tra&ccedil;os corporais femininos. Por estranho que isso possa parecer hoje, naquele tempo sua voz estava associada com o ideal da juventude eterna e da virtude viril. Tamb&eacute;m era necess&aacute;rio que houvesse sempre um final feliz. N&atilde;o obstante todo seu car&aacute;ter de estiliza&ccedil;&atilde;o abstrata, a &oacute;pera italiana fez um sucesso imenso em quase toda Europa.<sup id="_ref&shy;Lam_a" class="reference"><a href="#_note&shy;Lam" title="">[63]</a></sup> Como disse Drummond,&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Senesino%2C_Cuzzoni%2C_Berenstadt.JPG%7C300px%7Cthumb" id="w">Caricatura mostrando uma cena com os cantores Senesino, Cuzzoni e Berenstadt</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Era um tempo em que a &ecirc;nfase estava sobre as apar&ecirc;ncias antes do que sobre a subst&acirc;ncia, quando a exibi&ccedil;&atilde;o e a ostenta&ccedil;&atilde;o eram qualidades a serem admiradas... &Eacute; este deleite no disfarce, na ostenta&ccedil;&atilde;o e no ornamento que &eacute; t&atilde;o claro em certos aspectos da arte barroca&semi; n&atilde;o &eacute; uma coincid&ecirc;ncia que o teatro desempenhasse um papel importante no entretenimento cortes&atilde;o daquele per&iacute;odo.&#34&semi;</i> <sup id="_ref&shy;Lam_b" class="reference"><a href="#_note&shy;Lam" title="">[63]</a></sup></dd></dl></dd></dl>&#10;<p>Como a realidade da vida muitas vezes contradizia o ideal oper&iacute;stico, n&atilde;o surpreende que, por influ&ecirc;ncia do racionalismo <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminista</a>, mesmo no tempo de H&auml;ndel alguns cr&iacute;ticos, especialmente os pragm&aacute;ticos ingleses, deplorassem <i>in toto</i> o conceito de &oacute;pera como formulado na It&aacute;lia por conta de seu artificialismo, uma cr&iacute;tica que no fim do s&eacute;culo XVIII j&aacute; se disseminava por toda a Europa e levou <a href="http://en.wikipedia.org/wiki/Gluck" id="w">Gluck</a> a iniciar uma reforma do g&ecirc;nero na dire&ccedil;&atilde;o do naturalismo. Em parte s&atilde;o essas conven&ccedil;&otilde;es artificiais, um lugar&shy;comum no s&eacute;culo XVIII, um dos obst&aacute;culos para uma aceita&ccedil;&atilde;o mais larga da &oacute;pera h&auml;ndeliana nos dias de hoje.<sup id="_ref&shy;Lam_c" class="reference"><a href="#_note&shy;Lam" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Mesmo trabalhando com essas limita&ccedil;&otilde;es formais, as &oacute;peras de H&auml;ndel s&atilde;o muito eficientes em termos dram&aacute;ticos, especialmente no sentido de ser capaz de comover o p&uacute;blico e excitar as suas v&aacute;rias emo&ccedil;&otilde;es, e um dos motivos para isso &eacute; o seu perfeito entendimento das rela&ccedil;&otilde;es entre cantor, libretista e compositor para a obten&ccedil;&atilde;o do efeito desejado. Levava em conta aspectos tanto est&eacute;ticos como pr&aacute;ticos &shy; o p&uacute;blico&shy;alvo, o talento dos cantores, e o financiamento dispon&iacute;vel para a montagem.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Para La Rue, o virtuosismo do cantor, a amplitude de seu alcance vocal, suas capacidades como <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e seu <i>status</i> dentro da companhia tinham grande peso na escrita da parte a ele atribu&iacute;da. Quando por qualquer motivo se substitu&iacute;a um cantor H&auml;ndel frequentemente reescrevia todos os n&uacute;meros em que ele aparecia, ou empregava material antigo cujas caracter&iacute;sticas musicais fossem mais adaptadas &agrave; sua voz, e chegava ao ponto de modificar o pr&oacute;prio libreto. De toda forma essas limita&ccedil;&otilde;es eram apenas o ponto de partida para a est&eacute;tica de sua m&uacute;sica, e n&atilde;o o objetivo final, que era obter um efeito de palco, de caracteriza&ccedil;&atilde;o de personagem e de a&ccedil;&atilde;o eficientes, e H&auml;ndel teve a sorte de contar muitas vezes com os melhores cantores de seu tempo, e com &oacute;timos libretistas. Tamb&eacute;m colaborou ativamente na elabora&ccedil;&atilde;o dos libretos e no planejamento dos cen&aacute;rios e figurinos. Mas em v&aacute;rios casos fez adapta&ccedil;&otilde;es que comprometeram a coes&atilde;o do conjunto, o que atesta o fato de que a id&eacute;ia de cria&ccedil;&atilde;o de um personagem <i>para</i> e <i>por</i> um cantor espec&iacute;fico tinha uma acep&ccedil;&atilde;o literal.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Nessas ocasi&otilde;es em que precisou reescrever suas obras, mais de uma vez alterou&shy;as de forma t&atilde;o descuidada e desrespeitosa que Lang imaginou que o produto foi antes do H&auml;ndel empres&aacute;rio, interessado apenas em atender &agrave; demanda do momento ou em solucionar um problema imprevisto com a maior praticidade e rapidez poss&iacute;vel, custasse o que custasse, do que do H&auml;ndel compositor, cujo senso de forma era extremamente refinado.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Orat%C3%B3rios" name="Orat%C3%B3rios"></a><h5> Orat&oacute;rios </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Handel%26%2339%3Bs_Messiah.jpg%7Cthumbnail%7C300px" id="w">P&aacute;gina manuscrita do &#39&semi;&#39&semi;Messiah&#39&semi;&#39&semi;</a></p>&#10;<p>O orat&oacute;rio foi um g&ecirc;nero que H&auml;ndel consolidou na Inglaterra a partir da tradi&ccedil;&atilde;o dos <i>anthems</i> (hinos), textos sacros postos em m&uacute;sica com solos e coros usados no culto <a href="http://en.wikipedia.org/wiki/Anglicano" id="w">anglicano</a>, que ele havia trabalhado no in&iacute;cio da sua carreira inglesa com &oacute;timos resultados, como se percebe nos <i>Chandos Anthems</i> e em v&aacute;rios outros. Sua estrutura e escala eram bastante semelhantes aos orat&oacute;rios que ele desenvolveu mais tarde, introduzindo um dramatismo e pujan&ccedil;a que os <i>anthems</i> desconheciam e dando&shy;lhes independ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a>.<sup id="_ref&shy;Ruth_a" class="reference"><a href="#_note&shy;Ruth" title="">[70]</a></sup> Mas as motiva&ccedil;&otilde;es de H&auml;ndel para se dedicar ao g&ecirc;nero n&atilde;o s&atilde;o claras. &Eacute; poss&iacute;vel que fosse uma tentativa de contornar a proibi&ccedil;&atilde;o de m&uacute;sica oper&iacute;stica durante a Quaresma, mas representa&ccedil;&otilde;es de dramas sacros faziam parte tamb&eacute;m de uma tradi&ccedil;&atilde;o de educa&ccedil;&atilde;o moral e religiosa estabelecida por <a href="http://en.wikipedia.org/wiki/Jean_Racine" id="w">Racine</a> entre fam&iacute;lias ricas e piedosas na Fran&ccedil;a.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Os orat&oacute;rios s&atilde;o significativamente mais coesos em termos dram&aacute;ticos do que as &oacute;peras, em parte pela colabora&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Charles_Jennens" id="w">Charles Jennens</a>, um grande libretista, pela maior participa&ccedil;&atilde;o do coro &shy; em alguns, como <i>Israel in Egypt</i>, o coro predomina &shy; e pela dissolu&ccedil;&atilde;o dos limites r&iacute;gidos entre &aacute;ria e recitativo, com uma orquestra&ccedil;&atilde;o mais rica para estes &uacute;ltimos, que tendem a ser breves, e o emprego de <a href="http://en.wikipedia.org/wiki/Arioso" id="w">ariosos</a>, uma forma intermedi&aacute;ria entre os dois. Ele tamb&eacute;m p&ocirc;de explorar a representa&ccedil;&atilde;o das emo&ccedil;&otilde;es com uma liberdade muito maior do que em suas &oacute;peras de forma mais acess&iacute;vel para o p&uacute;blico, sendo cantados em ingl&ecirc;s, e mesmo em quest&otilde;es de pura forma os seus orat&oacute;rios s&atilde;o mais livres e apresentam solu&ccedil;&otilde;es mais imprevis&iacute;veis.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Lang sugeriu que com seus orat&oacute;rios H&auml;ndel fez muito pela renova&ccedil;&atilde;o da pr&oacute;pria &oacute;pera na dire&ccedil;&atilde;o proposta por Gluck, e <a href="http://en.wikipedia.org/wiki/Arnold_Schering" id="w">Schering</a> chegou a dizer que se algu&eacute;m comparar <i>Theodora</i> (1750) de H&auml;ndel com a &oacute;pera <i><a href="http://en.wikipedia.org/wiki/Orfeu_e_Eur%C3%ADdice" id="w">Orfeu e Eur&iacute;dice</a></i> (1762) de Gluck, n&atilde;o hesitar&aacute; em atribuir &agrave; obra de H&auml;ndel tudo &shy; e qui&ccedil;&aacute; mais &shy; do que tem sido atribu&iacute;do ao mestre mais jovem.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> &Eacute; sabido que Gluck nutria uma enorme admira&ccedil;&atilde;o pelo colega mais velho, e que tinha sua obra como uma refer&ecirc;ncia central.<sup id="_ref&shy;Kelly_a" class="reference"><a href="#_note&shy;Kelly" title="">[76]</a></sup> </p>&#10;<p>Al&eacute;m de suas qualidades eminentemente musicais e expressivas, seus orat&oacute;rios possuem conota&ccedil;&otilde;es extra&shy;musicais&semi; muitos, atrav&eacute;s de alus&otilde;es simb&oacute;licas que eram ent&atilde;o de dom&iacute;nio p&uacute;blico, refletem acontecimentos sociais de seu tempo, como as guerras, o progresso da cultura, a atua&ccedil;&atilde;o da fam&iacute;lia real, viradas pol&iacute;ticas e quest&otilde;es morais, como por exemplo a liga&ccedil;&atilde;o de <i>Deborah</i> e <i>Judas Maccabaeus</i> respectivamente aos sucessos do <a href="http://en.wikipedia.org/wiki/Charles_Spencer%2C_3.%C2%B0_Duque_de_Marlborough" id="w">Duque de Malborough</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Revolta_jacobita" id="w">revolta jacobita</a>&semi; a de <i>Jephta</i> ao patriotismo e &agrave; posi&ccedil;&atilde;o pol&iacute;tica do Pr&iacute;ncipe de Gales&semi; o <i>Hercules</i>, inserido na discuss&atilde;o filos&oacute;fica que corria acerca do prazer, da verdade e da virtude, e o <i>David</i>, como uma lamenta&ccedil;&atilde;o sobre os atritos do Rei com o Pr&iacute;ncipe de Gales. Tamb&eacute;m meditam sobre a id&eacute;ia de religi&atilde;o de seu tempo, uma vez que em sua maioria s&atilde;o de tema sacro, considerando que a religi&atilde;o exercia grande influ&ecirc;ncia na vida de todos e o <a href="http://en.wikipedia.org/wiki/P%C3%BAlpito" id="w">p&uacute;lpito</a> em seu tempo era um dos locais privilegiados para o debate pol&iacute;tico, social e cultural. Tais reverbera&ccedil;&otilde;es de significado, que foram seguramente um dado essencial para seu crescente sucesso entre o p&uacute;blico da &eacute;poca, dando&shy;lhes uma pertin&ecirc;ncia &uacute;nica &agrave;quele cotidiano, somente h&aacute; pouco tempo t&ecirc;m sido exploradas pela cr&iacute;tica.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> De estrutura semelhante aos orat&oacute;rios s&atilde;o suas <a href="http://en.wikipedia.org/wiki/Ode" id="w">odes</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">ant&iacute;fonas</a>, <a href="http://en.wikipedia.org/wiki/Moteto" id="w">motetos</a> e <a href="http://en.wikipedia.org/wiki/Salmos" id="w">salmos</a>, mas estes em sua maioria s&atilde;o obras juvenis, compostos na sua estada na It&aacute;lia e se destinando ao culto religioso.<sup id="_ref&shy;Ruth_b" class="reference"><a href="#_note&shy;Ruth" title="">[70]</a></sup></p>&#10;<a id="Cantatas" name="Cantatas"></a><h5> Cantatas </h5>&#10;<p>Suas cantatas para voz solo e baixo cont&iacute;nuo s&atilde;o a parte menos estudada e menos conhecida de sua produ&ccedil;&atilde;o vocal, mas merecem uma breve an&aacute;lise n&atilde;o s&oacute; por conterem in&uacute;meras belezas mas antes por terem sido o terreno onde iniciou sua carreira dram&aacute;tica. Come&ccedil;ou a exercitar&shy;se nesse g&ecirc;nero na It&aacute;lia, onde ele era popular entre a elite, e em pouqu&iacute;ssimo tempo dominou a forma. Os textos usualmente abordam de epis&oacute;dios pastorais da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> greco&shy;romana, tratados em um modo que ia do l&iacute;rico ao &eacute;pico, mas tamb&eacute;m trabalhou com temas sacros. Sua escrita &eacute; recheada de sutilezas contrapont&iacute;sticas, inusitados efeitos harm&ocirc;nicos, um desenvolvimento virtuos&iacute;stico da linha vocal e da parte do <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a>, e a rica complexidade ret&oacute;rica e simb&oacute;lica de seu texto s&oacute; podia ser compreendida pelos c&iacute;rculos de conhecedores que as apreciavam. Longe de se fixar em conven&ccedil;&otilde;es, usou o g&ecirc;nero como um campo de experimenta&ccedil;&atilde;o, e cada composi&ccedil;&atilde;o tem um car&aacute;ter muito individual e original. Em muitas delas introduziu instrumentos adicionais, formando uma pequena <a href="http://en.wikipedia.org/wiki/Orquestra_de_c%C3%A2mara" id="w">orquestra de c&acirc;mara</a>, e nesses casos expandiu sua abordagem para se aproximar do verdadeiro operismo. Aproveitou muito desse material mais tarde em suas &oacute;peras.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> </p>&#10;<dl><dt>Coro <i>For unto us a child is born</i>, do <i>Messiah</i></dt></dl>&#10;<p> &#10;</p><dl><dt>&Aacute;ria para soprano <i>How beautiful are the feet</i>, do <i>Messiah</i></dt></dl>&#10;<p> &#10;</p><dl><dt><i>Hallelujah</i>, coro final do <i>Messiah</i></dt></dl>&#10;<p> &#10;</p><dl><dt>&Aacute;ria de Poppea, <i>Bel piacere &egrave; godere</i>, Ato III, Cena I, de <i>Agrippina</i> (redu&ccedil;&atilde;o para voz e piano)</dt></dl>&#10;<p> </p>&#10;<a id="M%C3%BAsica_instrumental" name="M%C3%BAsica_instrumental"></a><h3> M&uacute;sica instrumental </h3>&#10;<p>H&auml;ndel deu pouca aten&ccedil;&atilde;o &agrave; m&uacute;sica puramente instrumental, e a maior parte do que produziu, se bem que em geral de grande qualidade, foi concebida primariamente como pe&ccedil;as de interl&uacute;dio para as suas obras vocais, mesmo no caso dos seus grandes <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a>. S&atilde;o exce&ccedil;&otilde;es not&aacute;veis, na m&uacute;sica orquestral, as duas su&iacute;tes festivas <i>Water Music</i> e <i>Music for the Royal Fireworks</i>, e mesmo estas foram compostas como obras de ocasi&atilde;o, em tudo perif&eacute;ricas ao seu interesse central. Apesar disso, s&atilde;o pe&ccedil;as magistrais em seu g&ecirc;nero, e permanecem entre as mais conhecidas pelo grande p&uacute;blico. S&atilde;o altamente mel&oacute;dicas, exibem uma enorme riqueza e variedade de efeitos instrumentais, e se organizam com um forte senso de forma.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Tamb&eacute;m seus treze concertos para <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> s&atilde;o de interesse, pois constitu&iacute;ram uma contribui&ccedil;&atilde;o inovadora ao acervo de formas musicais. Foram compostos entre 1735 e 1751 para serem executados entre os atos de seus orat&oacute;rios, e tiveram origem nos improvisos que ele, como virtuoso do teclado, era solicitado a fazer nessas ocasi&otilde;es. V&aacute;rios deles aproveitaram material de suas <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a>. Alguns foram impressos em sua vida, tanto em sua forma original como em vers&otilde;es para teclado apenas &shy; &oacute;rg&atilde;o ou cravo &shy; e estas &uacute;ltimas se tornaram pe&ccedil;as favoritas entre o fim do s&eacute;culo XVIII e XIX para os estudantes de teclado.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Produziu ainda doze <a href="http://en.wikipedia.org/wiki/Concerto_grosso" id="w">concertos grossos</a>, publicados em 1740, mas ao contr&aacute;rio das formas padronizadas que estavam em uso, derivadas da <a href="http://en.wikipedia.org/wiki/Abertura_francesa" id="w">abertura francesa</a> (abertura <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fugada</a> e sequ&ecirc;ncia de dan&ccedil;as), da <a href="http://en.wikipedia.org/wiki/Sonata_de_igreja" id="w">sonata de igreja</a> (lento&shy;r&aacute;pido&shy;lento&shy;r&aacute;pido) ou do modelo de <a href="http://en.wikipedia.org/wiki/Vivaldi" id="w">Vivaldi</a> (r&aacute;pido&shy;lento&shy;r&aacute;pido), deu&shy;se grande liberdade na organiza&ccedil;&atilde;o dos movimentos e na instrumenta&ccedil;&atilde;o, aproximando&shy;os das estruturas vari&aacute;veis de <a href="http://en.wikipedia.org/wiki/Arcangelo_Corelli" id="w">Arcangelo Corelli</a>, e geralmente conclu&iacute;a as pe&ccedil;as com um movimento leve, em ritmo de dan&ccedil;a. S&atilde;o compostos na estrutura da <a href="http://en.wikipedia.org/wiki/Sonata_em_trio" id="w">trio&shy;sonata</a>, com tr&ecirc;s vozes principais, com partes extras que t&ecirc;m, segundo Harnoncourt, um car&aacute;ter de <i><a href="http://en.wikipedia.org/wiki/Ad_libitum" id="w">ad libitum</a></i>, podendo ser omitidas na execu&ccedil;&atilde;o sem perda essencial. De qualquer forma a pr&aacute;tica de instrumenta&ccedil;&atilde;o da &eacute;poca permitia consider&aacute;vel liberdade na escolha dos instrumentos. Podem ser executados como trio&shy;sonatas verdadeiras, somente com tr&ecirc;s instrumentistas mais o <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a> para sustenta&ccedil;&atilde;o harm&ocirc;nica, como quartetos, ou como um concerto grosso t&iacute;pico, com um trio formado pelos dois violinos mais o violoncelo solos, o <i>concertino</i>, em oposi&ccedil;&atilde;o a um conjunto orquestral mais numeroso, o <i>ripieno</i>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Deixou v&aacute;rias <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonatas</a> para instrumento solo &shy; <a href="http://en.wikipedia.org/wiki/Violino" id="w">violino</a>, <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>, <a href="http://en.wikipedia.org/wiki/Obo%C3%A9" id="w">obo&eacute;</a> &shy; e baixo cont&iacute;nuo, que se inserem no mesmo perfil est&eacute;tico das trio&shy;sonatas, e todas s&atilde;o atraentes por sua liberdade no tratamento da forma e grande inven&ccedil;&atilde;o mel&oacute;dica. Os instrumentos solistas muitas vezes s&atilde;o intercambi&aacute;veis e deixados a crit&eacute;rio do int&eacute;rprete, e o baixo cont&iacute;nuo pode ser realizado de uma variedade de formas &shy; cravo, <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Tiorba" id="w">tiorba</a>, ou com <a href="http://en.wikipedia.org/wiki/Violoncelo" id="w">violoncelo</a> ou <a href="http://en.wikipedia.org/wiki/Viola_da_gamba" id="w">viola da gamba</a> <i><a href="http://en.wikipedia.org/wiki/Obbligato" id="w">obbligato</a></i>, etc.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Suas v&aacute;rias pe&ccedil;as para cravo solo foram compostas provavelmente para seu pr&oacute;prio prazer e para o entretenimento de amigos. S&atilde;o em geral fantasias e su&iacute;tes de dan&ccedil;as, e evidenciam seu profundo conhecimento das caracter&iacute;sticas peculiares do instrumento, sendo altamente idiom&aacute;ticas.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Suas <i>Lessons</i> e <i>Suites</i> para cravo se tornaram as pe&ccedil;as mais populares em seu g&ecirc;nero de sua &eacute;poca, ultrapassando em vendas cole&ccedil;&otilde;es similares de <a href="http://en.wikipedia.org/wiki/Rameau" id="w">Rameau</a>, <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a> e <a href="http://en.wikipedia.org/wiki/Couperin" id="w">Couperin</a>, e foram pirateadas diversas vezes. Tamb&eacute;m escreveu um volume de fugas did&aacute;ticas para cravo.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>As &uacute;ltimas grandes composi&ccedil;&otilde;es instrumentais de H&auml;ndel foram os tr&ecirc;s <i>Concertos a dois coros</i>, escritos possivelmente entre 1747 e 1748 como n&uacute;meros de interl&uacute;dio para tr&ecirc;s de seus orat&oacute;rios, <i>Judas Maccabaeus</i>, <i>Joshua</i> e <i>Alexander Balus</i>. Sua instrumenta&ccedil;&atilde;o &eacute; &uacute;nica na obra orquestral de H&auml;ndel, exigindo uma clara distribui&ccedil;&atilde;o das for&ccedil;as em dois grupos &shy; da&iacute; o seu nome &shy; um de instrumentos de sopro, o <i>primo coro</i>, e outro composto pela orquestra de cordas e cont&iacute;nuo, o <i>secondo coro</i>, o que possibilitou a explora&ccedil;&atilde;o de interessantes efeitos <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">antifonais</a> pela coloca&ccedil;&atilde;o dos dois grupos afastados entre si no palco. Como era seu h&aacute;bito, usou material mais antigo, e aparentemente escolheu pe&ccedil;as que n&atilde;o haviam ca&iacute;do no gosto popular e assim tinham pouca chance de serem revividas, mas deu&shy;lhes instrumenta&ccedil;&atilde;o toda nova e de grande brilho.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<dl><dt>Entrada para <i>The Queen of Sheba</i></dt></dl>&#10;<p> &#10;</p><dl><dt>Fantasias <i>8, 12</i> e <i>Carillon</i> para cravo</dt></dl>&#10;<p> &#10;</p><dl><dt>Largo, e piano do <i>Concerto para &oacute;rg&atilde;o e orquestra</i> Opus 7, No. 1, HWV 306</dt></dl>&#10;<p> </p>&#10;<a id="Fortuna_cr%C3%ADtica" name="Fortuna_cr%C3%ADtica"></a><h2> Fortuna cr&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Handel_Festival_at_Crystal_Palace_1857.JPG%7Cthumbnail%7C350px" id="w">Gravura mostrando o &#39&semi;&#39&semi;Festival H&auml;ndel&#39&semi;&#39&semi; no Crystal Palace, Londres, 1857</a></p>&#10;<p>A fama de H&auml;ndel no auge de sua carreira foi vasta, considerado um dos maiores m&uacute;sicos de seu tempo. <a href="http://en.wikipedia.org/wiki/Lorenz_Christoph_Mizler" id="w">Lorenz Mizler</a> disse que dele se podiam fazer seis doutores de m&uacute;sica. Mas na d&eacute;cada de 1750 a nova gera&ccedil;&atilde;o j&aacute; come&ccedil;ava a deix&aacute;&shy;lo de lado. James Harris, deplorando a superficialidade dos novos, escreveu dizendo que ele era um modelo para os jovens pela facilidade de sua inven&ccedil;&atilde;o, pela universalidade de suas id&eacute;ias, pela sua capacidade de retratar o sublime, o terr&iacute;vel, o pat&eacute;tico, g&ecirc;neros em que ningu&eacute;m o ultrapassara. Charles Avison, da nova gera&ccedil;&atilde;o, elogiando num ensaio as obras de <a href="http://en.wikipedia.org/wiki/Rameau" id="w">Rameau</a>, <a href="http://en.wikipedia.org/wiki/Geminiani" id="w">Geminiani</a>, <a href="http://en.wikipedia.org/wiki/Domenico_Scarlatti" id="w">Scarlatti</a> e dos compositores ingleses, passou em branco sobre H&auml;ndel. Em contrapartida, o professor de m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, William Hayes, o defendeu dizendo que apenas um coro de seus orat&oacute;rios engoliria milhares de coros de Rameau, como a vara de <a href="http://en.wikipedia.org/wiki/Aar%C3%A3o_(B%C3%ADblia)" id="w">Aar&atilde;o</a>, convertida em serpente, engolira aquelas dos magos eg&iacute;pcios, e desafiava o outro a explicar sua omiss&atilde;o. Ele se retratou, comparando H&auml;ndel ao celebrado poeta <a href="http://en.wikipedia.org/wiki/John_Dryden" id="w">John Dryden</a>, mas com a ressalva de que muitas vezes H&auml;ndel ca&iacute;a em erros e excessos, e j&aacute; parecia antiquado, embora suas qualidades superassem seus defeitos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> </p>&#10;<p>Em seus anos finais sua fama foi novamente consolidada&semi; quando morreu foi enterrado com honras na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, um privil&eacute;gio reservado &agrave;s grandes figuras da hist&oacute;ria inglesa, e se lhe ergueram um monumento. Os obitu&aacute;rios foram eloquentes: <i>&#34&semi;Foi&shy;se, a Alma da Harmonia partiu!&#34&semi;</i>... <i>&#34&semi;O mais excelente m&uacute;sico que qualquer &eacute;poca jamais produziu&#34&semi;</i>... <i>&#34&semi;Enternecer a alma, cativar o ouvido, antecipar na Terra as alegrias do C&eacute;u, esta foi a tarefa de H&auml;ndel&#34&semi;</i>, e foram publicados v&aacute;rios outros desse teor. Seu primeiro bi&oacute;grafo, <a href="http://en.wikipedia.org/wiki/John_Mainwaring" id="w">Mainwaring</a>, teceu&shy;lhe altos enc&ocirc;mios, dizendo que sua m&uacute;sica era do maior interesse para a educa&ccedil;&atilde;o da humanidade e para o fomento da religi&atilde;o, refinando o gosto, enaltecendo tudo o que era belo, excelente, civilizado e polido, suavizando as asperezas da vida, abrindo novas portas para o acesso de todos &agrave; beleza e ao sublime e combatendo a degrada&ccedil;&atilde;o da arte. Na mesma &eacute;poca, seu outro bi&oacute;grafo, <a href="http://en.wikipedia.org/wiki/Charles_Burney" id="w">Burney</a>, afirmou que a m&uacute;sica de H&auml;ndel tinha uma especial capacidade de expandir o cora&ccedil;&atilde;o na caridade e na benefic&ecirc;ncia, e Hawkins disse que antes dele a Inglaterra n&atilde;o sabia o que era sublime.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> <a href="http://en.wikipedia.org/wiki/Horace_Walpole" id="w">Horace Walpole</a> disse que H&auml;ndel lhe retratava o C&eacute;u com sua m&uacute;sica.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> </p>&#10;<p>O centen&aacute;rio de seu nascimento em 1784 foi festejado com grandes festivais em Londres e outros lugares da Europa, com apresenta&ccedil;&otilde;es de suas obras por orquestras e coros gigantescos, e festivais foram organizados anualmente com seus orat&oacute;rios durante a Quaresma, pr&aacute;tica que se estendeu at&eacute; o final do s&eacute;culo.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Entre 1787 e 1797 <a href="http://en.wikipedia.org/wiki/Samuel_Arnold" id="w">Samuel Arnold</a> ofereceu a p&uacute;blico a primeira reuni&atilde;o das obras completas de H&auml;ndel, na verdade uma edi&ccedil;&atilde;o limitada sob todos os aspectos e longe de merecer o t&iacute;tulo de &#34&semi;completa&#34&semi;&semi; no entanto ela foi recebida com avidez por <a href="http://en.wikipedia.org/wiki/Beethoven" id="w">Beethoven</a>, que o admirava profundamente e disse sobre a edi&ccedil;&atilde;o: <i>&#34&semi;ali est&aacute; a Verdade&#34&semi;</i>. Por&eacute;m, muito de sua m&uacute;sica caiu de moda logo ap&oacute;s sua morte, mas pelo menos no Reino Unido algumas pe&ccedil;as jamais sa&iacute;ram do repert&oacute;rio, como o <i>Messiah</i>, alguns coros e &aacute;rias avulsos de suas &oacute;peras e orat&oacute;rios, alguns concertos e sonatas instrumentais.<sup id="_ref&shy;Lang, p. 708_a" class="reference"><a href="#_note&shy;Lang, p. 708" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Seu <i>anthem</i> <i>Zadok, the Priest</i> tem sido executado em todas as cerim&ocirc;nias de coroa&ccedil;&atilde;o no Reino Unido desde que foi composto para a sagra&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Jorge_II_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge II</a> em 1727.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> A partir do s&eacute;culo XIX seus orat&oacute;rios se tornaram novamente pe&ccedil;as preferidas em Halle e outras cidades alem&atilde;s. <a href="http://en.wikipedia.org/wiki/Haydn" id="w">Haydn</a> o chamou de <i>&#34&semi;o mestre de todos n&oacute;s&#34&semi;</i><sup id="_ref&shy;Lang, p. 708_b" class="reference"><a href="#_note&shy;Lang, p. 708" title="">[90]</a></sup> e disse que antes de ouvir <i>Joshua</i> em Londres n&atilde;o conhecia metade do poder que a m&uacute;sica possu&iacute;a. Os grandes orat&oacute;rios que comp&ocirc;s ap&oacute;s esta experi&ecirc;ncia revelam seu d&eacute;bito para com H&auml;ndel.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Segundo um relato do cantor <a href="http://en.wikipedia.org/wiki/Michael_Kelly" id="w">Michael Kelly</a>, <a href="http://en.wikipedia.org/wiki/Gluck" id="w">Gluck</a> mantinha um grande retrato de H&auml;ndel ricamente emoldurado em seu quarto de dormir e o reverenciava todos os dias ao acordar,<sup id="_ref&shy;Kelly_b" class="reference"><a href="#_note&shy;Kelly" title="">[76]</a></sup> e Beethoven disse que ele era o maior compositor que jamais havia existido, e que diante de sua tumba ajoelharia e tiraria seu chap&eacute;u.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Franz_Liszt" id="w">Liszt</a> e <a href="http://en.wikipedia.org/wiki/Robert_Alexander_Schumann" id="w">Schumann</a> se declararam seus admiradores.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Mas sua recupera&ccedil;&atilde;o pelo resto do p&uacute;blico europeu e mesmo entre muitos conhecedores foi lenta, a despeito da publica&ccedil;&atilde;o de uma biografia muito popular por William Rockstro em 1883 e de uma segunda vers&atilde;o de suas obras completas entre 1858 e 1902 pela H&auml;ndel&shy;Gesellschaft, um trabalho monumental conduzido em grande parte por <a href="http://en.wikipedia.org/wiki/Friedrich_Chrysander" id="w">Friedrich Chrysander</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> <a href="http://en.wikipedia.org/wiki/Tchaikovsky" id="w">Tchaikovsky</a> o classificou como um compositor de quarta categoria, n&atilde;o o considerava sequer interessante&semi;<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> <a href="http://en.wikipedia.org/wiki/Stravinsky" id="w">Stravinsky</a> se admirava que ele tivesse sido t&atilde;o famoso, pois lhe parecia que H&auml;ndel n&atilde;o era capaz de desenvolver um tema musical at&eacute; o fim. <a href="http://en.wikipedia.org/wiki/Cyril_Scott" id="w">Cyril Scott</a> dizia mais ou menos na mesma &eacute;poca que nenhum m&uacute;sico s&eacute;rio era capaz de suportar o <i>Messiah</i>.<sup id="_ref&shy;Lang, p. 708_c" class="reference"><a href="#_note&shy;Lang, p. 708" title="">[90]</a></sup> </p>&#10;<p>Somente em 1920 se reapresentou uma &oacute;pera completa de H&auml;ndel desde que a &uacute;ltima fora encenada em 1754. Foi a <i>Rodelinda</i>, regida por Oskar Hagan em <a href="http://en.wikipedia.org/wiki/G%C3%B6ttingen" id="w">G&ouml;ttingen</a>, o que influiu diretamente na cria&ccedil;&atilde;o em 1922 de uma tradi&ccedil;&atilde;o de festivais anuais naquela cidade. Em 1925 foi fundada a Neue H&auml;ndel&shy;Gesellschaft por iniciativa do <a href="http://en.wikipedia.org/wiki/Music%C3%B3logo" id="w">music&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Arnold_Schering" id="w">Arnold Schering</a>, publicando um anu&aacute;rio de estudos eruditos e iniciando a editora&ccedil;&atilde;o de suas obras completas, a <i>Hallische&shy;H&auml;ndel&shy;Ausgabe</i>, al&eacute;m de organizar concertos em <a href="http://en.wikipedia.org/wiki/Leipzig" id="w">Leipzig</a>. Em 1931 outra sociedade surgiu para promover sua obra, a G&ouml;ttinger H&auml;ndel&shy;Gesellschaft. Quatro anos depois Erich M&uuml;hler publicou sua correspond&ecirc;ncia e outros escritos, e pouco mais tarde em Londres aparecia mais uma associa&ccedil;&atilde;o h&auml;ndeliana, a Handel Society. A partir de 1945 Halle se tornou o foco de uma onda revivalista de sua m&uacute;sica. Em 1948 sua casa em Halle foi transformada no museu <a href="http://en.wikipedia.org/wiki/Casa_de_H%C3%A4ndel" id="w">Casa de H&auml;ndel</a>, e a partir de 1955 a Georg&shy;Friedrich&shy;H&auml;ndel&shy;Gesellschaft financiou a publica&ccedil;&atilde;o da <i>Hallische&shy;H&auml;ndel&shy;Ausgabe</i>, anunciando tamb&eacute;m a produ&ccedil;&atilde;o de uma outra edi&ccedil;&atilde;o completa, de cunho mais cr&iacute;tico. No mesmo ano <a href="http://en.wikipedia.org/wiki/Otto_Deutsch" id="w">Otto Deutsch</a> publicou seu importante trabalho <i>Handel: a Documentary Biography</i> e <a href="http://en.wikipedia.org/wiki/Edward_Dent" id="w">Edward Dent</a> propiciou a funda&ccedil;&atilde;o da Handel Opera Society, a fim de divulgar sua obra oper&iacute;stica.<sup id="_ref&shy;Chronology_a" class="reference"><a href="#_note&shy;Chronology" title="">[99]</a></sup><sup id="_ref&shy;H&auml;ndel&shy;Haus_a" class="reference"><a href="#_note&shy;H&auml;ndel&shy;Haus" title="">[100]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DBP_1959_315_Georg_Friedrich_H%C3%A4ndel.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">Selo emitido pela Alemanha em 1959 com a ef&iacute;gie de H&auml;ndel</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;C0528&shy;0008&shy;001%2C_Halle%2C_H%C3%A4ndel&shy;Denkmal.jpg%7Cthumbnail%7Cesquerda%7C230px" id="w">Est&aacute;tua de H&auml;ndel em Halle</a></p>&#10;<p>O panorama come&ccedil;ou a melhorar sensivelmente no fim da d&eacute;cada de 1950 quando a m&uacute;sica barroca como um todo come&ccedil;ou a receber mais aten&ccedil;&atilde;o, dando lugar a abordagens mais historicistas de interpreta&ccedil;&atilde;o, baseadas em instrumental de &eacute;poca, tempos mais adequados, texturas mais leves, no uso de <a href="http://en.wikipedia.org/wiki/Contratenor" id="w">contratenores</a> para as partes de <i>castrato</i>, junto com experi&ecirc;ncias de ornamenta&ccedil;&atilde;o e improviso que eram vitais no <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>, mas nesse sentido havia tudo ainda por fazer. Por outro lado, apareceu a dupla complica&ccedil;&atilde;o de, por um lado, se montar v&aacute;rias de suas &oacute;peras em cen&aacute;rios modernos, com libretos &#34&semi;atualizados&#34&semi;, dissociados dos usos teatrais antigos, por diretores de cena de veia experimental, a fim de que tivessem maior apelo popular, e por outro, se cair no extremo oposto, de se mont&aacute;&shy;las numa abordagem excessivamente antiquarial, &#34&semi;correta e prudente&#34&semi;, desvitalizando&shy;as.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em 1979 <a href="http://en.wikipedia.org/wiki/Bernd_Baselt" id="w">Bernd Baselt</a>, atrav&eacute;s da <i>Hallische H&auml;ndel&shy;Ausgabe</i>, iniciou a publica&ccedil;&atilde;o do <i>H&auml;ndel Handbuch</i>, que traz o cat&aacute;logo tem&aacute;tico da obra completa h&auml;ndeliana, organizada pela numera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/HWV" id="w">HWV</a> (abreviatura de <i>H&auml;ndel&shy;Werke&shy;Verzeichnis</i>: Cat&aacute;logo das Obras de H&auml;ndel).<sup id="_ref&shy;Chronology_b" class="reference"><a href="#_note&shy;Chronology" title="">[99]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Winton_Dean" id="w">Winton Dean</a>, que abriu a confer&ecirc;ncia h&auml;ndeliana internacional ocorrida em Londres em julho de 1985, comemorando o terceiro centen&aacute;rio de seu nascimento, disse que at&eacute; ali pouco havia sido feito de pesquisa s&eacute;ria a respeito de H&auml;ndel, o que era injustificado, dada a sua import&acirc;ncia para a m&uacute;sica do ocidente, e comparando com o que j&aacute; havia aparecido sobre Beethoven, <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a>, <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a> e Haydn. Al&eacute;m disso, para ele, sua m&uacute;sica ao longo do s&eacute;culo XX vinha sendo falseada, com honrosas exce&ccedil;&otilde;es, entre outros motivos pela nefasta aplica&ccedil;&atilde;o de princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">wagneriano</a> para as interpreta&ccedil;&otilde;es de sua est&eacute;tica barroca, incluindo orquestra&ccedil;&otilde;es fantasiosas, mudan&ccedil;a de vozes, transposi&ccedil;&otilde;es de oitava e marca&ccedil;&otilde;es de tempo muito alheias ao esp&iacute;rito da &eacute;poca. Essas aberra&ccedil;&otilde;es j&aacute; haviam sido condenadas por <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> no fim do s&eacute;culo XIX, mas foram ouvidas at&eacute; os anos 1960.<sup id="_ref&shy;Dean_a" class="reference"><a href="#_note&shy;Dean" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Dean censurou tamb&eacute;m a perman&ecirc;ncia no com&eacute;rcio de edi&ccedil;&otilde;es antigas e pouco fi&aacute;veis, a incapacidade dos m&uacute;sicos de se livrarem de sua escravid&atilde;o &agrave; partitura escrita, quando j&aacute; se sabia que o texto de H&auml;ndel muitas vezes era apenas um roteiro b&aacute;sico para a execu&ccedil;&atilde;o pr&aacute;tica, e a resist&ecirc;ncia dos int&eacute;rpretes de aplicar na pr&aacute;tica as descobertas mais recentes da <a href="http://en.wikipedia.org/wiki/Musicologia" id="w">musicologia</a>, que muitas vezes soam &#34&semi;erradas&#34&semi; pelo simples fato de contrastarem com h&aacute;bitos arraigados, mas inaut&ecirc;nticos. Se por um lado entre tamanhos problemas se devolveu muita m&uacute;sica h&auml;ndeliana esquecida para os palcos modernos, nesse processo se perdeu quase tudo o que lhe dava car&aacute;ter e vitalidade e somente se satisfez o gosto da ignor&acirc;ncia&semi; a rigor mal podem ser consideradas pe&ccedil;as de H&auml;ndel, e sim <i>&#34&semi;arranjos flatulentos&#34&semi;</i>, como ironizou o autor, feitos a partir de sua m&uacute;sica.<sup id="_ref&shy;Dean_b" class="reference"><a href="#_note&shy;Dean" title="">[102]</a></sup></p>&#10;<p>Dez anos depois <a href="http://en.wikipedia.org/wiki/Paul_Lang" id="w">Paul Lang</a> ainda fazia a mesma queixa, dizendo que H&auml;ndel ainda era o compositor menos compreendido e mais mal interpretado da hist&oacute;ria, e apesar de j&aacute; ser considerado um dos monumentos da m&uacute;sica do ocidente, suas biografias e estudos cr&iacute;ticos ainda eram carregados de preconceitos hist&oacute;ricos e equ&iacute;vocos, tanto pr&oacute; como contra ele. Acrescentou que entre o p&uacute;blico em geral ele continuava sendo apenas o compositor do <i>Messiah</i> e que muitas de suas &oacute;peras que recentemente vinham sendo revividas com sucesso continuavam a ser apresentadas a partir de edi&ccedil;&otilde;es &#34&semi;corrigidas&#34&semi;, ou abreviadas e mutiladas de v&aacute;rias outras formas, possivelmente fazendo um desservi&ccedil;o ao conhecimento da sua verdadeira estatura musical.<sup id="_ref&shy;Lang, pp. 3&shy;8_a" class="reference"><a href="#_note&shy;Lang, pp. 3&shy;8" title="">[104]</a></sup> Contudo, reconheceu que o p&uacute;blico moderno n&atilde;o tem mais a mesma disposi&ccedil;&atilde;o dos barrocos de enfrentar a enorme sequ&ecirc;ncia de n&uacute;meros de um orat&oacute;rio ou uma &oacute;pera em sua &iacute;ntegra, e que os cortes &agrave;s vezes se tornam um imperativo, no esp&iacute;rito de que um concerto n&atilde;o &eacute; uma experi&ecirc;ncia de culto, onde qualquer interfer&ecirc;ncia no texto &eacute; considerada uma profana&ccedil;&atilde;o ou uma heresia, mas &eacute; um espet&aacute;culo que precisa se manter interessante ao longo de toda a sua dura&ccedil;&atilde;o. Disse ainda que a pr&oacute;pria exist&ecirc;ncia de obras em v&aacute;rias vers&otilde;es aut&ecirc;nticas mas diferentes justifica representa&ccedil;&otilde;es modernas editadas, mas isso deve ser feito, quando necess&aacute;rio, com extremo cuidado.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> O conhecido <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a> e int&eacute;rprete de m&uacute;sica barroca <a href="http://en.wikipedia.org/wiki/Nicholas_McGegan" id="w">Nicholas McGegan</a>, diretor art&iacute;stico do Festival H&auml;ndel de G&ouml;ttingen, comentou objetivamente em 2002 que n&atilde;o se pode ser dogm&aacute;tico de qualquer forma, pois as situa&ccedil;&otilde;es de cada <i>performance</i> s&atilde;o diferentes, atendem a diferentes expectativas e suprem necessidades diversas, tanto do p&uacute;blico como dos m&uacute;sicos e dos produtores, e que esse tipo de encena&ccedil;&atilde;o que interfere no original &eacute; intencionalmente concebida como um produto comercial, e n&atilde;o como um documento hist&oacute;rico.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> </p>&#10;<p>Seja como for sua presen&ccedil;a hoje na vida musical do ocidente parece assegurada. J&aacute; existe enorme <a href="http://en.wikipedia.org/wiki/Discografia" id="w">discografia</a>, os trabalhos acad&ecirc;micos prosseguem aparecendo em quantidade e atuam diversas sociedades em v&aacute;rios pa&iacute;ses exclusivamente para a execu&ccedil;&atilde;o de suas obras ou para fomentar os estudos especializados.<sup id="_ref&shy;Lang, pp. 3&shy;8_b" class="reference"><a href="#_note&shy;Lang, pp. 3&shy;8" title="">[104]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Em 2001 sua casa em Londres foi transformada no <a href="http://en.wikipedia.org/wiki/Museu_Casa_de_Handel" id="w">Museu Casa de Handel</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Ef%C3%ADgie" id="w">ef&iacute;gie</a> apareceu v&aacute;rias vezes em selos comemorativos de pa&iacute;ses da Europa, e tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Bissau" id="w">Guin&eacute; Bissau</a> e da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, al&eacute;m de ilustrar uma quantidade de <i>souvenirs</i> e produtos comerciais como rel&oacute;gios, caixas de cigarros, medalhas, guardanapos, cart&otilde;es&shy;postais e outros. Apareceu at&eacute; como bibel&ocirc; de resina, e num <a href="http://en.wikipedia.org/wiki/Baralho" id="w">baralho</a> de cartas sua figura substituiu o <a href="http://en.wikipedia.org/wiki/Curinga_(baralho)" id="w">curinga</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> A cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> oferece o <i>Handel Medallion</i> como a maior distin&ccedil;&atilde;o oficial para contribui&ccedil;&otilde;es &agrave; cultura municipal, a cidade de Halle an der Saale mant&eacute;m o <i>H&auml;ndel&shy;Preis</i> concedido a excepcionais servi&ccedil;os culturais, art&iacute;sticos ou pol&iacute;ticos relacionados ao Festival H&auml;ndel,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> e seu nome batizou uma <a href="http://en.wikipedia.org/wiki/Cratera" id="w">cratera</a> no planeta <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.handelhouse.org" rel="nofollow" title="http://www.handelhouse.org">The Handel House Museum, London</a></li>&#10;<li><a class="externallink" href="http://www.haendelhaus.de/en" rel="nofollow" title="http://www.haendelhaus.de/en">The H&auml;ndel&shy;Haus, Halle</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://magnatune.com/collections/handel" rel="nofollow" title="http://magnatune.com/collections/handel">Excertos de v&aacute;rias obras, em grava&ccedil;&otilde;es de qualidade</a></li>&#10;<li><a class="externallink" href="http://www.americanhandelsociety.org/index.htm" rel="nofollow" title="http://www.americanhandelsociety.org/index.htm">The American Handel Society</a></li>&#10;<li><a class="externallink" href="http://ichriss.ccarh.org/HRD/" rel="nofollow" title="http://ichriss.ccarh.org/HRD/">Handel Reference Database (in progress)</a></li>&#10;<li><a class="externallink" href="http://gfhandel.org/" rel="nofollow" title="http://gfhandel.org/">G. F. Handel Home Page</a> &shy; Grande website com material diversificado</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Georg_Friedrich_H%C3%A4ndel" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Alemanha" id="w">Categoria:Compositores da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_%C3%B3pera" id="w">Categoria:Compositores de &oacute;pera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Barroco" id="w">Categoria:Compositores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_Inglaterra" id="w">Categoria:Compositores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organistas_da_Alemanha" id="w">Categoria:Organistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Organistas_do_Reino_Unido" id="w">Categoria:Organistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cravistas_da_Alemanha" id="w">Categoria:Cravistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cravistas_do_Reino_Unido" id="w">Categoria:Cravistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violinistas_da_Alemanha" id="w">Categoria:Violinistas da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Violinistas_do_Reino_Unido" id="w">Categoria:Violinistas do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_da_Alemanha" id="w">Categoria:Maestros da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_do_Reino_Unido" id="w">Categoria:Maestros do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1685" id="w">Categoria:Nascidos em 1685</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Abadia_de_Westminster" id="w">Categoria:Sepultados na Abadia de Westminster</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_ao_Jacobitismo" id="w">Categoria:Opositores ao Jacobitismo</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>