<html><title>Espanha</title><body>&#10;<p> &#10;<b>Espanha</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">galego</a>: <i>Espa&ntilde;a</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">catal&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_valenciana" id="w">valenciano</a>: <i>Espanya</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basco</a>: <i>Espainia</i>&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aranesa" id="w">aran&ecirc;s</a>: <i>Espanha</i>), oficialmente <b>Reino da Espanha</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> situado na <a href="http://en.wikipedia.org/wiki/Europa_meridional" id="w">Europa meridional</a>, na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Seu territ&oacute;rio principal &eacute; delimitado a sul e a leste pelo <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, com exce&ccedil;&atilde;o a uma pequena fronteira com o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_brit%C3%A2nico_ultramarino" id="w">territ&oacute;rio brit&acirc;nico ultramarino</a> de <a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a>&semi; ao norte pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Andorra" id="w">Andorra</a> e pelo <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">Golfo da Biscaia</a> e ao noroeste e oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> e por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>O territ&oacute;rio espanhol inclui ainda as <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">Ilhas Baleares</a>, no Mediterr&acirc;neo, as <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a>, no Oceano Atl&acirc;ntico, pr&oacute;ximas da costa Africana e duas <a href="http://en.wikipedia.org/wiki/Cidades_aut%C3%B4nomas" id="w">cidades aut&ocirc;nomas</a> no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">norte de &Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> e <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a>, que fazem fronteira com o <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>. Com uma &aacute;rea de  , a Espanha &eacute;, depois da Fran&ccedil;a, o segundo maior pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.</p>&#10;<p>Devido &agrave; sua localiza&ccedil;&atilde;o, o territ&oacute;rio da Espanha foi sujeito a muitas influ&ecirc;ncias externas, muitas vezes simultaneamente, desde os tempos <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ricos</a> at&eacute; quando a Espanha se tornou um pa&iacute;s. Por outro lado, o pr&oacute;prio pa&iacute;s foi uma importante fonte de influ&ecirc;ncia para outras regi&otilde;es, principalmente durante a <a href="http://en.wikipedia.org/wiki/Era_Moderna" id="w">Era Moderna</a>, quando se tornou um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_espanhol" id="w">imp&eacute;rio mundial</a> que deixou como legado mais de 400 milh&otilde;es de falantes do espanhol espalhados pelo mundo.</p>&#10;<p>A Espanha &eacute; uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> organizada sob a forma de um <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">governo parlamentar</a> sob uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>. &Eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;s desenvolvido</a> com a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">nono PIB nominal mais elevado do mundo</a> e elevado <a href="http://en.wikipedia.org/wiki/Padr%C3%A3o_de_vida" id="w">padr&atilde;o de vida</a> (a Espanha possui o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_%C3%8Dndice_de_Desenvolvimento_Humano" id="w">23&ordm; melhor &Iacute;ndice de Desenvolvimento Humano (IDH) do mundo</a>).<sup id="_ref&shy;IDH_a" class="reference"><a href="#_note&shy;IDH" title="">[1]</a></sup> &Eacute; um membro das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU), da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE), da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (OTAN), da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_a_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a> (OCDE) e da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC).</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome Espanha deriva de Hisp&acirc;nia, nome com o qual os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> designavam geograficamente a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. O nome <i>Ib&eacute;ria</i> era o que os gregos davam &agrave; pen&iacute;nsula embora houvesse outras designa&ccedil;&otilde;es dadas pelos povos antigos.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Fato do termo Hisp&acirc;nia n&atilde;o ter uma raiz <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> resultou na formula&ccedil;&atilde;o de diversas teorias sobre a sua origem, algumas controversas. A op&ccedil;&atilde;o mais consensual seria a de que o nome Hisp&acirc;nia prov&eacute;m do fen&iacute;cio <i>i&shy;spn&shy;ea</i>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Os romanos tomaram essa denomina&ccedil;&atilde;o dos vencidos <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartaginenses</a>, interpretando o prefixo <i>i</i> como <i>costa</i>, <i>ilha</i> ou <i>terra</i>, e o sufixo <i>ea</i> com o significado de <i>regi&atilde;o</i>. O lexema <i>spn</i> foi traduzido como <i>coelhos</i> (na realidade <a href="http://en.wikipedia.org/wiki/Dassie" id="w">dassies</a>, animais comuns no norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>). &#10;O nome de Espanha, evolu&ccedil;&atilde;o da designa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> era, at&eacute; ao  , apenas descritivo da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, n&atilde;o se referindo a um pa&iacute;s ou Estado espec&iacute;fico, mas sim ao conjunto de todo o territ&oacute;rio ib&eacute;rico e dos pa&iacute;ses que nele se inclu&iacute;am. A Espanha &eacute; unificada durante o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, at&eacute; ent&atilde;o era um conjunto de reinos juridicamente e politicamente independentes governados pela mesma monarquia.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> At&eacute; &agrave; data da unifica&ccedil;&atilde;o a monarquia era formada por um conjunto de reinos associados por heran&ccedil;a e uni&atilde;o din&aacute;stica ou por conquista. A forma de governo era conhecida como <i>aeque principaliter</i>, os reinos eram governados cada um de forma independente, como se tivesse cada reino o seu pr&oacute;prio rei, cada reino mantinha o seu pr&oacute;prio sistema legal, a sua l&iacute;ngua, os seus foros e os seus privil&eacute;gios.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;As <i>Leyes de extranjeria</i> determinavam que o natural de qualquer um dos reinos era estrangeiro em todos os outros reinos ib&eacute;ricos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&#10;A constitui&ccedil;&atilde;o de 1812 adota o nome <b>As Espanhas</b> para a nova na&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>&#10;A constitui&ccedil;&atilde;o de 1876 adota pela primeira vez o nome <b>Espanha</b> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os termos &#34&semi;as Espanhas&#34&semi; e &#34&semi;Espanha&#34&semi; n&atilde;o eram equivalentes, e eram usados com muita precis&atilde;o.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O termo <b>As Espanhas</b> referia&shy;se a um conjunto de unidades jur&iacute;dico&shy;pol&iacute;ticas, ou seja, referia&shy;se a um conjunto de reinos independentes, primeiramente apenas aos reinos crist&atilde;os da pen&iacute;nsula Ib&eacute;rica, depois apenas aos reinos unidos sobre a mesma monarquia. O termo <b>Espanha</b> referia&shy;se a um espa&ccedil;o geogr&aacute;fico e cultural que englobava diversos reinos independentes. A partir de <a href="http://en.wikipedia.org/wiki/Carlos_V_de_Espanha" id="w">Carlos V</a> o uso do t&iacute;tulo <i>Rei das Espanhas</i>, referia&shy;se &agrave; parte da Espanha que n&atilde;o inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, mas esta designa&ccedil;&atilde;o era apenas uma forma de designar coletivamente um extenso n&uacute;mero de reinos, uma abrevia&ccedil;&atilde;o, que n&atilde;o tinha validade jur&iacute;dica, para uma longa lista de t&iacute;tulos reais cuja forma oficial era rei de Castela, de Le&atilde;o, de Arag&atilde;o, de Navarra, de Granada, de Toledo, de <a href="http://en.wikipedia.org/wiki/Comunidade_Valenciana" id="w">Val&ecirc;ncia</a>, da Galiza, de Maiorca, de Menorca, de Sevilha, etc. (da mesma forma utilizava&shy;se o t&iacute;tulo Sua Majestade Lusitana para o rei de Portugal, ou rei Lusitano)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>O uso do da designa&ccedil;&atilde;o de &#34&semi;reis de Espanha&#34&semi; pelos reis Fernando e Isabel foi considerado uma ofensa pelo rei de Portugal que considerava que o nome designava a pen&iacute;nsula.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A ultima vez que Portugal protestou oficialmente o uso do termo &#34&semi;coroa de Espanha&#34&semi; ou &#34&semi;monarquia de Espanha&#34&semi; pelo governo de Madrid foi, sup&otilde;e&shy;se, durante o <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a> em 1714.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p> &#10;<p>Atualmente o nome &#34&semi;pen&iacute;nsula hisp&acirc;nica&#34&semi; n&atilde;o &eacute; aceite pelos portugueses, sendo que a designa&ccedil;&atilde;o usada &eacute; a de <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, com a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia de Portugal</a>, a designa&ccedil;&atilde;o &#34&semi;<i>Rei da Espanha</i>&#34&semi; manteve&shy;se, apesar de a uni&atilde;o din&aacute;stica j&aacute; n&atilde;o englobar toda a Pen&iacute;nsula.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>A <i>Hist&oacute;ria da Espanha</i> &eacute; a pr&oacute;pria de uma na&ccedil;&atilde;o europeia, que compreende o per&iacute;odo entre a pr&eacute;&shy;hist&oacute;ria e a &eacute;poca atual, passando pela forma&ccedil;&atilde;o e queda do primeiro <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_espanhol" id="w">Imp&eacute;rio espanhol</a>.</p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria_e_povos_pr%C3%A9&shy;romanos" name="Pr%C3%A9&shy;hist%C3%B3ria_e_povos_pr%C3%A9&shy;romanos"></a><h3> Pr&eacute;&shy;hist&oacute;ria e povos pr&eacute;&shy;romanos </h3>&#10;<p> </p>&#10;<p>Os primeiros humanos chegaram &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> no territ&oacute;rio da atual Espanha h&aacute; 35 mil anos. No per&iacute;odo hist&oacute;rico o territ&oacute;rio foi invadido e colonizado por <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>, <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a>, <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> e cerca de  , a maior parte da pen&iacute;nsula Ib&eacute;rica come&ccedil;ou a formar parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, sendo o <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a> a fronteira entre a Espanha romana e cartaginesa.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Imp%C3%A9rio_Romano_e_Reino_Visigodo" name="Imp%C3%A9rio_Romano_e_Reino_Visigodo"></a><h3> Imp&eacute;rio Romano e Reino Visigodo </h3>&#10;<p> &#10; </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, uma expans&atilde;o do Imp&eacute;rio Romano capturou col&ocirc;nias comerciais cartaginesas ao longo da costa do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, cerca de   Os romanos levaram quase dois s&eacute;culos para completar a conquista da pen&iacute;nsula Ib&eacute;rica, apesar de terem o controle de boa parte dela h&aacute; mais de 600 anos. O dom&iacute;nio romano era unido pela lei, idioma e as <a href="http://en.wikipedia.org/wiki/Estrada_romana" id="w">estradas romanas</a>.<sup id="_ref&shy;hispania_a" class="reference"><a href="#_note&shy;hispania" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teatro_Romano_de_M%C3%A9rida_(Badajoz%2C_Espa%C3%B1a)_02.jpg%7Cthumb%7Cesquerda%7C%5B%5BTeatro_romano%5D%5D_em_%5B%5BM%C3%A9rida_(Espanha)" id="w">M&eacute;rida]].</a></p>&#10;<p>As culturas das popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a> e <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ricos" id="w">ib&eacute;ricas</a> foram gradualmente <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romanizadas</a> (latinizadas) em diferentes n&iacute;veis e em diferentes partes da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> (o nome romano para a pen&iacute;nsula). Os l&iacute;deres locais foram admitidos na classe <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tica</a> romana.<sup id="_ref&shy;country_a" class="reference"><a href="#_note&shy;country" title="">[20]</a></sup> A <i>Hispania</i> serviu como um celeiro para o mercado romano e seus portos exportavam <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> e <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>. A produ&ccedil;&atilde;o agr&iacute;cola aumentou com a introdu&ccedil;&atilde;o de projetos de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a>, alguns dos quais permanecem em uso. Os imperadores <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> e <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a> e o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a> nasceram na Hisp&acirc;nia. O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> foi introduzido na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_romanas" id="w">prov&iacute;ncia</a> no   e tornou&shy;se popular nas cidades no  <sup id="_ref&shy;country_b" class="reference"><a href="#_note&shy;country" title="">[20]</a></sup> O termo &#34&semi;Espanha&#34&semi;, as l&iacute;nguas, a religi&atilde;o e a base das leis atuais da Espanha se originaram a partir deste per&iacute;odo.<sup id="_ref&shy;hispania_b" class="reference"><a href="#_note&shy;hispania" title="">[19]</a></sup></p>&#10;<p>O enfraquecimento da jurisdi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> em Hisp&acirc;nia come&ccedil;ou em 409, quando os <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">povos germ&acirc;nicos</a> <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a> e <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a>, juntamente com os <a href="http://en.wikipedia.org/wiki/Alanos" id="w">alanos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A1rmatas" id="w">s&aacute;rmatas</a>, cruzaram o <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a> e devastaram a <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> e a pen&iacute;nsula Ib&eacute;rica. Os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> atacaram a <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ria" id="w">Ib&eacute;ria</a> no mesmo ano. Os suevos estabeleceram um reino no que hoje &eacute; a moderna <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e o <a href="http://en.wikipedia.org/wiki/Norte_de_Portugal" id="w">Norte de Portugal</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_romano_ocidental" id="w">imp&eacute;rio romano ocidental</a> se desintegrava, mas a sua base social e econ&ocirc;mica continuou, ainda que de forma modificada. Os seus regimes sucessores mantiveram muitas das institui&ccedil;&otilde;es e das leis do Imp&eacute;rio, incluindo o cristianismo. </p>&#10;<p>Os aliados dos alanos, os v&acirc;ndalos <a href="http://en.wikipedia.org/wiki/Asdingos" id="w">asdingos</a>, estabeleceram um reino na <a href="http://en.wikipedia.org/wiki/Gal%C3%A9cia" id="w">Gal&eacute;cia</a>, ocupando grande parte da regi&atilde;o, mas indo mais ao sul do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>. Os v&acirc;ndalos <a href="http://en.wikipedia.org/wiki/Silingos" id="w">silingos</a> ocuparam a regi&atilde;o que ainda tem o seu nome &shy; Vandal&uacute;sia, a moderna <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, na Espanha. Os <a href="http://en.wikipedia.org/wiki/Bizantinos" id="w">bizantinos</a> estabeleceram um enclave, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Esp%C3%A2nia" id="w">Esp&acirc;nia</a>, no sul, com a inten&ccedil;&atilde;o de reviver o Imp&eacute;rio Romano ao longo da Pen&iacute;nsula Ib&eacute;rica. Eventualmente, entretanto, Hisp&acirc;nia foi reunida sob o <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">dom&iacute;nio visig&oacute;tico</a>. </p>&#10;<a id="Ib%C3%A9ria_mu%C3%A7ulmana_e_Reconquista" name="Ib%C3%A9ria_mu%C3%A7ulmana_e_Reconquista"></a><h3> Ib&eacute;ria mu&ccedil;ulmana e Reconquista </h3>&#10;<p> </p>&#10;<p>No s&eacute;culo VIII, quase toda a Pen&iacute;nsula Ib&eacute;rica <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_Pen%C3%ADnsula_Ib%C3%A9rica" id="w">foi conquistada</a> (711&shy;718) por ex&eacute;rcitos de <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> provenientes principalmente do <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">norte da &Aacute;frica</a>. Essas conquistas fizeram parte da expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">Califado Om&iacute;ada</a>. Apenas uma pequena &aacute;rea montanhosa no noroeste da pen&iacute;nsula conseguiu resistir &agrave; invas&atilde;o inicial mu&ccedil;ulmana. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:La_Giralda%2C_Seville%2C_Spain_&shy;_Sep_2009.jpg%7Cthumb%7Cdireita" id="w">&#39&semi;&#39&semi;[[La Giralda]]&#39&semi;&#39&semi;, a torre do sino da [[Catedral de Sevilha]]</a></p>&#10;<p>Sob a <a href="http://en.wikipedia.org/wiki/Sharia" id="w">lei isl&acirc;mica</a>, os crist&atilde;os e os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> receberam o estatuto subordinado de <i><a href="http://en.wikipedia.org/wiki/Dhimmi" id="w">dhimmi</a></i>. Esse estatuto permitia que crist&atilde;os e judeus praticassem suas religi&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Povos_do_livro" id="w">povos do livro</a>&#34&semi;, mas eles eram obrigados a pagar um imposto especial e eram sujeitos a certas discrimina&ccedil;&otilde;es.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> A convers&atilde;o ao <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> prosseguiu a um ritmo cada vez maior. Acredita&shy;se que os <i><a href="http://en.wikipedia.org/wiki/Muladi" id="w">muladi</a></i> (mu&ccedil;ulmanos de origem &eacute;tnica ib&eacute;rica) compreendiam a maioria da popula&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">Al&shy;Andalus</a></i> at&eacute; o final do  .<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;chap2_a" class="reference"><a href="#_note&shy;chap2" title="">[24]</a></sup></p>&#10;<p>A comunidade mu&ccedil;ulmana na Pen&iacute;nsula Ib&eacute;rica era diversificada e atormentado por tens&otilde;es sociais. Os povos <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> do Norte de &Aacute;frica, que tinham fornecido a maior parte dos ex&eacute;rcitos invasores, entraram em choque com a lideran&ccedil;a <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. Ao longo do tempo, grandes popula&ccedil;&otilde;es &aacute;rabes se estabeleceram, especialmente no vale do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">rio Guadalquivir</a>, na plan&iacute;cie costeira de <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>, no vale do <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a> (no final deste per&iacute;odo) e na regi&atilde;o montanhosa de <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>.<sup id="_ref&shy;chap2_b" class="reference"><a href="#_note&shy;chap2" title="">[24]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a>, a capital do <a href="http://en.wikipedia.org/wiki/Califado" id="w">califado</a>, era a maior, mais rica e sofisticada cidade na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> na &eacute;poca. O com&eacute;rcio e o interc&acirc;mbio cultural no <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> floresceram. Os mu&ccedil;ulmanos importaram uma rica tradi&ccedil;&atilde;o intelectual do Oriente M&eacute;dio e do Norte da &Aacute;frica. Estudiosos mu&ccedil;ulmanos e judeus desempenharam um papel importante na renova&ccedil;&atilde;o e amplia&ccedil;&atilde;o da aprendizagem <a href="http://en.wikipedia.org/wiki/Cultura_grega" id="w">cl&aacute;ssica grega</a> na Europa Ocidental. As culturas <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romanizados</a> da Pen&iacute;nsula Ib&eacute;rica interagiram com as culturas mu&ccedil;ulmanas e judaicas de forma complexa, dando, &agrave; regi&atilde;o, uma cultura distinta.<sup id="_ref&shy;chap2_c" class="reference"><a href="#_note&shy;chap2" title="">[24]</a></sup></p>&#10;<p>No s&eacute;culo XI, os territ&oacute;rios mu&ccedil;ulmanos fragmentaram&shy;se em reinos rivais (as chamadas <a href="http://en.wikipedia.org/wiki/Taifa" id="w">taifas</a>), permitindo, aos pequenos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> crist&atilde;os, a oportunidade de ampliar enormemente seus territ&oacute;rios.<sup id="_ref&shy;chap2_d" class="reference"><a href="#_note&shy;chap2" title="">[24]</a></sup> A chegada das seitas isl&acirc;micas dominantes dos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> e <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Alm&oacute;adas</a>, do Norte da &Aacute;frica, restaurou a unidade na pen&iacute;nsula Ib&eacute;rica mu&ccedil;ulmana, com uma aplica&ccedil;&atilde;o mais rigorosa e menos tolerante do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">isl&atilde;</a>, provocando uma recupera&ccedil;&atilde;o das fortunas mu&ccedil;ulmanas. Este Estado isl&acirc;mico reunido experimentou mais de um s&eacute;culo de sucessos que reverteram parcialmente as vit&oacute;rias crist&atilde;s. </p>&#10;<p>As cont&iacute;nuas disputas entre mu&ccedil;ulmanos e crist&atilde;os tiveram, como consequ&ecirc;ncia, a <a href="http://en.wikipedia.org/wiki/Reconquista_Crist%C3%A3" id="w">Reconquista Crist&atilde;</a>, come&ccedil;ando no   com a resist&ecirc;ncia crist&atilde; no norte da Espanha e atrav&eacute;s dos s&eacute;culos seguintes com o avan&ccedil;o dos reinos crist&atilde;os ao sul, culminando com a <a href="http://en.wikipedia.org/wiki/Conquista_de_Granada" id="w">conquista de Granada</a> e com a expuls&atilde;o dos &uacute;ltimos mouros em 1492. Durante este per&iacute;odo, os reinos e principados crist&atilde;os se desenvolveram notavelmente, inclu&iacute;dos os mais importantes: a <a href="http://en.wikipedia.org/wiki/Coroa_de_Castela" id="w">Coroa de Castela</a> e o <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Reino de Arag&atilde;o</a>. A uni&atilde;o destes dois reinos atrav&eacute;s do casamento em 1469 da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">Isabel I de Castela</a> com o rei <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Arag%C3%A3o" id="w">Fernando II de Arag&atilde;o</a> levou &agrave; cria&ccedil;&atilde;o do Reino da Espanha. </p>&#10;<a id="Imp%C3%A9rio" name="Imp%C3%A9rio"></a><h3> Imp&eacute;rio </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spanish_Empire_Anachronous_0.PNG%7Cthumb%7Cesquerda%7C350px" id="w"> </a></p>&#10;<p>A unifica&ccedil;&atilde;o das coroas de <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a> lan&ccedil;ou as bases para a Espanha moderna e para o Imp&eacute;rio Espanhol.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A Espanha era a maior pot&ecirc;ncia da Europa durante o   e a maior parte do  , uma posi&ccedil;&atilde;o refor&ccedil;ada pelo com&eacute;rcio e pela riqueza de suas possess&otilde;es coloniais. Ela atingiu o seu apogeu durante os reinados dos dois primeiros <a href="http://en.wikipedia.org/wiki/Habsburgos" id="w">habsburgos</a> espanh&oacute;is &shy; <a href="http://en.wikipedia.org/wiki/Carlos_I_da_Espanha" id="w">Carlos I</a> (1516&shy;1556) e <a href="http://en.wikipedia.org/wiki/Filipe_II_da_Espanha" id="w">Filipe II</a> (1556&shy;1598). Este per&iacute;odo foi marcado pelas <a href="http://en.wikipedia.org/wiki/Guerras_Italianas" id="w">Guerras Italianas</a>, <a href="http://en.wikipedia.org/wiki/Guerra_das_Comunidades_de_Castela" id="w">Revolta dos Comuneiros</a>, <a href="http://en.wikipedia.org/wiki/Revolta_Holandesa" id="w">Revolta Holandesa</a>, <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_das_Alpujarras" id="w">Rebeli&atilde;o das Alpujarras</a>, <a href="http://en.wikipedia.org/wiki/Guerras_Otomanos&shy;Habsburgos" id="w">conflitos com os otomanos</a>, a <a href="http://en.wikipedia.org/wiki/Guerra_Anglo&shy;Espanhola" id="w">Guerra Anglo&shy;Espanhola</a> e as guerras com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Espanhol" id="w">Imp&eacute;rio Espanhol</a> se expandiu at&eacute; incluir grande parte da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_espanhola" id="w">Am&eacute;rica</a>, ilhas na regi&atilde;o &Aacute;sia&shy;Pac&iacute;fico, &aacute;reas da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cidades do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a>, bem como partes do que hoje s&atilde;o parte de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Foi o primeiro imp&eacute;rio do qual se dizia que &#34&semi;o Sol nunca se punha&#34&semi;.</p>&#10;<p>A chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a>&#34&semi; foi marcada por explora&ccedil;&otilde;es ousadas por mar e por terra, a abertura de novas rotas comerciais pelos oceanos, conquistas e os prim&oacute;rdios do <a href="http://en.wikipedia.org/wiki/Colonialismo" id="w">colonialismo</a> europeu. Junto com a chegada dos metais preciosos, especiarias, luxos e novas plantas agr&iacute;colas, exploradores espanh&oacute;is trouxeram o conhecimento do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> e desempenharam um papel de lideran&ccedil;a na transforma&ccedil;&atilde;o da compreens&atilde;o europeia do mundo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> O florescimento cultural testemunhado &eacute; agora referido como o &#34&semi;<a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro_Espanhol" id="w">S&eacute;culo de Ouro Espanhol</a>&#34&semi;. A ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a>, da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> e de novas descobertas geogr&aacute;ficas levantaram quest&otilde;es abordadas pelo movimento influente intelectual agora conhecida como a <a href="http://en.wikipedia.org/wiki/Escola_de_Salamanca" id="w">Escola de Salamanca</a>.</p>&#10;<p>Com a morte de <a href="http://en.wikipedia.org/wiki/Carlos_II_da_Espanha" id="w">Carlos II</a>, a <a href="http://en.wikipedia.org/wiki/Dinastia_de_Habsburgo" id="w">dinastia de Habsburgo</a> se extinguiu, para deixar lugar aos Borb&otilde;es, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_de_Sucess%C3%A3o_Espanhola" id="w">Guerra de Sucess&atilde;o</a>. Como consequ&ecirc;ncia dessa guerra, a Espanha perdeu sua preponder&acirc;ncia militar e, ap&oacute;s sucessivas bancarrotas, o pa&iacute;s foi reduzindo paulatinamente seu poder, convertendo&shy;se, no final do  , em uma pot&ecirc;ncia menor.</p>&#10;<a id="Dom%C3%ADnio_napole%C3%B4nico_e_Guerra_Hispano&shy;Americana" name="Dom%C3%ADnio_napole%C3%B4nico_e_Guerra_Hispano&shy;Americana"></a><h3> Dom&iacute;nio napole&ocirc;nico e Guerra Hispano&shy;Americana </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:El_Tres_de_Mayo%2C_by_Francisco_de_Goya%2C_from_Prado_in_Google_Earth.jpg%7Cdireita%7Cthumb" id="w">[[Tr&ecirc;s de Maio de 1808 em Madrid]], pintura de [[Goya]] mostrando os fuzilamentos da resist&ecirc;ncia espanhola a m&atilde;os das tropas de Napole&atilde;o.</a></p>&#10;<p>O s&eacute;culo XIX foi testemunha de grandes mudan&ccedil;as na Europa, acompanhadas pela Espanha. Na primeira parte desse s&eacute;culo, a Espanha sofreu a independ&ecirc;ncia da maioria de suas col&ocirc;nias no <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>. O s&eacute;culo tamb&eacute;m esteve marcado pelas interven&ccedil;&otilde;es estrangeiras e os conflitos internos. <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> chegou a colocar seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonaparte" id="w">Jos&eacute; Bonaparte</a> no governo da Espanha. Ap&oacute;s a expuls&atilde;o dos franceses, a Espanha entrou em um extenso per&iacute;odo de instabilidade: se sucederam continuas lutas entre liberais, republicanos e partid&aacute;rios do <a href="http://en.wikipedia.org/wiki/Antigo_Regime" id="w">Antigo Regime</a>. </p>&#10;<p>A chegada da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a> nas &uacute;ltimas d&eacute;cadas do s&eacute;culo, levou algo de riqueza a uma <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> que se ampliava em alguns centros principais, por&eacute;m a <a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">Guerra Hispano&shy;Americana</a>, em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> levou &agrave; perda de quase todas as col&ocirc;nias restantes, restando apenas os territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. </p>&#10;<p>Apesar de um n&iacute;vel de vida crescente e uma integra&ccedil;&atilde;o maior com o resto de Europa, no primeiro ter&ccedil;o do  , seguiu a instabilidade pol&iacute;tica. Espanha permaneceu neutral durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. </p>&#10;<a id="Guerra_Civil" name="Guerra_Civil"></a><h3> Guerra Civil </h3>&#10;<p> </p>&#10;<p>O s&eacute;culo XX trouxe um pouco de paz&semi; a Espanha desempenhou um papel menor na <a href="http://en.wikipedia.org/wiki/Partilha_da_%C3%81frica" id="w">partilha da &Aacute;frica</a>, colonizando o <a href="http://en.wikipedia.org/wiki/Sahara_Ocidental" id="w">Sahara Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Marrocos_Espanhol" id="w">Marrocos Espanhol</a> e a <a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Equatorial" id="w">Guin&eacute; Equatorial</a>. As pesadas perdas sofridas durante a <a href="http://en.wikipedia.org/wiki/Guerra_do_Rif" id="w">guerra do Rif</a>, no Marrocos, ajudaram a minar a monarquia. Um per&iacute;odo de governo autorit&aacute;rio do general <a href="http://en.wikipedia.org/wiki/Miguel_Primo_de_Rivera" id="w">Miguel Primo de Rivera</a> (1923&shy;1931) terminou com o estabelecimento da <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica Espanhola</a>. A Rep&uacute;blica ofereceu autonomia pol&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e deu direito de voto &agrave;s mulheres. </p>&#10;<p>Ent&atilde;o, em 1936, a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> (1936&shy;39) iniciou&shy;se. Tr&ecirc;s anos mais tarde, as for&ccedil;as nacionalistas, lideradas pelo general <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, sa&iacute;ram vitorioso com o apoio da <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a> e da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia_fascista" id="w">It&aacute;lia fascista</a>. A <a href="http://en.wikipedia.org/wiki/Frente_Popular_(Espanha)" id="w">Frente Popular governista</a> foi apoiada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e pelas <a href="http://en.wikipedia.org/wiki/Brigadas_Internacionais" id="w">Brigadas Internacionais</a>, mas n&atilde;o foi apoiada oficialmente pelas pot&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidentais</a>, devido &agrave; pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>, liderada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, de <a href="http://en.wikipedia.org/wiki/N%C3%A3o_intervencionismo" id="w">n&atilde;o intervencionismo</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Franco_eisenhower_1959_madrid.jpg%7Cthumb%7C%5B%5BFrancisco_Franco" id="w">General Franco]] e o ent&atilde;o [[presidente dos Estados Unidos]], [[Dwight D. Eisenhower]], em [[Madrid]] (1959).</a></p>&#10;<p>A Guerra Civil tirou a vida de mais de 500.000 pessoas<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> e causou a fuga de cerca de meio milh&atilde;o de cidad&atilde;os espanh&oacute;is.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A maioria de seus descendentes vivem agora em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, com cerca de 300.000 apenas na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Franquismo" name="Franquismo"></a><h3> Franquismo </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> espanhol estabelecido por <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a> ap&oacute;s a Guerra Civil foi nominalmente neutro na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, embora fosse simp&aacute;tico &agrave;s <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a>. O &uacute;nico partido legal sob o regime p&oacute;s&shy;guerra civil de Franco era o <i><a href="http://en.wikipedia.org/wiki/Falange_Espanhola" id="w">Falange Espa&ntilde;ola Tradicionalista y de las JONS</a></i>, formado em 1937. O partido enfatizava o <a href="http://en.wikipedia.org/wiki/Anti&shy;comunismo" id="w">anti&shy;comunismo</a>, o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> e o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>. Dada a oposi&ccedil;&atilde;o &agrave; Franco de partidos pol&iacute;ticos concorrentes, o partido passou a se chamar Movimento Nacional (<i><a href="http://en.wikipedia.org/wiki/Movimiento_Nacional" id="w">Movimiento Nacional</a></i>) em 1949. </p>&#10;<p>Ap&oacute;s a Segunda Guerra Mundial, a Espanha ficou isolada politicamente e economicamente e foi mantida fora das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. Isso mudou em 1955, durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, quando o pa&iacute;s se tornou estrategicamente importante para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para estabelecer sua presen&ccedil;a militar na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> como base para qualquer poss&iacute;vel transfer&ecirc;ncia pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> para a bacia do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. Na d&eacute;cada de 1960, a Espanha registrou uma taxa sem precedentes de crescimento econ&ocirc;mico no que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Milagre_espanhol" id="w">milagre espanhol</a>, que retomou a transi&ccedil;&atilde;o, bastante interrompida, para uma economia moderna. </p>&#10;<a id="Per%C3%ADodo_contempor%C3%A2neo" name="Per%C3%ADodo_contempor%C3%A2neo"></a><h3> Per&iacute;odo contempor&acirc;neo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Constitucion_espanola_1978.JPG%7Cthumb%7Cdireita" id="w">[[Constitui&ccedil;&atilde;o espanhola de 1978]].</a></p>&#10;<p>Com a morte de Franco, em novembro de 1975, <a href="http://en.wikipedia.org/wiki/Juan_Carlos" id="w">Juan Carlos</a> assumiu o cargo de <a href="http://en.wikipedia.org/wiki/Rei_de_Espanha" id="w">Rei de Espanha</a> e de <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>, em conformidade com a lei. Com a aprova&ccedil;&atilde;o da nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_espanhola_de_1978" id="w">Constitui&ccedil;&atilde;o espanhola de 1978</a> e a restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, o Estado descentralizou muito da sua  autoridade para as regi&otilde;es com governo local e criou uma organiza&ccedil;&atilde;o interna baseada em <a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B3nomas_da_Espanha" id="w">comunidades aut&oacute;nomas</a>. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, o <a href="http://en.wikipedia.org/wiki/Nacionalismo_basco" id="w">nacionalismo</a> moderado tem coexistido com <a href="http://en.wikipedia.org/wiki/Conflito_basco" id="w">um movimento radical nacionalista</a> liderado pela organiza&ccedil;&atilde;o armada <i><a href="http://en.wikipedia.org/wiki/Euskadi_Ta_Askatasuna" id="w">Euskadi Ta Askatasuna</a></i> (ETA). O grupo foi formado em 1959 durante o governo de Franco, mas continuou a travar a sua violenta campanha mesmo ap&oacute;s a restaura&ccedil;&atilde;o da democracia e do retorno de um elevado grau de autonomia regional.<sup id="_ref&shy;newandcourrier_a" class="reference"><a href="#_note&shy;newandcourrier" title="">[31]</a></sup></p>&#10;<p>Em 23 de fevereiro de 1981, elementos rebeldes entre as for&ccedil;as de seguran&ccedil;a apreenderam Cortes em uma tentativa de impor um governo militar apoiado pelos Estados Unidos. O Rei Juan Carlos assumiu o comando pessoal dos militares e, com &ecirc;xito, ordenou que os golpistas, atrav&eacute;s da televis&atilde;o nacional, se rendessem. </p>&#10;<p>Em 30 de maio de 1982 a Espanha aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (NATO), ap&oacute;s um referendo. Nesse ano, o <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Oper%C3%A1rio_Espanhol" id="w">Partido Socialista Oper&aacute;rio Espanhol</a> (PSOE) chegou ao poder, o primeiro governo de <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda</a> em 43 anos. Em 1986 a Espanha aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia" id="w">Comunidade Europeia</a>, que posteriormente tornou&shy;se a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE). O PSOE foi substitu&iacute;do no governo pelo <a href="http://en.wikipedia.org/wiki/Partido_Popular_(Espanha)" id="w">Partido Popular</a> (PP) em 1996. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumento_11M%2C_Alcal%C3%A1_de_Henares%2C_Espa%C3%B1a_(15).JPG%7Cthumb%7Cesquerda" id="w">Monumento &agrave;s v&iacute;timas dos [[atentados de 11 de mar&ccedil;o de 2004 em Madrid]].</a></p>&#10;<p>Em 1 de janeiro de 2002, a Espanha deixou de usar a <a href="http://en.wikipedia.org/wiki/Peseta" id="w">peseta</a> como moeda e substitu&iacute;&shy;a pelo <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>, que compartilha com outros 15 pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Zona_euro" id="w">zona euro</a>. O pa&iacute;s experimentou um forte crescimento econ&ocirc;mico, bem acima da m&eacute;dia da UE, mas as preocupa&ccedil;&otilde;es divulgadas e emitidas por muitos comentaristas econ&ocirc;micos no auge do <i>boom</i> dos pre&ccedil;os imobili&aacute;rios e dos elevados d&eacute;fices de com&eacute;rcio exterior de que o pa&iacute;s estava  suscept&iacute;vel a passar por um doloroso colapso econ&ocirc;mico foram confirmadas por uma grave recess&atilde;o que assola o pa&iacute;s desde 2008.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Em 11 de mar&ccedil;o de 2004, <a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_mar%C3%A7o_de_2004_em_Madrid" id="w">uma s&eacute;rie de bombas explodiram em trens</a> de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Depois de um julgamento de cinco meses em 2007, concluiu&shy;se os atentados foram perpetrados por um grupo isl&acirc;mico militante local inspirado pela organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> As explos&otilde;es mataram 191 pessoas e feriram mais de 1800, e a inten&ccedil;&atilde;o dos autores do <a href="http://en.wikipedia.org/wiki/Atentado_terrorista" id="w">atentado terrorista</a> podem ter sido influenciadas o resultado da elei&ccedil;&atilde;o geral espanhola, realizada tr&ecirc;s dias depois.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Embora as suspeitas iniciais tenham se focado no grupo basco ETA, logo surgiram evid&ecirc;ncias indicando um poss&iacute;vel envolvimento de grupos extremistas isl&acirc;micos. Devido &agrave; proximidade da elei&ccedil;&atilde;o, a quest&atilde;o da responsabilidade rapidamente se tornou uma controv&eacute;rsia pol&iacute;tica, com os principais partidos concorrentes, PP e PSOE, trocando de acusa&ccedil;&otilde;es sobre a manipula&ccedil;&atilde;o do resultado.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Em 14 de mar&ccedil;o de elei&ccedil;&otilde;es, o PSOE, liderado por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Rodr%C3%ADguez_Zapatero" id="w">Jos&eacute; Luis Rodr&iacute;guez Zapatero</a>, obteve uma pluralidade  suficiente para formar um novo gabinete, portanto, suceder a administra&ccedil;&atilde;o anterior do PP.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_na_Espanha_em_2011" id="w">elei&ccedil;&otilde;es de 20 de novembro de 2011</a> o partido liderado por <a href="http://en.wikipedia.org/wiki/Mariano_Rajoy" id="w">Mariano Rajoy</a> obteve mais de   votos e elegeu 186 deputados, conquistando a maioria absoluta e o melhor resultado de sempre do Partido Popular, que voltou ao poder.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Spain_topo.jpg%7Cthumb%7C300px" id="w">Mapa topogr&aacute;fico da Espanha.</a>&#10;Situada na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, a Espanha ocupa a maior parte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e, fora dela, dois <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lagos</a> principais (<a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a> no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> e as <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">Ilhas Baleares</a> no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>), duas cidades (<a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> e <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a>, no <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte da &Aacute;frica</a>), a <a href="http://en.wikipedia.org/wiki/Ilha_de_Albor%C3%A3o" id="w">Ilha de Albor&atilde;o</a> e uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> e <a href="http://en.wikipedia.org/wiki/Ilhota" id="w">ilhotas</a> que se encontram frente &agrave;s costas peninsulares, como as <a href="http://en.wikipedia.org/wiki/Ilhas_Columbretes" id="w">Ilhas Columbretes</a>. Ademais, consta de possess&otilde;es menores continentais, como as <a href="http://en.wikipedia.org/wiki/Ilhas_Chafarinas" id="w">Ilhas Chafarinas</a>, o <a href="http://en.wikipedia.org/wiki/Ilhote_de_V%C3%A9lez_de_la_Gomera" id="w">Ilhote de V&eacute;lez de la Gomera</a> e o <a href="http://en.wikipedia.org/wiki/Ilhote_de_Alhucemas" id="w">Ilhote de Alhucemas</a>, todas elas frente &agrave; costa <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a>.</p>&#10;<p>Em extens&atilde;o territorial, &eacute; o quarto maior pa&iacute;s da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (que &eacute; o maior pa&iacute;s do mundo, tendo em conta <b>apenas</b> a parte europeia), <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e o segundo maior da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, atr&aacute;s apenas da Fran&ccedil;a.</p>&#10;<p>Os limites f&iacute;sicos da Espanha s&atilde;o os seguintes: <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a oeste&semi; o <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a> a leste, o <a href="http://en.wikipedia.org/wiki/Estreito_de_Gibraltar" id="w">Estreito de Gibraltar</a>, Mar Mediterr&acirc;neo e Oceano Atl&acirc;ntico a sul&semi; os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> a nordeste e o <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">Golfo da Biscaia</a> e o Mar Cant&aacute;brico a norte.</p>&#10;<a id="Clima_e_meio&shy;ambiente" name="Clima_e_meio&shy;ambiente"></a><h3> Clima e meio&shy;ambiente </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SotresPanorama.jpg%7Cthumb%7C300px" id="w">Panorama do Parque Nacional Picos da Europa.</a>&#10;A Espanha tem um clima variado ao longo do seu territ&oacute;rio. Predomina o tipo <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2nico" id="w">mediterr&acirc;nico</a> em quase toda a sua geografia. As costas mediterr&acirc;nicas do sul e o vale do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">Rio Guadalquivir</a> t&ecirc;m um clima denominado mediterr&acirc;nico costeiro: <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> e <a href="http://en.wikipedia.org/wiki/Chuva" id="w">precipita&ccedil;&otilde;es</a> suaves quase todo o ano, exceto no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. </p>&#10;<p>&Agrave; medida que se avan&ccedil;a para o interior, o clima &eacute; mais extremo, passando o clima a ser do tipo clima mediterr&acirc;nico continental, predominante em quase toda a pen&iacute;nsula: temperaturas altas no ver&atilde;o, baixas no inverno e precipita&ccedil;&otilde;es irregulares (dependendo da posi&ccedil;&atilde;o geogr&aacute;fica). </p>&#10;<p>Desde 1996 o &iacute;ndice de emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">CO&#60&semi;sub&#62&semi;2&#60&semi;/sub&#62&semi;</a> subiu notavelmente na Espanha, descumprindo os objetivos do <a href="http://en.wikipedia.org/wiki/Protocolo_de_Quioto" id="w">Protocolo de Quioto</a> sobre emiss&otilde;es geradoras do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> e contribuintes da mudan&ccedil;a clim&aacute;tica. <a href="http://en.wikipedia.org/wiki/Ban_Ki&shy;moon" id="w">Ban Ki&shy;moon</a>, secret&aacute;rio geral da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, pediu &agrave; Espanha uma &lsquo;&lsquo;lideran&ccedil;a mais ativa&rsquo;&lsquo; na luta contra a mudan&ccedil;a clim&aacute;tica.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>A Espanha &eacute; um pa&iacute;s especialmente afetado pelo fen&ocirc;meno da <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>: durante o per&iacute;odo 1880&shy;2000, mais da metade dos anos foram classificados como secos ou muito secos. Sete anos da d&eacute;cada dos 80 e cinco da d&eacute;cada de 90 foram considerados secos ou muito secos. A mudan&ccedil;a clim&aacute;tica prev&ecirc; para a Espanha grav&iacute;ssimos problemas meio ambientais, agravando as caracter&iacute;sticas mais extremas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Al_Gore" id="w">Al Gore</a>, a Espanha &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_da_Europa" id="w">pa&iacute;s europeu</a> mais vulner&aacute;vel ao <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Donostia_Igeldotik.jpg%7Cthumb%7C800px%7Ccentro" id="w">A cidade de [[San Sebasti&aacute;n]] em [[Guip&uacute;scoa]]</a></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EspDens2.jpg%7Cthumb%7C350px" id="w">Distribui&ccedil;&atilde;o geogr&aacute;fica da popula&ccedil;&atilde;o espanhola em 2008.</a></p>&#10;<p>Em 2012, a popula&ccedil;&atilde;o de Espanha oficialmente alcan&ccedil;ou os 47 milh&otilde;es de pessoas, conforme registrado pelo <i>Padr&oacute;n municipal</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> do pa&iacute;s, em  , &eacute; menor do que a da maioria dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e sua distribui&ccedil;&atilde;o atrav&eacute;s do pa&iacute;s &eacute; bastante desigual. Com exce&ccedil;&atilde;o da regi&atilde;o do entorno da capital, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, as &aacute;reas mais povoadas ficam em torno da costa. A popula&ccedil;&atilde;o da Espanha mais que dobrou desde 1900, quando se situava em 18,6 milh&otilde;es, principalmente devido ao espetacular crescimento demogr&aacute;fico vivido pelo pa&iacute;s na d&eacute;cada de 1960 e in&iacute;cio de 1970.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> nativos comp&otilde;em 88% da popula&ccedil;&atilde;o total da Espanha. Depois da <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> ter ca&iacute;do na d&eacute;cada de 1980, a taxa de crescimento populacional da Espanha diminuiu, mas a popula&ccedil;&atilde;o novamente cresceu baseada inicialmente no regresso de muitos espanh&oacute;is que emigraram para outros pa&iacute;ses europeus durante os anos 1970 e, mais recentemente, alimentada por um grande n&uacute;mero de imigrantes que constituem 12% da popula&ccedil;&atilde;o. Os imigrantes s&atilde;o origin&aacute;rios principalmente na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> (39%), <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a> (16%), <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> (15%) e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsaariana" id="w">&Aacute;frica subsaariana</a> (4%).<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em 2005, a Espanha instituiu um programa de anistia de tr&ecirc;s meses atrav&eacute;s do qual foi concedida resid&ecirc;ncia legal &agrave; imigrantes ilegais.</p>&#10;<p>Em 2008, o pa&iacute;s concedeu a cidadania a   pessoas, principalmente para pessoas vindas do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> e <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Uma parte consider&aacute;vel dos residentes estrangeiros na Espanha tamb&eacute;m v&ecirc;m de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a> e <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Central</a>. Estes s&atilde;o em sua maioria <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a>, <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a> e <a href="http://en.wikipedia.org/wiki/Noruegueses" id="w">noruegueses</a>. Eles residem principalmente na costa do Mediterr&acirc;neo e nas <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">ilhas Baleares</a>, onde muitos escolhem para viver sua aposentadoria.</p>&#10;<p>Popula&ccedil;&otilde;es substanciais descendentes de colonos espanh&oacute;is e imigrantes existem em outras partes do mundo, com destaque para a Am&eacute;rica Latina. Come&ccedil;ando no final do  , um grande n&uacute;mero de colonos ib&eacute;ricos estabeleceram&shy;se no que se tornou a Am&eacute;rica Latina e no momento a maior parte dos latino&shy;americanos <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (que representam cerca de um ter&ccedil;o da popula&ccedil;&atilde;o da Am&eacute;rica Latina) s&atilde;o de origem espanhola ou <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a>. No  , estima&shy;se que   espanh&oacute;is emigraram, principalmente para <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Eles se juntaram a 450.000 que emigraram no s&eacute;culo seguinte.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Entre 1846 e 1932 estima&shy;se que cerca de 5 milh&otilde;es de espanh&oacute;is emigraram para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, especialmente para <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Cerca de dois milh&otilde;es de espanh&oacute;is migraram para outros pa&iacute;ses da Europa Ocidental entre 1960 e 1975. Durante o mesmo per&iacute;odo, cerca de   foram para a Am&eacute;rica Latina.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10; </p>&#10;<a id="Imigra%C3%A7%C3%A3o_e_migra%C3%A7%C3%A3o" name="Imigra%C3%A7%C3%A3o_e_migra%C3%A7%C3%A3o"></a><h3> Imigra&ccedil;&atilde;o e migra&ccedil;&atilde;o </h3>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">movimentos migrat&oacute;rios</a>, tanto internos quanto externos, foram determinantes na composi&ccedil;&atilde;o demogr&aacute;fica moderna da Espanha. Entre o final do   e in&iacute;cio do  , houve uma significativa corrente imigrat&oacute;ria da Espanha para pa&iacute;ses ibero&shy;americanos. Entre os principais destinos estavam <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>. A densidade populacional da Espanha &eacute; menor que a da maioria dos pa&iacute;ses europeus. As popula&ccedil;&otilde;es rurais est&atilde;o se movendo para as cidades. Nos &uacute;ltimos anos a Espanha apresenta uma consider&aacute;vel diminui&ccedil;&atilde;o na taxa de imigra&ccedil;&atilde;o neta, deixando de possuir a maior taxa de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a> de Europa (em 2005 de 1,5% anual somente superado na UE pelo Chipre)<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> atualmente sua taxa de imigra&ccedil;&atilde;o neta chega a 0,99%, ocupando a 15&ordf; posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> al&eacute;m disso, o 9&deg; pa&iacute;s com maior porcentagem de imigrantes dentro da UE, abaixo de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Em 2005 a Espanha recebeu 38,6% da migra&ccedil;&atilde;o para a Uni&atilde;o Europeia, principalmente de cidad&atilde;os de origem <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">latino&shy;americana</a>, de outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, da <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a> e do <a href="http://en.wikipedia.org/wiki/Magrebe" id="w">Magrebe</a>. A popula&ccedil;&atilde;o estrangeira na Espanha em 2007 cifrava&shy;se em 4144166, um incremento de 11,1% em rea&ccedil;&atilde;o ao ano anterior. Este valor representa 9,3% dos 44 708964 habitantes na Espanha.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A comunidade <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquina</a>, com 563 mil residentes, &eacute; a mais numerosa, seguindo&shy;se os <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatorianos</a> (461 mil), <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romenos</a> (407 mil) e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> (274 mil).</p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Languages_of_Spain.svg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Os idiomas da Espanha&#39&semi;&#39&semi;&#39&semi; (simplificado).&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </a></p>&#10;<p>A Espanha &eacute; abertamente um pa&iacute;s multilingue.<sup id="_ref&shy;conversi_a" class="reference"><a href="#_note&shy;conversi" title="">[53]</a></sup> O idioma oficial e o mais falado no conjunto da Espanha, por 98.9% da popula&ccedil;&atilde;o, &eacute; o espanhol, l&iacute;ngua materna de 89% dos espanh&oacute;is,<sup id="_ref&shy;eurobar&oacute;metro_a" class="reference"><a href="#_note&shy;eurobar&oacute;metro" title="">[54]</a></sup><sup id="_ref&shy;Demograf&iacute;aLengEsp_a" class="reference"><a href="#_note&shy;Demograf&iacute;aLengEsp" title="">[55]</a></sup> que pode receber a denomina&ccedil;&atilde;o alternativa de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A estimativa do n&uacute;mero de falantes em todo o mundo vai desde os 450<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> aos 500 milh&otilde;es<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> de pessoas, sendo a segunda l&iacute;ngua materna mais falada depois do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">Chin&ecirc;s</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> H&aacute; previs&otilde;es que se torne a segunda l&iacute;ngua de comunica&ccedil;&atilde;o internacional depois do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> no futuro, e, ap&oacute;s este, &eacute; a segunda l&iacute;ngua mais estudada.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Al&eacute;m disso, falam&shy;se outras l&iacute;nguas que podem ser oficiais em suas regi&otilde;es, de acordo com a Constitui&ccedil;&atilde;o e os Estatutos de Autonomia de cada Comunidade Aut&ocirc;noma, e co&shy;oficiais para o resto do pa&iacute;s. Ordenadas por n&uacute;mero de falantes, estas L&iacute;nguas s&atilde;o:<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">Catal&atilde;o</a> (entre 9% e 17% da popula&ccedil;&atilde;o), oficial na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> e nas <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">Ilhas Baleares</a> e, sem estatuto oficial, na chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Faixa_de_Arag%C3%A3o" id="w">Faixa de Arag&atilde;o</a>&#34&semi; e na comarca de &#34&semi;<a href="http://en.wikipedia.org/wiki/El_Carche" id="w">El Carche</a>&#34&semi;, em M&uacute;rcia. Oficialmente, se denomina <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_valenciana" id="w">valenciano</a> na <a href="http://en.wikipedia.org/wiki/Comunidade_Valenciana" id="w">Comunidade Valenciana</a>,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> onde tamb&eacute;m &eacute; oficial.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galega" id="w">Galego</a> (entre 5% e 7% da popula&ccedil;&atilde;o), oficial na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. &Eacute; falado tamb&eacute;m em algumas zonas das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Le%C3%A3o" id="w">Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Zamora" id="w">Zamora</a>, sem estatuto de oficialidade.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">Basco</a> (1% da popula&ccedil;&atilde;o), oficial no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a> e ter&ccedil;o norte de <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a>, onde se denomina estatutariamente &#34&semi;Euskera&#34&semi;. &Eacute; falado tamb&eacute;m na chamada zona mista de Navarra (onde o basco, sem ser oficial, tem certo reconhecimento) e de forma muito residual no resto de Navarra (sul).</li></ul>&#10;<p>Tamb&eacute;m se falam uma s&eacute;rie de l&iacute;nguas ou dialetos <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_romances" id="w">rom&acirc;nicos</a> que n&atilde;o tem estatuto de l&iacute;ngua oficial: o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_asturiana" id="w">asturiano</a>, falado nas <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> (chamado <i>Bable</i>), <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Le%C3%A3o" id="w">Le&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Zamora" id="w">Zamora</a> (chamado &#34&semi;leon&ecirc;s&#34&semi;), <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Salamanca" id="w">Salamanca</a> e <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> (chamado &#34&semi;estremenho&#34&semi;) e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aragonesa" id="w">aragon&ecirc;s</a> no norte de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Huesca" id="w">Huesca</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_aranesa" id="w">aran&ecirc;s</a>, variante do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_occitana" id="w">occitano</a>, &eacute; considerado co&shy;oficial na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> onde &eacute; falado nos munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Vale_de_Ar%C3%A3o" id="w">Vale de Ar&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_L%C3%A9rida" id="w">L&eacute;rida</a>).</p>&#10;<p>Igualmente, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; falado em algumas localidades fronteiri&ccedil;as estremenhas, principalmente por portugueses ali residentes.</p>&#10;<p>A Espanha ratificou em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de 2001 a <i>Carta Europeia das L&iacute;nguas Minorit&aacute;rias ou Regionais</i><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> do <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p> </p>&#10;<p>O artigo 16.3 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Espanhola_de_1978" id="w">Constitui&ccedil;&atilde;o Espanhola</a> vigente define o pa&iacute;s como um Estado sem confiss&atilde;o: &lsquo;&lsquo;<i>Nenhuma confiss&atilde;o ter&aacute; car&aacute;ter estatal</i>&lsquo;&lsquo;. Por&eacute;m, &eacute; garantida a liberdade religiosa e de culto dos indiv&iacute;duos e &eacute; assegurada uma rela&ccedil;&atilde;o de coopera&ccedil;&atilde;o entre os poderes p&uacute;blicos e todas as confiss&otilde;es religiosas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> &eacute; a religi&atilde;o predominante no pa&iacute;s. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> &eacute; a &uacute;nica mencionada expressamente na Constitui&ccedil;&atilde;o, no mesmo artigo 16.3: &lsquo;&lsquo;<i>&hellip; e manter&atilde;o as conseguintes religi&otilde;es de coopera&ccedil;&atilde;o com a Igreja Cat&oacute;lica e as demais confiss&otilde;es</i>&lsquo;&lsquo;. 77,3% dos espanh&oacute;is se consideravam cat&oacute;licos, segundo um estudo do Centro de Investiga&ccedil;&otilde;es Sociol&oacute;gicas realizado em 2007. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spain.Santiago.de.Compostela.Obradoiro.jpg%7Cthumb%7Cesquerda" id="w">[[Catedral de Santiago de Compostela]], fim dos [[Caminhos de Santiago]].</a></p>&#10;<p>Seguindo aos cat&oacute;licos, o <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> e o <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agnosticismo</a> sup&otilde;e 18,9% e outras religi&otilde;es minorit&aacute;rias 1,7%.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> n&atilde;o obstante, a porcentagem de praticantes &eacute; menor. Segundo o mesmo estudo, do total, 18,5% vai a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> de forma regular: 2,3% v&atilde;o &agrave; missa v&aacute;rias vezes na semana, e 16,2% aos domingos e dias festivos. Este grupo cumpre as disposi&ccedil;&otilde;es da pr&oacute;pria Igreja Cat&oacute;lica sobre flu&ecirc;ncia. Tamb&eacute;m existem 11,3% que v&atilde;o algumas vezes ao m&ecirc;s. Perfazendo um total de 48,3% de frequentadores regulares &agrave;s missas. </p>&#10;<p>A segunda religi&atilde;o em n&uacute;mero de membros &eacute; a <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmana</a>. Calcula&shy;se que h&aacute; cerca de   fi&eacute;is, vindos fundamentalmente das recentes ondas de imigra&ccedil;&atilde;o. H&aacute; tamb&eacute;m um n&uacute;mero crescente de igrejas <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a>, que somam cerca de   fi&eacute;is (a estat&iacute;stica pr&oacute;pria dos protestantes em Espanha indica  , dos quais   s&atilde;o espanh&oacute;is e o resto s&atilde;o estrangeiros que residem na Espanha durante pelo menos seis meses ao ano),.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Em terceiro lugar v&ecirc;m as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> com 103 784 fi&eacute;is e logo ap&oacute;s, com cerca de   fi&eacute;is, o <a href="http://en.wikipedia.org/wiki/Mormonismo" id="w">mormonismo</a>. A comunidade judia na Espanha n&atilde;o supera os   fi&eacute;is.&#10; </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10;A Espanha &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamentar</a>, com um monarca heredit&aacute;rio que exerce como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">Chefe de Estado</a> &ndash; o <a href="http://en.wikipedia.org/wiki/Rei_da_Espanha" id="w">Rei da Espanha</a>, e um parlamento bi&shy;cameral, as <i><a href="http://en.wikipedia.org/wiki/Cortes_Generales" id="w">Cortes Generales</a></i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; formado por um Conselho de Ministros presidido pelo Presidente do Governo, que exerce como Chefe de Governo, e o <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">poder judicial</a> est&aacute; formado pelo conjunto de Juizados e Tribunais, integrado por Ju&iacute;zes e Magistrados, que t&ecirc;m a potestade de administrar justi&ccedil;a em nome do Rei.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> se estabelece nas Cortes Gerais, que &eacute; o &oacute;rg&atilde;o supremo de representa&ccedil;&atilde;o do povo espanhol. As Cortes Gerais s&atilde;o compostas de uma c&acirc;mara baixa, o <a href="http://en.wikipedia.org/wiki/Congresso_dos_Deputados" id="w">Congresso dos Deputados</a>, e uma c&acirc;mara alta, o <a href="http://en.wikipedia.org/wiki/Senado_da_Espanha" id="w">Senado</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Congreso_de_los_Diputados_(Espa%C3%B1a)_14.jpg%7Cthumb%7Cesquerda" id="w">Fachada da [[C&acirc;mara dos Deputados da Espanha]].</a></p>&#10;<p>O Congresso dos Deputados &eacute; formado por 350 membros eleitos por vota&ccedil;&atilde;o popular, em listas fechadas e atrav&eacute;s de representa&ccedil;&atilde;o proporcional mediante circunscri&ccedil;&otilde;es provinciais, para servir em legislaturas de quatro anos. O sistema n&atilde;o &eacute; absolutamente proporcional, j&aacute; que existe um n&uacute;mero m&iacute;nimo de cadeiras por circunscri&ccedil;&atilde;o (3) e se usa um sistema proporcional levemente corrigido para favorecer as listas majorit&aacute;rias (o <a href="http://en.wikipedia.org/wiki/Sistema_d%26%2339%3BHondt" id="w">Sistema d&#39&semi;Hondt</a>). </p>&#10;<p>O Senado possui 259 membros, dos quais 208 s&atilde;o eleitos diretamente mediante voto popular, por circunscri&ccedil;&otilde;es provinciais, em cada uma das quais se elegem 4 senadores, seguindo um sistema majorit&aacute;rio (3 para a lista majorit&aacute;ria, 1 para a seguinte), exceto nas Ilhas Baleares e nas Ilhas Can&aacute;rias, onde cada circunscri&ccedil;&atilde;o &eacute; uma ilha. Os outros 51 s&atilde;o designados pelos &oacute;rg&atilde;os regionais para servir, tamb&eacute;m, por per&iacute;odos de quatro anos. </p>&#10;<p>Na Espanha o sistema de vota&ccedil;&atilde;o &eacute; diferente de pa&iacute;ses como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: n&atilde;o se vota no candidato, mas sim no partido, que j&aacute; tem listas provinciais predefinidas. &Agrave; medida que cada partido recebe seus votos, os integrantes da lista v&atilde;o sendo eleitos. </p>&#10;<p>Em 2011, uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Protestos_de_maio_de_2011_na_Espanha" id="w">protestos</a> pede uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> direta e mais livre no pa&iacute;s. </p>&#10;<p>No dia 2 de junho de 2014, o rei Juan Carlos I renunciou a favor do seu filho, Felipe de Bourbon, foi a primeira vez em mais de 50 anos que um rei abdica do trono na Espanha.&#10; &#10;</p><a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dilma_Rousseff_e_Mariano_Rajoy.jpg%7Cthumb" id="w">O primeiro&shy;ministro espanhol, [[Mariano Rajoy]], em um encontra com a [[presidente do Brasil]], [[Dilma Roussef]], em junho de 2012.</a></p>&#10;<p> &#10; </p>&#10;<p>O &uacute;nico lit&iacute;gio internacional diz respeito ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Oliven%C3%A7a" id="w">Oliven&ccedil;a</a>. Portugu&ecirc;s desde 1297, o munic&iacute;pio de Oliven&ccedil;a foi cedido &agrave; Espanha no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Tratado_de_Badajoz_(1801)" id="w">Tratado de Badajoz</a>, em 1801, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_das_Laranjas" id="w">Guerra das Laranjas</a>. Portugal alegou que lhe pertencia, em 1815, no &acirc;mbito do <a href="http://en.wikipedia.org/wiki/Tratado_de_Viena" id="w">Tratado de Viena</a>. No entanto, as rela&ccedil;&otilde;es diplom&aacute;ticas bilaterais entre os dois pa&iacute;ses vizinhos s&atilde;o cordiais, bem como no &acirc;mbito da Uni&atilde;o Europeia. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Alcanizes" id="w">Tratado de Alcanizes</a>, de 1297, estabelecia Oliven&ccedil;a como parte de Portugal. Em 1801, atrav&eacute;s do Tratado de Badajoz, denunciado em 1808 por Portugal, o territ&oacute;rio foi anexado a Espanha. Em 1817 a Espanha reconheceu a soberania portuguesa subscrevendo o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> de 1815, comprometendo&shy;se &agrave; retrocess&atilde;o do territ&oacute;rio o mais prontamente poss&iacute;vel. </p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:08.05.11_Las_Palmas_001.JPG%7Cthumb" id="w">El [[navio de assalto anf&iacute;bio]] &#39&semi;&#39&semi;[[Juan Carlos I (L&shy;61)]]&#39&semi;&#39&semi; da [[Marinha da Espanha]]</a>&#10; </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas_da_Espanha" id="w">for&ccedil;as armadas da Espanha</a> s&atilde;o conhecidas como as For&ccedil;as Armadas Espanholas ( ). Seu <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">comandante&shy;em&shy;chefe</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Rei_da_Espanha" id="w">rei da Espanha</a>, <a href="http://en.wikipedia.org/wiki/Juan_Carlos_I" id="w">Juan Carlos I</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>As For&ccedil;as Armadas espanholas est&atilde;o divididas em tr&ecirc;s ramos:<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Espanha" id="w">Ex&eacute;rcito (&#39&semi;&#39&semi;Ej&eacute;rcito de Tierra&#39&semi;&#39&semi;)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marinha_da_Espanha" id="w">Marinha (&#39&semi;&#39&semi;Armada&#39&semi;&#39&semi;)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_da_Espanha" id="w">For&ccedil;a A&eacute;rea (&#39&semi;&#39&semi;Ej&eacute;rcito del Aire&#39&semi;&#39&semi;)</a></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_espanhola_de_1978" id="w">Constitui&ccedil;&atilde;o de 1978</a> que a Espanha est&aacute; dividida em 17 Comunidades Aut&ocirc;nomas e as duas <a href="http://en.wikipedia.org/wiki/Cidade_aut%C3%B4noma_da_Espanha" id="w">cidades aut&ocirc;nomas</a> de <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> e <a href="http://en.wikipedia.org/wiki/Melilla" id="w">Melilla</a>, gozando estas de estatuto intermedi&aacute;rio entre o munic&iacute;pio e a Comunidade. Das 17 comunidades aut&ocirc;nomas, quatro delas (<a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> e <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>) possuem condi&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Nacionalidades_hist%C3%B3ricas_da_Espanha" id="w">Nacionalidades Hist&oacute;ricas</a>&#34&semi; reconhecidas na Constitui&ccedil;&atilde;o, juntamente com um &#34&semi;Estatuto de autonomia&#34&semi;, o que reverte num maior poder e capacidade de decis&atilde;o e <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> com respeito &agrave;s outras comunidades. </p>&#10;<p>As Comunidades dividem&shy;se ainda em cinquenta prov&iacute;ncias.</p>&#10;<p>Lista das comunidades e cidades aut&ocirc;nomas:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> (<i>Andaluc&iacute;a</i>) (capital: <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a> (<i>Arag&oacute;n</i>) (capital: <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>)</li>&#10;<li>Principado das <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> (capital: <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>)</li>&#10;<li>Ilhas <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a> (capital: <a href="http://en.wikipedia.org/wiki/Palma_de_Maiorca" id="w">Palma de Maiorca</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a> (capital: <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria&shy;Gasteiz" id="w">Vit&oacute;ria&shy;Gasteiz</a>)</li>&#10;<li>Ilhas <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a> (capitais das prov&iacute;ncias):<br/> (<a href="http://en.wikipedia.org/wiki/Las_Palmas_de_Gran_Canaria" id="w">Las Palmas de Gran Canaria</a> e <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_Tenerife" id="w">Santa Cruz de Tenerife</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> (capital: <a href="http://en.wikipedia.org/wiki/Santander_(Espanha)" id="w">Santander</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castela&shy;La_Mancha" id="w">Castela&shy;La Mancha</a> (capital: <a href="http://en.wikipedia.org/wiki/Toledo" id="w">Toledo</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castela_e_Le%C3%A3o" id="w">Castela e Le&atilde;o</a> (capital: <a href="http://en.wikipedia.org/wiki/Valhadolide" id="w">Valladolid</a>)</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> (capital: <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a> (cidade aut&ocirc;noma)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a> (capital: <a href="http://en.wikipedia.org/wiki/M%C3%A9rida_(Espanha)" id="w">M&eacute;rida</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> (capital: <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunidade_de_Madrid" id="w">Comunidade de Madrid</a> (capital: <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melilha" id="w">Melilha</a> (cidade aut&ocirc;noma)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_M%C3%BArcia" id="w">Regi&atilde;o de M&uacute;rcia</a> (capital: <a href="http://en.wikipedia.org/wiki/M%C3%BArcia" id="w">M&uacute;rcia</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Navarra" id="w">Comunidade Foral de Navarra</a> (capital: <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Rioja_(Espanha)" id="w">La Rioja</a> (capital: <a href="http://en.wikipedia.org/wiki/Logronho" id="w">Logronho</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comunidade_Valenciana" id="w">Comunidade Valenciana</a> (capital: <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>)</li></ul></td></tr></table></div>&#10;&#10;<a id="Estado_das_Autonomias" name="Estado_das_Autonomias"></a><h3> Estado das Autonomias </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Palau_de_la_Generalitat_de_Catalunya_1.jpg%7Cthumb%7Cdireita" id="w">Edif&iacute;cio sede do governo da &#39&semi;&#39&semi;[[Generalitat de Catalunya]]&#39&semi;&#39&semi;.</a></p>&#10;<p>A Espanha &eacute; na atualidade o que se denomina um &#34&semi;Estado de Autonomias&#34&semi;, um pa&iacute;s formalmente unit&aacute;rio, mas que funciona como uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> descentralizada de <a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B4nomas" id="w">comunidades aut&ocirc;nomas</a>, cada uma delas com diferentes n&iacute;veis de autonomia. As diferen&ccedil;as dentro deste sistema s&atilde;o provocadas pelo processo de transfer&ecirc;ncia de responsabilidades do governo central para as regi&otilde;es foi pensado em um princ&iacute;pio como um processo, que garantisse um maior grau de autonomia somente &agrave;quelas comunidades que buscavam um tipo de rela&ccedil;&atilde;o mais federalista com o resto da Espanha (as chamadas <i>comunidades aut&ocirc;nomas de regime especial</i>: <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a>). Por outro lado, o resto de comunidades aut&ocirc;nomas (<i>comunidades aut&ocirc;nomas de regime comum</i>) teria uma menor autonomia. Por&eacute;m, estava previsto que ao longo dos anos, estas comunidades fossem adquirindo gradativamente maior autonomia. </p>&#10;<p>Hoje em dia, a Espanha est&aacute; considerada como um dos pa&iacute;ses europeus mais descentralizados, pois todos os seus diferentes territ&oacute;rios administram de forma local seus sistemas de sa&uacute;de e educativos, assim como alguns aspetos do or&ccedil;amento p&uacute;blico&semi; alguns deles, como o Pa&iacute;s Basco e Navarra, administram seu or&ccedil;amento sem praticamente contar, excetuado em alguns aspetos, com a supervis&atilde;o do governo central espanhol. Catalunha, Navarra e o Pa&iacute;s Basco possuem suas pr&oacute;prias <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcias" id="w">pol&iacute;cias</a> totalmente operativas e completamente aut&ocirc;nomas. Excetuando Navarra (cuja pol&iacute;cia se chama <i>Polic&iacute;a Foral de Navarra</i>), tanto a policia da Catalunha (<i>Mossos d&#39&semi;Esquadra</i>) como a pol&iacute;cia do Pa&iacute;s Basco (<i>Ertzaintza</i>) substituem as fun&ccedil;&otilde;es da Pol&iacute;cia Nacional da Espanha em seus respetivos territ&oacute;rios. Navarra ainda est&aacute; em processo de transfer&ecirc;ncia de fun&ccedil;&otilde;es. </p>&#10;<a id="Movimentos_separatistas" name="Movimentos_separatistas"></a><h3> Movimentos separatistas </h3>&#10;<p>Existem na Espanha diversos <a href="http://en.wikipedia.org/wiki/Movimentos_pol%C3%ADticos" id="w">movimentos pol&iacute;ticos</a> de posi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">separatista</a>, ligados a <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismos</a> perif&eacute;ricos, como o nacionalismo basco, o nacionalismo galego, o nacionalismo catal&atilde;o, que reclamam a independ&ecirc;ncia da Espanha dos territ&oacute;rios em que s&atilde;o ativos. Estes movimentos acontecem na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> e no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a>, onde existem partidos explicitamente separatistas como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_do_Povo_Galego" id="w">Uni&atilde;o do Povo Galego</a>&#34&semi; (UPG), &#34&semi;<a href="http://en.wikipedia.org/wiki/Esquerda_Republicana_da_Catalunha" id="w">Esquerda Republicana da Catalunha</a>&#34&semi;, &#34&semi;Aralar&#34&semi;, o &#34&semi;Eusko Alkartasuna&#34&semi;, assim como os seguidores da chamada <i>&#34&semi;esquerda abertzale&#34&semi;</i> que n&atilde;o se desvinculam do <a href="http://en.wikipedia.org/wiki/Euskadi_Ta_Askatasuna" id="w">ETA</a> (sua &uacute;ltima denomina&ccedil;&atilde;o formal  &eacute; <a href="http://en.wikipedia.org/wiki/Batasuna" id="w">Batasuna</a>, partido ilegalizado em Espanha, mas legal em <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>). Por outro lado, partidos como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Bloco_Nacionalista_Galego" id="w">Bloco Nacionalista Galego</a>&#34&semi; (BNG), &#34&semi;<a href="http://en.wikipedia.org/wiki/Partido_Nacionalista_Basco" id="w">Partido Nacionalista Basco</a>&#34&semi; (PNV) e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Converg%C3%A8ncia_i_Uni%C3%B3" id="w">Converg&egrave;ncia i Uni&oacute;</a>&#34&semi;</i> (CiU) oscilam entre posturas autonomistas e abertamente separatistas. </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cuatro_Torres_Business_Area.JPG%7Cthumb%7Cesquerda%7C280px%7CVista_panor%C3%A2mica_da_%C3%A1rea_empresarial_de_%26%2339%3B%26%2339%3B%5B%5BCuatro_Torres_Business_Area" id="w">Cuatro Torres]]&#39&semi;&#39&semi;, em [[Madrid]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_mista" id="w">economia mista</a> <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a> da Espanha &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_(Paridade_do_Poder_de_Compra)" id="w">d&eacute;cima segunda maior economia do mundo em PIB (PPC)</a>, a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">nona maior por PIB nominal</a> e a quinta maior na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, bem como a quarta maior da <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a>. O <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> &eacute; tamb&eacute;m o terceiro maior investidor do mundo.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>O governo de <a href="http://en.wikipedia.org/wiki/Centro&shy;direita" id="w">centro&shy;direita</a> do ex&shy;<a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_da_Espanha" id="w">primeiro&shy;ministro</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Aznar" id="w">Jos&eacute; Mar&iacute;a Aznar</a> teve sucesso para ser admitido no grupo de pa&iacute;ses que lan&ccedil;aram o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> em 1999. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> situava&shy;se em 7,6% em outubro de 2006, uma taxa que comparavelmente favor&aacute;vel a de muitos outros <a href="http://en.wikipedia.org/wiki/Europa" id="w">pa&iacute;ses europeus</a> e especialmente com o in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a> quando se situava em mais de 20%. Os pontos fracos perenes da <a href="http://en.wikipedia.org/wiki/Economia_da_espanha" id="w">economia espanhola</a> incluem alta <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> uma grande <a href="http://en.wikipedia.org/wiki/Economia_informal" id="w">economia informal</a><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> e um sistema educativo que os relat&oacute;rios da OCDE classificam entre os piores entre os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_desenvolvidos" id="w">pa&iacute;ses desenvolvidos</a>, em conjunto com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>No entanto, a <a href="http://en.wikipedia.org/wiki/Bolha_financeira" id="w">bolha imobili&aacute;ria</a> que come&ccedil;ou a se formar a partir de 1997, alimentada por taxas de <a href="http://en.wikipedia.org/wiki/Juro" id="w">juros</a> historicamente baixas e uma onda imensa de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigra&ccedil;&atilde;o</a>, implodiu em 2008 e levou a economia a um r&aacute;pido enfraquecimento e a um aumento do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>. At&eacute; o final de maio de 2009, o desemprego atingiu 18,7% (37% para os jovens).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Antes da atual crise, a economia espanhola era creditada por ter evitado uma taxa de crescimento virtual zero como alguns de seus maiores parceiros na Uni&atilde;o Europeia apresentaram.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Na verdade, a economia do pa&iacute;s criou mais de metade de todos os novos postos de trabalho na Uni&atilde;o Europeia durante cinco anos at&eacute; 2005, um processo que est&aacute; sendo rapidamente revertido.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> A economia espanhola, at&eacute; pouco tempo, era considerada uma das mais din&acirc;micos da Uni&atilde;o Europeia, atraindo uma quantidade significativa de investimentos estrangeiros.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>O crescimento econ&ocirc;mico mais recente foi grandemente beneficiado pelo <i>boom</i> imobili&aacute;rio mundial, com o setor de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> representando surpreendentes 16% do PIB do pa&iacute;s e 12% dos empregos no seu &uacute;ltimo ano.<sup id="_ref&shy;guru_a" class="reference"><a href="#_note&shy;guru" title="">[86]</a></sup></p>&#10;<p>Segundo c&aacute;lculos do jornal alem&atilde;o <i><a href="http://en.wikipedia.org/wiki/Die_Welt" id="w">Die Welt</a></i>, a Espanha estava a caminho de ultrapassar pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> at&eacute; 2011.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> No entanto, o PIB per capita da Espanha ainda era inferior &agrave; m&eacute;dia da Uni&atilde;o Europeia, que era de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 29.875 d&oacute;lares em 2010, tornando&shy;se o segundo mais baixo da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, depois do de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O lado negativo do agora extinto <i>boom</i> imobili&aacute;rio &eacute; tamb&eacute;m um correspondente aumento nos n&iacute;veis de endividamento pessoal: o n&iacute;vel m&eacute;dio de endividamento das fam&iacute;lias triplicou em menos de uma d&eacute;cada. Isto p&ocirc;s grande press&atilde;o em cima de uma renda mais baixa para os grupos de renda m&eacute;dia&semi; at&eacute; 2005, o n&iacute;vel m&eacute;dio de endividamento em rela&ccedil;&atilde;o a renda havia crescido para 125%, devido principalmente ao <i>boom</i> de <a href="http://en.wikipedia.org/wiki/Hipoteca" id="w">hipotecas</a> caras, que hoje muitas vezes excedem o valor da propriedade.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Port_of_Algeciras&shy;Juan_Carlos_I_dock.jpg%7Cthumb%7Cdireita" id="w">Porto de [[Algeciras]], o s&eacute;timo mais movimentado da Europa.</a></p>&#10;<p>De 1869 a 2002,a moeda da Espanha foi a <a href="http://en.wikipedia.org/wiki/Peseta" id="w">peseta</a>. O pa&iacute;s &eacute; um dos membros fundadores do <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>,que entrou em circula&ccedil;&atilde;o em 2002. As moedas de euro espanholas designadas para circula&ccedil;&atilde;o mostra a ef&iacute;gie do Rei Juan Carlos.</p>&#10;<p>Em 2008/2009, o arrocho do cr&eacute;dito e a recess&atilde;o mundial manifestaram&shy;se na Espanha atrav&eacute;s de uma enorme recess&atilde;o no setor imobili&aacute;rio. Contudo, os bancos da Espanha e os servi&ccedil;os financeiros evitaram os problemas mais graves dos seus cong&eacute;neres nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, devido principalmente a um regime financeiro conservador e regulamentado rigorosamente respeitado. Na verdade, o maior banco da Espanha, o <a href="http://en.wikipedia.org/wiki/Banco_Santander" id="w">Banco Santander</a>, participou da ajuda do governo do Reino Unido ao setor banc&aacute;rio brit&acirc;nico.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> previu que a Espanha iria entrar em <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o_econ%C3%B4mica" id="w">recess&atilde;o econ&ocirc;mica</a> at&eacute; o final de 2008.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Segundo o Ministro das Finan&ccedil;as da Espanha, &#34&semi;a Espanha enfrenta a sua pior recess&atilde;o em meio s&eacute;culo&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> </p>&#10;<p>Durante as &uacute;ltimas quatro d&eacute;cadas, a <a href="http://en.wikipedia.org/wiki/Turismo" id="w">ind&uacute;stria tur&iacute;stica</a> espanhola cresceu e se tornou a segunda maior do mundo, alcan&ccedil;ando o valor de cerca de 40 bilh&otilde;es de euros, cerca de 5% do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> do pa&iacute;s, em 2006.<sup id="_ref&shy;guru_b" class="reference"><a href="#_note&shy;guru" title="">[86]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Hoje, o clima da Espanha, a hist&oacute;ria e os monumentos culturais e sua posi&ccedil;&atilde;o geogr&aacute;fica, juntamente com as suas instala&ccedil;&otilde;es, fazem do turismo uma das principais ind&uacute;strias nacionais da Espanha e uma grande fonte de emprego est&aacute;vel e de desenvolvimento. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Port_Vell%2C_Barcelona%2C_Spain_&shy;_Jan_2007.jpg%7Cthumb%7Ccentro%7C700px" id="w">Marinas do &#39&semi;&#39&semi;Port Vell&#39&semi;&#39&semi; de [[Barcelona]], na [[Catalunha]].</a></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PS10_solar_power_tower.jpg%7Cthumb" id="w">Torre de energia solar [[PS10]], em [[Sevilha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AVE_Tarragona&shy;Madrid.jpg%7Cthumb%7C%5B%5BAlta_Velocidad_Espa%C3%B1ola" id="w">AVE]] Barcelona&shy;Madrid</a></p>&#10;<a id="Energias_renov%C3%A1veis" name="Energias_renov%C3%A1veis"></a><h3> Energias renov&aacute;veis </h3>&#10;<p>O territ&oacute;rio espanhol carece de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, o que faz das <a href="http://en.wikipedia.org/wiki/Energia_renov%C3%A1vel" id="w">fontes alternativas de energia</a> um fator estrat&eacute;gico para o pa&iacute;s, sendo registrados importantes recordes pela Espanha. Em 2010, os espanh&oacute;is superaram os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como l&iacute;deres mundiais em <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>, com uma planta de grande pot&ecirc;ncia na esta&ccedil;&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Alvarado_I" id="w">La Florida</a>, perto de Alvarado, Badajoz.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Em 2009, mais de 50% da energia produzida em Espanha foi gerada por <a href="http://en.wikipedia.org/wiki/Moinhos_de_vento" id="w">moinhos de vento</a> e o registro de maior produ&ccedil;&atilde;o total de <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a> foi alcan&ccedil;ado com   <a href="http://en.wikipedia.org/wiki/Megawatt" id="w">megawatts</a>.<sup id="_ref&shy;Graber2005_a" class="reference"><a href="#_note&shy;Graber2005" title="">[96]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p>O sistema vi&aacute;rio principal espanhol &eacute; centralizado, com 6 auto&shy;estradas ligando <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> ao <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Andaluzia_Ocidental" id="w">Andaluzia Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura</a> e <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. Al&eacute;m disso, existem <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;estradas</a> ao longo das costas do Atl&acirc;ntico (<a href="http://en.wikipedia.org/wiki/Ferrol" id="w">Ferrol</a> a <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>), Cant&aacute;bria (<a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a> para <a href="http://en.wikipedia.org/wiki/San_Sebasti%C3%A1n" id="w">San Sebasti&aacute;n</a>) e Mediterr&acirc;neo (<a href="http://en.wikipedia.org/wiki/Girona" id="w">Girona</a> para <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>). </p>&#10;<p>A Espanha tem atualmente um total de   de <a href="http://en.wikipedia.org/wiki/Comboio_de_alta_velocidade" id="w">comboio de alta velocidade</a> que ligam <a href="http://en.wikipedia.org/wiki/M%C3%A1laga" id="w">M&aacute;laga</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, Madrid, <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>. Se os objetivos do ambicioso programa <a href="http://en.wikipedia.org/wiki/Alta_Velocidad_Espa%C3%B1ola" id="w">AVE</a> (comboios de alta velocidade espanh&oacute;is) forem cumpridos, em 2020, a Espanha ter&aacute;   de trens de alta velocidade que ligar&atilde;o quase todas as cidades da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Madrid" id="w">prov&iacute;ncia de Madrid</a> em menos de 3 horas e Barcelona, dentro de 4 horas. </p>&#10;<p>O aeroporto mais movimentado na Espanha &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Madrid&shy;Barajas" id="w">Aeroporto de Madrid&shy;Barajas</a>, com 50,8 milh&otilde;es de passageiros em 2008, sendo 11&ordm; aeroporto mais movimentado do mundo. O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Barcelona" id="w">Aeroporto de Barcelona</a> tamb&eacute;m &eacute; importante, com 30 milh&otilde;es de passageiros em 2008. Outros aeroportos est&atilde;o localizados em <a href="http://en.wikipedia.org/wiki/Gran_Canaria" id="w">Gran Canaria</a>, M&aacute;laga, Val&ecirc;ncia, Sevilha, <a href="http://en.wikipedia.org/wiki/Maiorca" id="w">Maiorca</a>, <a href="http://en.wikipedia.org/wiki/Alicante" id="w">Alicante</a> e <a href="http://en.wikipedia.org/wiki/Bilbau" id="w">Bilbau</a>. </p>&#10;<p>A Espanha pretende colocar um milh&atilde;o de carros el&eacute;tricos na estrada at&eacute; 2014, como parte do plano do governo para economizar energia e aumentar a efici&ecirc;ncia energ&eacute;tica.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> O Ministro da Ind&uacute;stria, Miguel Sebastian, disse que &#34&semi;o ve&iacute;culo el&eacute;trico &eacute; o futuro e o motor de uma revolu&ccedil;&atilde;o industrial.&#34&semi;<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hemispheric_&shy;_Valencia%2C_Spain_&shy;_Jan_2007.jpg%7Cthumb%7Cesquerda%7C%5B%5BCidade_das_Artes_e_das_Ci%C3%AAncias%5D%5D%2C_em_%5B%5BVal%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia]].</a></p>&#10;<p> &#10; </p>&#10;<p>A Espanha &eacute; conhecida pelo seu patrim&ocirc;nio cultural diversificado, tendo sido influenciado por muitas na&ccedil;&otilde;es e povos ao longo de sua hist&oacute;ria. A cultura espanhola tem suas origens nas culturas ib&eacute;rica, <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celta</a>, <a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtibera</a>, <a href="http://en.wikipedia.org/wiki/Cultura_romana" id="w">latina</a>, <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visig&oacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica_romana" id="w">cat&oacute;lica romana</a>, e <a href="http://en.wikipedia.org/wiki/Cultura_isl%C3%A2mica" id="w">isl&acirc;mica</a>. </p>&#10;<p>A defini&ccedil;&atilde;o de uma cultura nacional espanhola tem sido caracterizada pela tens&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a> <a href="http://en.wikipedia.org/wiki/Centralismo" id="w">centralizado</a>, dominado nos &uacute;ltimos s&eacute;culos por <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, e muitas regi&otilde;es e povos minorit&aacute;rios. Al&eacute;m disso, a hist&oacute;ria da na&ccedil;&atilde;o e de seu ambiente mediterr&acirc;nico e atl&acirc;ntico desempenharam pap&eacute;is importantes na forma&ccedil;&atilde;o de sua cultura. Depois da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, a Espanha &eacute; o pa&iacute;s com o maior n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&ocirc;nios da Humanidade</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> no mundo, com um total de 40.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cervates_jauregui.jpg%7Cthumb%7Cupright" id="w">[[Miguel de Cervantes]], autor de &#39&semi;&#39&semi;[[Dom Quixote]]&#39&semi;&#39&semi;.</a></p>&#10;<p> &#10; </p>&#10;<p>Devido &agrave; diversidade hist&oacute;rica, geogr&aacute;fica e de gera&ccedil;&otilde;es, a <a href="http://en.wikipedia.org/wiki/Literatura_espanhola" id="w">literatura espanhola</a> tem passado por um grande n&uacute;mero de influ&ecirc;ncias e &eacute; muito diversificada. Alguns grandes movimentos liter&aacute;rios podem ser identificados dentro dela.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Miguel_de_Cervantes" id="w">Miguel de Cervantes</a> &eacute; provavelmente o autor mais famoso da Espanha, e sua obra <i><a href="http://en.wikipedia.org/wiki/Dom_Quixote" id="w">Dom Quixote</a></i> &eacute; considerado a obra mais emblem&aacute;tica no c&acirc;none da literatura espanhola e um cl&aacute;ssico fundador da literatura ocidental.<sup id="_ref&shy;The top 100 books of all time_a" class="reference"><a href="#_note&shy;The top 100 books of all time" title="">[100]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica  </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:El_Palau_de_les_Arts_Reina_Sof%C3%ADa%2C_Valencia_&shy;_Jan_2007.jpg%7Cthumb%7Cesquerda" id="w">O [[Pal&aacute;cio das Artes Rainha Sofia]], em Val&ecirc;ncia.</a></p>&#10;<p>A m&uacute;sica espanhola &eacute; muitas vezes considerada exterior como sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>, um g&ecirc;nero musical do oeste da <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a> que, ao contr&aacute;rio da cren&ccedil;a popular, n&atilde;o &eacute; muito comum fora dessa regi&atilde;o. V&aacute;rios estilos regionais de m&uacute;sica folcl&oacute;rica abundam em <a href="http://en.wikipedia.org/wiki/Arag%C3%A3o" id="w">Arag&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_(Espanha)" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a>. Pop, rock, hip hop e heavy metal tamb&eacute;m s&atilde;o populares.</p>&#10;<p>No campo da m&uacute;sica cl&aacute;ssica, a Espanha produziu uma s&eacute;rie de compositores not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Isaac_Alb%C3%A9niz" id="w">Isaac Alb&eacute;niz</a>, <a href="http://en.wikipedia.org/wiki/Manuel_de_Falla" id="w">Manuel de Falla</a> e <a href="http://en.wikipedia.org/wiki/Enrique_Granados" id="w">Enrique Granados</a> e cantores e artistas como <a href="http://en.wikipedia.org/wiki/Pl%C3%A1cido_Domingo" id="w">Pl&aacute;cido Domingo</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carreras" id="w">Jos&eacute; Carreras</a>, <a href="http://en.wikipedia.org/wiki/Montserrat_Caball%C3%A9" id="w">Montserrat Caball&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Alicia_de_Larrocha" id="w">Alicia de Larrocha</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Kraus" id="w">Alfredo Kraus</a>, <a href="http://en.wikipedia.org/wiki/Pablo_Casals" id="w">Pablo Casals</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Vi%C3%B1es" id="w">Ricardo Vi&ntilde;es</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Iturbi" id="w">Jos&eacute; Iturbi</a>, <a href="http://en.wikipedia.org/wiki/Pablo_de_Sarasate" id="w">Pablo de Sarasate</a>, <a href="http://en.wikipedia.org/wiki/Jordi_Savall" id="w">Jordi Savall</a> e <a href="http://en.wikipedia.org/wiki/Teresa_Berganza" id="w">Teresa Berganza</a>. Na Espanha, existem mais de 40 orquestras profissionais, incluindo o <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_Barcelona_e_Nacional_da_Catalunha" id="w">Orquestra Sinf&ocirc;nica de Barcelona e Nacional da Catalunha</a>, <a href="http://en.wikipedia.org/wiki/Orquestra_Nacional_de_Espanha" id="w">Orquestra Nacional de Espanha</a> e a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_de_Madrid" id="w">Orquestra Sinf&ocirc;nica de Madrid</a>. As casas de &oacute;pera mais importantes incluem o <a href="http://en.wikipedia.org/wiki/Teatro_Real" id="w">Teatro Real</a>, o <i><a href="http://en.wikipedia.org/wiki/Gran_Teatre_del_Liceu" id="w">Gran Teatre del Liceu</a></i>, o <a href="http://en.wikipedia.org/wiki/Teatro_Arriaga" id="w">Teatro Arriaga</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Euskalduna" id="w">Pal&aacute;cio Euskalduna</a> e o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Artes_Rainha_Sofia" id="w">Pal&aacute;cio das Artes Rainha Sofia</a>. </p>&#10;<p>Milhares de f&atilde;s de m&uacute;sica tamb&eacute;m viajam para a Espanha a cada ano para o festival de m&uacute;sica reconhecido internacionalmente <i><a href="http://en.wikipedia.org/wiki/S%C3%B3nar" id="w">S&oacute;nar</a></i> que muitas vezes apresenta os pr&oacute;ximos artistas pop e techno, e <i><a href="http://en.wikipedia.org/wiki/Benic%C3%A0ssim" id="w">Benic&agrave;ssim</a></i>, que tende a caracter&iacute;stica de <a href="http://en.wikipedia.org/wiki/Rock_alternativo" id="w">rock alternativo</a> e atos de dan&ccedil;a.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Ambos os festivais marcam uma presen&ccedil;a internacional de m&uacute;sica e refletir o gosto dos jovens no pa&iacute;s.</p>&#10;<p>O mais popular instrumento musical tradicional, a <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a>, tem origem na Espanha.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> T&iacute;picos do norte s&atilde;o os <i><a href="http://en.wikipedia.org/wiki/Gaita" id="w">gaiteros</a></i>,  principalmente nas <a href="http://en.wikipedia.org/wiki/Ast%C3%BArias" id="w">Ast&uacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>.</p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bilbao.Guggenheim10.jpg%7Cthumb%7Cesquerda%7C%5B%5BMuseu_Guggenheim_Bilbao" id="w">Museu Guggenheim]], em [[Bilbau]].</a></p>&#10;<p>Artistas da Espanha t&ecirc;m sido altamente influentes no desenvolvimento de v&aacute;rios movimentos art&iacute;sticos europeus. Devido &agrave; diversidade hist&oacute;rica, geogr&aacute;fica e de gera&ccedil;&otilde;es, a arte espanhola tem conhecido um grande n&uacute;mero de influ&ecirc;ncias. </p>&#10;<p>A heran&ccedil;a mourisca na Espanha, especialmente na Andaluzia, &eacute; ainda hoje evidente em cidades como <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a>, <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">Granada</a>. Influ&ecirc;ncias europeias incluem <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, especialmente durante os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> e <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>. </p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sagrada_Fam%C3%ADlia._Fa%C3%A7ana_del_Naixement.jpg%7Cthumb%7CA_%26%2339%3B%26%2339%3B%5B%5BTemplo_Expiat%C3%B3rio_da_Sagrada_Fam%C3%ADlia" id="w">Sagrada Fam&iacute;lia]]&#39&semi;&#39&semi;, em [[Barcelona]].</a></p>&#10;<p>Devido &agrave; sua diversidade hist&oacute;rica e geogr&aacute;fica, a arquitetura espanhola tem atra&iacute;do a partir de uma s&eacute;rie de influ&ecirc;ncias. Uma cidade importante da prov&iacute;ncia fundada pelos romanos e com uma infraestrutura extensa da <a href="http://en.wikipedia.org/wiki/Era_romana" id="w">era romana</a>, C&oacute;rdova se tornou a capital cultural, incluindo uma arquitetura em estilo &aacute;rabe, feita durante a &eacute;poca do <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">Califado Om&iacute;ada</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A arquitetura de estilo &aacute;rabe mais tarde continuou a ser desenvolvida sob as sucessivas dinastias isl&acirc;micas, terminando com os <a href="http://en.wikipedia.org/wiki/Nasridas" id="w">Nasridas</a>, que constru&iacute;ram seu famoso complexo do pal&aacute;cio em Granada. </p>&#10;<p>Simultaneamente, os <a href="http://en.wikipedia.org/wiki/Reinos_crist%C3%A3os_peninsulares" id="w">reinos crist&atilde;os</a> gradualmente surgiram e desenvolveram seus pr&oacute;prios estilos, desenvolvendo um <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">estilo pr&eacute;&shy;rom&acirc;nico</a>, quando por um tempo isolado das principais influ&ecirc;ncias arquitet&ocirc;nicas contempor&acirc;neas europeias durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, que mais tarde integraram os fluxos <a href="http://en.wikipedia.org/wiki/Arquitetura_rom%C3%A2nica" id="w">rom&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">g&oacute;tico</a>. Houve ent&atilde;o um extraordin&aacute;rio florescimento do estilo g&oacute;tico, que resultou em in&uacute;meras constru&ccedil;&otilde;es que forma sendo constru&iacute;das em todo o territ&oacute;rio. O estilo <a href="http://en.wikipedia.org/wiki/Mud%C3%A9jar" id="w">mud&eacute;jar</a>, a partir dos s&eacute;culos XII a XVII, foi desenvolvido atrav&eacute;s da introdu&ccedil;&atilde;o de motivos de estilo &aacute;rabe, padr&otilde;es e elementos em arquitetura europeia. </p>&#10;<p>A chegada do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> na &aacute;rea acad&ecirc;mica produziu grande parte da arquitetura do  . Um estilo influente no centro de Barcelona, conhecido como <a href="http://en.wikipedia.org/wiki/Modernismo_catal%C3%A3o" id="w">modernismo catal&atilde;o</a>, produziu uma s&eacute;rie de importantes arquitetos, dos quais <a href="http://en.wikipedia.org/wiki/Gaud%C3%AD" id="w">Gaud&iacute;</a> &eacute; um deles. O estilo internacional foi liderado por grupos como <a href="http://en.wikipedia.org/wiki/GATEPAC" id="w">GATEPAC</a>. A Espanha est&aacute; atualmente a viver uma revolu&ccedil;&atilde;o na arquitetura contempor&acirc;nea e arquitetos espanh&oacute;is como <a href="http://en.wikipedia.org/wiki/Rafael_Moneo" id="w">Rafael Moneo</a>, <a href="http://en.wikipedia.org/wiki/Santiago_Calatrava" id="w">Santiago Calatrava</a>, <a href="http://en.wikipedia.org/wiki/Ricardo_Bofill" id="w">Ricardo Bofill</a>, entre outros, ganharam renome mundial. </p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spain_national_football_team_Euro_2012_trophy_03.jpg%7Cthumb%7Cesquerda" id="w">A [[Sele&ccedil;&atilde;o Espanhola de Futebol]] comemorando a vit&oacute;ria no [[Campeonato Europeu de Futebol de 2012]].</a></p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Vuelta_a_Espa%C3%B1a" id="w">Vuelta a Espa&ntilde;a</a></i> &eacute; um dos principais eventos esportivos do pa&iacute;s, que junto ao <a href="http://en.wikipedia.org/wiki/Giro_d%E2%80%99Italia" id="w">Giro d&rsquo;Italia</a> e o <a href="http://en.wikipedia.org/wiki/Tour_de_France" id="w">Tour de France</a>, &eacute; uma das tr&ecirc;s <a href="http://en.wikipedia.org/wiki/&amp&semi;quot%3BGrandes_Voltas%26quot%3B" id="w">&#34&semi;Grandes Voltas&#34&semi;</a> do ciclismo mundial. A <i>Vuelta</i> teve sua primeira edi&ccedil;&atilde;o em 1935, por&eacute;m n&atilde;o houve edi&ccedil;&otilde;es durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Teve seu retorno em 1955 at&eacute; atualmente. At&eacute; 2009 foram 63&ordm; edi&ccedil;&otilde;es da <i>Vuelta a Espa&ntilde;a</i>. </p>&#10;<p>Os esportes na Espanha s&atilde;o dominados, principalmente, pelo <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>, o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> (desde o  ), o <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>, o <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a>, o <a href="http://en.wikipedia.org/wiki/Andebol" id="w">andebol</a>, e pelos esportes de <a href="http://en.wikipedia.org/wiki/Motor" id="w">motor</a>, principalmente o <a href="http://en.wikipedia.org/wiki/Motociclismo" id="w">Motociclismo</a>. A partir dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Barcelona_1992" id="w">Jogos Ol&iacute;mpicos de 1992</a>, disputados na cidade de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, o pa&iacute;s entrou na elite mundial em diversos esportes. Tem como maior &iacute;dolo no esporte <a href="http://en.wikipedia.org/wiki/Alberto_Contador" id="w">Alberto Contador</a>, da equipe <a href="http://en.wikipedia.org/wiki/Astana" id="w">Astana</a> Pro Cycling Team. Contador &eacute; vencedor do <a href="http://en.wikipedia.org/wiki/Tour_de_France_2007" id="w">Tour de France 2007</a> e 2009, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Giro_d%26%2339%3BItalia_2008" id="w">Giro d&#39&semi;Italia 2008</a> e <a href="http://en.wikipedia.org/wiki/Vuelta_a_Espa%C3%B1a" id="w">Vuelta a Espa&ntilde;a</a> tamb&eacute;m em 2008, entre outras vit&oacute;rias em voltas. &Eacute; considerado o melhor ciclista da atualidade, e um dos grandes nomes do esporte de todos os tempos. Espanha &eacute; a atual campe&atilde; de futebol mundial, tendo vencido o Campeonato Mundial de Futebol de 2010, na &Aacute;frica do Sul e tornou&shy;se a &uacute;nica sele&ccedil;&atilde;o  de futebol a ser campe&atilde; do Mundo e bicampe&atilde; da Europa, tendo vencido o Campeonato Europeu de 2008, realizado na Su&iacute;&ccedil;a e na &Aacute;ustria e o Campeonato Europeu de 2012, realizado na Pol&oacute;nia e Ucr&acirc;nia.</p>&#10;<p>Na Espanha se conserva a tradi&ccedil;&atilde;o de realizar diversos <a href="http://en.wikipedia.org/wiki/Tauromaquia" id="w">espet&aacute;culos taurinos</a>, tais como os <i><a href="http://en.wikipedia.org/wiki/Encierro" id="w">encierros</a></i> (corridas nas quais as pessoas correm junto aos touros pelas ruas) e as &lsquo;&lsquo;corridas de toros&rsquo;&lsquo; (<a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a>), que fazem parte da identidade de numerosas festas populares. As <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_touros" id="w">pra&ccedil;as de touros</a> com maior relev&acirc;ncia na temporada taurina s&atilde;o a de &#34&semi;<a href="http://en.wikipedia.org/wiki/Las_Ventas" id="w">Las Ventas</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, a &#34&semi;<a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Touros_Monumental_de_Pamplona" id="w">Monumental</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>, a   em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e a de <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_touros_de_Val%C3%AAncia" id="w">Val&ecirc;ncia</a>. </p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h3> Meios de comunica&ccedil;&atilde;o </h3>&#10;<p>A televis&atilde;o &eacute; o principal meio de comunica&ccedil;&atilde;o audio&shy;visual do pa&iacute;s, com emissoras nacionais, regionais e locais. As principais emissoras s&atilde;o a <a href="http://en.wikipedia.org/wiki/Televisi%C3%B3n_Espa%C3%B1ola" id="w">La 1</a>, <i>La 2</i>, <a href="http://en.wikipedia.org/wiki/Antena_3_(Espanha)" id="w">Antena 3</a>, <a href="http://en.wikipedia.org/wiki/Cuatro" id="w">Cuatro</a>, <a href="http://en.wikipedia.org/wiki/Telecinco" id="w">Telecinco</a> e <a href="http://en.wikipedia.org/wiki/La_Sexta" id="w">La Sexta</a>.</p>&#10;<p>Na imprensa, os principais jornais de circula&ccedil;&atilde;o nacional s&atilde;o <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Espanha)" id="w">El Pa&iacute;s</a></i>, <i><a href="http://en.wikipedia.org/wiki/El_Mundo_(Espanha)" id="w">El Mundo</a></i>, <i><a href="http://en.wikipedia.org/wiki/ABC_(jornal)" id="w">ABC</a></i>, <i>La Raz&oacute;n</i> e <i><a href="http://en.wikipedia.org/wiki/La_Vanguardia" id="w">La Vanguardia</a></i>. Na imprensa esportiva, destacam&shy;se os jornais <i><a href="http://en.wikipedia.org/wiki/Marca_(jornal)" id="w">Marca</a></i> e <i>As</i>. </p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Dia </th>&#10;<th>Nome </th>&#10;<th>Nome em espanhol </th>&#10;<th>Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a> </td>&#10;<td><i>A&ntilde;o Nuevo</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_janeiro" id="w">6 de janeiro</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Epifania_do_Senhor" id="w">Epifania</a> </td>&#10;<td><i>Epifan&iacute;a</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Reis_Magos" id="w">Festa dos Reis Magos</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/19_de_mar%C3%A7o" id="w">19 de mar&ccedil;o</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> </td>&#10;<td><i>San Jos&eacute;</i> </td>&#10;<td>Exceto na <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>, <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a>, <a href="http://en.wikipedia.org/wiki/Can%C3%A1rias" id="w">Can&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> e <a href="http://en.wikipedia.org/wiki/La_Rioja_(Espanha)" id="w">La Rioja</a></td></tr>&#10;<tr>&#10;<td>Festa m&oacute;vel </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Santa" id="w">Quinta&shy;Feira Santa</a> </td>&#10;<td><i>Jueves Santo</i> </td>&#10;<td>Exceto na Catalunha e <a href="http://en.wikipedia.org/wiki/Comunidade_Valenciana" id="w">Val&ecirc;ncia</a></td></tr>&#10;<tr>&#10;<td>Festa m&oacute;vel </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a> </td>&#10;<td><i>Viernes Santo</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_do_Trabalhador" id="w">Dia do Trabalho</a> </td>&#10;<td><i>D&iacute;a del Trabajo</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Ap&oacute;stolo Santiago</a> </td>&#10;<td><i>Santiago Ap&oacute;stol</i> </td>&#10;<td>Exceto na Andaluzia, Catalunha, <a href="http://en.wikipedia.org/wiki/Ceuta" id="w">Ceuta</a>, <a href="http://en.wikipedia.org/wiki/Melilha" id="w">Melilha</a> e <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a>.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o</a> </td>&#10;<td><i>Asunci&oacute;n</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> </td>&#10;<td>Dia da <a href="http://en.wikipedia.org/wiki/Hispanidade" id="w">Hispanidade</a><br/>Festa da <a href="http://en.wikipedia.org/wiki/Virgem_do_Pilar" id="w">Virgem do Pilar</a> </td>&#10;<td>D&iacute;a de la <i>Hispanidad</i><br/><i>Virgen del Pilar</i> </td>&#10;<td>Festa Nacional e Dia das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_Espanha" id="w">For&ccedil;as Armadas</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dia_de_Todos&shy;os&shy;Santos" id="w">Dia de Todos&shy;os&shy;Santos</a> </td>&#10;<td><i>D&iacute;a de Todos los Santos</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> </td>&#10;<td>Dia da Constitui&ccedil;&atilde;o </td>&#10;<td><i>D&iacute;a de la Constituci&oacute;n</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a> </td>&#10;<td><i>Inmaculada Concepci&oacute;n</i> </td>&#10;<td>&#160&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> </td>&#10;<td>Navidad</td>&#10;<td>&#160&semi;</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Espanha" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Estados_que_tiveram_o_catolicismo_romano_como_religi%C3%A3o_oficial" id="w">Categoria:Estados que tiveram o catolicismo romano como religi&atilde;o oficial</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p></body></html>