<html><title>Rio Grande do Norte</title><body>&#10;<p> &#10; &#10;<b>Rio Grande do Norte</b> &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Est&aacute; situado a <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> e tem por limites o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> a <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> a <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>, a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> a <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e o <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>. &Eacute; <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">dividido em 167 munic&iacute;pios</a> e sua &aacute;rea total &eacute; de  , o que equivale a 3,42% da &aacute;rea do Nordeste e a 0,62% da superf&iacute;cie do Brasil, sendo um pouco maior que a <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>. A popula&ccedil;&atilde;o do estado estimada em 2013 foi de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cimo sexto estado mais populoso do Brasil</a>. O Rio Grande do Norte possui o melhor IDH e a maior renda <i>per capita</i> do Nordeste<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e a melhor expectativa de vida do Norte&shy;Nordeste (74 anos), acima das m&eacute;dias nacional (73,8 anos) e regional (71,2 anos).<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira nacional</a>, o Rio Grande do Norte &eacute; representado pela <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrela</a> <i><a href="http://en.wikipedia.org/wiki/Shaula" id="w">Shaula</a></i> (<i>&lambda; Scorpius</i>).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Devido &agrave; sua localiza&ccedil;&atilde;o geogr&aacute;fica, que forma um v&eacute;rtice a nordeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, o Rio Grande do Norte &eacute; tido como &#34&semi;uma das esquinas do continente&#34&semi;,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> posi&ccedil;&atilde;o que tamb&eacute;m lhe confere uma grande proje&ccedil;&atilde;o para o Atl&acirc;ntico (a maior dentre os estados brasileiros). Seu litoral, com uma extens&atilde;o aproximada de quatrocentos quil&ocirc;metros, &eacute; um dos mais famosos do Brasil. Na economia, destaca&shy;se o setor de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">servi&ccedil;os</a>. Devido ao seu <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">clima semi&aacute;rido</a> em parte do litoral norte, o Rio Grande do Norte &eacute; respons&aacute;vel pela produ&ccedil;&atilde;o de mais 95% do <a href="http://en.wikipedia.org/wiki/Cloreto_de_s%C3%B3dio" id="w">sal</a> brasileiro.</p>&#10;<p>Sua hist&oacute;ria se inicia a partir do povoamento do territ&oacute;rio que hoje &eacute; o Brasil, quando houve uma onda de migra&ccedil;&otilde;es para os <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Andes</a>, depois para o Planalto do Brasil, a regi&atilde;o Nordeste, at&eacute; chegarem ao Rio Grande do Norte. Ao longo de sua hist&oacute;ria, seu territ&oacute;rio sofreu invas&otilde;es de povos estrangeiros, sendo os principais os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> e <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">holandeses</a>. Ap&oacute;s ser subordinado pelo governo da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, o Rio Grande do Norte passa a ser subordinado pela Capitania de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Em 1822, quando o Brasil conquistou sua independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, o Rio Grande do Norte passaria a se tornar prov&iacute;ncia e, com a queda da monarquia e a consequente <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">proclama&ccedil;&atilde;o da rep&uacute;blica</a> em 1889, a prov&iacute;ncia se transforma em um estado, tendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Norte" id="w">como primeiro governador</a> <a href="http://en.wikipedia.org/wiki/Pedro_de_Albuquerque_Maranh%C3%A3o" id="w">Pedro de Albuquerque Maranh&atilde;o</a>. A capital do estado &eacute; Natal e sua atual governadora &eacute; <a href="http://en.wikipedia.org/wiki/Rosalba_Ciarlini" id="w">Rosalba Ciarlini</a>, eleita no primeiro turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_estaduais_no_Rio_Grande_do_Norte_em_2010" id="w">elei&ccedil;&otilde;es estaduais</a> realizadas em 2010.</p>&#10;<p>O estado conta com uma importante tradi&ccedil;&atilde;o cultural, que engloba <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Alguns dos times de futebol com sede no estado s&atilde;o o <a href="http://en.wikipedia.org/wiki/ABC_Futebol_Clube" id="w">ABC</a>, o <a href="http://en.wikipedia.org/wiki/Alecrim_Futebol_Clube" id="w">Alecrim</a>, o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Rio_Grande_do_Norte)" id="w">Am&eacute;rica</a>. O Rio Grande do Norte &eacute; tamb&eacute;m sede de diversos eventos anuais, al&eacute;m de possuir diversos pontos tur&iacute;sticos, como o <a href="http://en.wikipedia.org/wiki/Maior_cajueiro_do_mundo" id="w">maior cajueiro do mundo</a> (em <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>), o <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_da_Barreira_do_Inferno" id="w">Centro de Lan&ccedil;amento da Barreira do Inferno</a> e o <a href="http://en.wikipedia.org/wiki/Centro_de_Turismo_de_Natal" id="w">Centro de Turismo de Natal</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria_e_per%C3%ADodo_pr%C3%A9&shy;colonial" name="Pr%C3%A9&shy;hist%C3%B3ria_e_per%C3%ADodo_pr%C3%A9&shy;colonial"></a><h3> Pr&eacute;&shy;hist&oacute;ria e per&iacute;odo pr&eacute;&shy;colonial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lajedo_de_Soledade.jpg%7Cthumb%7Cesquerda%7CVista_de_%5B%5BS%C3%ADtio_Arqueol%C3%B3gico_do_Lajedo_de_Soledade" id="w">Lajedo de Soledade]], na [[Chapada do Apodi]] em [[Apodi]]. Este s&iacute;tio arqueol&oacute;gico possui [[arte rupestre]], al&eacute;m de f&oacute;sseis da [[Era Glacial]] e dos primeiros habitantes do estado.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A hist&oacute;ria do Rio Grande do Norte come&ccedil;a ainda na pr&eacute;&shy;hist&oacute;ria, bem antes da chegada dos europeus ao <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>. H&aacute;   ou   anos atr&aacute;s, estava come&ccedil;ando o povoamento do territ&oacute;rio brasileiro. Os povos primitivos do Brasil teriam migrado para os <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Andes</a>, depois o Planalto do Brasil, a regi&atilde;o Nordeste, at&eacute; chegarem ao Rio Grande do Norte.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Inicialmente, o territ&oacute;rio potiguar era habitado por animais da <a href="http://en.wikipedia.org/wiki/Megafauna" id="w">megafauna</a> e, algum tempo depois, come&ccedil;ou a ser povoado por <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador&shy;coletor" id="w">ca&ccedil;adores e coletores</a> primitivos. Alguns desses povos primitivos deixaram vest&iacute;gios que se encontram atualmente nos <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a> de <a href="http://en.wikipedia.org/wiki/Angicos" id="w">Angicos</a> e Mutamba&#160&semi;II,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> onde foram deixados rochas e vest&iacute;gios de <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> nas paredes das <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a>, desde inscri&ccedil;&otilde;es at&eacute; pinturas,<sup id="_ref&shy;Inscri&ccedil;&otilde;es_a" class="reference"><a href="#_note&shy;Inscri&ccedil;&otilde;es" title="">[7]</a></sup> cujo significado ainda &eacute; discutido, mas, entre v&aacute;rias teorias, a mais aceita afirma que tais vest&iacute;gios serviam como instrumento de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, pretendendo transmitir uma <a href="http://en.wikipedia.org/wiki/Mensagem" id="w">mensagem</a> pela escrita (que, na &eacute;poca, era muito diferente da atual) e n&atilde;o como manifesta&ccedil;&atilde;o art&iacute;sticas.<sup id="_ref&shy;Inscri&ccedil;&otilde;es_b" class="reference"><a href="#_note&shy;Inscri&ccedil;&otilde;es" title="">[7]</a></sup></p>&#10;<p>Na &eacute;poca pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descoberta do Brasil</a>, o litoral potiguar era habitado por povos vindos do atual estado do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, que falavam o abanheenga, l&iacute;ngua aglutinada e com reflex&otilde;es verbais. Mais para o interior, nas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a> e zona serrana, residiam os <a href="http://en.wikipedia.org/wiki/Tapuias" id="w">tapuias</a>, povos ind&iacute;genas que andavam totalmente nus, sem nenhuma cobertura, sem barbas e que depilavam todos os <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelos</a> existentes em seus corpos. As mulheres dessa tribo eram mais baixas que os homens e submissas aos seus maridos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Acredita&shy;se que, antes mesmo da chegada dos portugueses, alguns navegadores espanh&oacute;is, como Alonso de Ojeda e Diego de Lepe, teriam chegado primeiro em terras norte&shy;riograndenses.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> H&aacute; tamb&eacute;m a tese de que, pouco antes da <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descoberta do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> tenha atingido o Rio Grande do Norte na praia de Touros.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MarcodeTouros.jpg%7Cthumb%7Cesquerda%7C200px%7CA_fixa%C3%A7%C3%A3o_do_primeiro_%5B%5BMarco_de_Touros" id="w">Marco de Posse colonial]] da terra brasileira por [[Portugal]] ocorreu em [[Touros]].</a></p>&#10;<p>A primeira expedi&ccedil;&atilde;o a alcan&ccedil;ar terras pertencentes ao Rio Grande do Norte, que contava, inclusive, com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a>, come&ccedil;ou em 10 de maio de 1501 e, depois de onze semanas de viagem, alcan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Roque" id="w">Cabo de S&atilde;o Roque</a>, onde foi fixado o primeiro marco de posse portugu&ecirc;s no Brasil. O comandante dessa expedi&ccedil;&atilde;o &eacute; incerto, e, entre v&aacute;rios nomes, o mais aceito &eacute; Gaspar de Lemos. Algum tempo depois, o litoral brasileiro come&ccedil;ou a ser visitado por <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, ao saber disso, envia expedi&ccedil;&otilde;es para cont&ecirc;&shy;las, primeiramente entre 1516 e 1519 e depois entre 1526 e 1528. Em 1534, o rei portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a> divide a col&ocirc;nia do Brasil em um sistema de <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias heredit&aacute;rias</a> e, entre elas, estava a <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_Grande" id="w">Capitania do Rio Grande</a>, de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, que possu&iacute;a uma extens&atilde;o de cem l&eacute;guas. Em 1535, foi organizada uma expedi&ccedil;&atilde;o, que continha cinco naus, cinco caravelas, novecentos homens e mais de cem cavalos que foi comandada por Aires da Cunha e fracassou ap&oacute;s a morte deste. Mais a norte, os portugueses fundaram um povoado (Nazar&eacute;), onde permaneceram por tr&ecirc;s anos.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fortaleza_dos_Reis_Magos_2.jpg%7Cthumb" id="w">[[Fortaleza dos Reis Magos]], em Natal, constru&iacute;da no final do  .</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>, a ent&atilde;o Capitania do Rio Grande foi doada pelo Rei   a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>. A coloniza&ccedil;&atilde;o resultou em um fracasso e d&aacute;&shy;se a invas&atilde;o dos franceses, que come&ccedil;aram o contrabando do <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>. Com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a>, Portugal ficou sob dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, o rei espanhol Felipe II lan&ccedil;ou sua aten&ccedil;&atilde;o sobre a col&ocirc;nia brasileira, especial sobre o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e, ao perceber o clima de amea&ccedil;a francesa em tentar conquistar a capitania do Rio Grande, determinou, por meio de duas cartas r&eacute;gias (1596 e 1597), a expuls&atilde;o dos franceses, a constru&ccedil;&atilde;o de uma fortaleza e a funda&ccedil;&atilde;o de uma cidade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Os franceses dominaram o Rio Grande at&eacute; o ano seguinte, quando os portugueses, liderados por <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a> e <a href="http://en.wikipedia.org/wiki/Manuel_Mascarenhas_Homem%2C_Capit%C3%A3o&shy;mor_de_Pernambuco" id="w">Manuel de Mascarenhas Homem</a>, com objetivo de garantir a posse das terras, constroem a <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Fortaleza dos Reis Magos</a>.<sup id="_ref&shy;Hist&oacute;ria&shy;RN&shy;Governo_a" class="reference"><a href="#_note&shy;Hist&oacute;ria&shy;RN&shy;Governo" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Expulsos os franceses e terminada a constru&ccedil;&atilde;o da fortaleza, Jo&atilde;o Rodrigues Cola&ccedil;o fundou a cidade de Natal em <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1599" id="w">1599</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Em 21 de dezembro de 1631, uma frota de catorze navios com dez companhias de soldados veteranos, comandadas pelo tenente&shy;coronel Hartman Godefrid Van Steyn&shy;Gallefels, partiram de Recife com destino a Natal, onde desembarcam em Ponta Negra e, posteriormente em Genipabu, segundo o historiador <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">Lu&iacute;s da C&acirc;mara Cascudo</a>. O capit&atilde;o&shy;mor Cipriano Pita Carneiro para conter os invasores holandeses, que desistiram de conquistar o Rio Grande.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Quase dois anos depois, em 5 de dezembro de 1633, uma outra esquadra comandada pelo almirante Jean Cornelis Sem Lichtard e com tropas sob o comando de tenente&shy;coronel Baltazar Bijm partiram de Recife com dire&ccedil;&atilde;o &agrave; capitania Rio Grande. Ao se apossaram da capitania, os holandeses feriram Pero Mendes Gouveia, capit&atilde;o&shy;mor do Rio Grande, e tomaram a Fortaleza da Barra do Rio Grande, que passou a se chamar <i>Castelo de Keulen</i>, dando in&iacute;cio ao dom&iacute;nio holand&ecirc;s na capitania do Rio Grande.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;Invas&atilde;o_holandesa&shy;RN_a" class="reference"><a href="#_note&shy;Invas&atilde;o_holandesa&shy;RN" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monumento_aos_M%C3%A1rtires%2C_S%C3%A3o_Gon%C3%A7alo_do_Amarante_(RN).jpg%7Cesquerda%7Cthumb" id="w">Monumento aos [[M&aacute;rtires de Cunha&uacute; e Urua&ccedil;u]], no munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante.</a></p>&#10;<p>Durante o per&iacute;odo do dom&iacute;nio holand&ecirc;s, a Holanda se preocupava somente em dominar a explorar e ocupar a regi&atilde;o, eliminando qualquer tipo de resist&ecirc;ncia,<sup id="_ref&shy;Holanda_Invas&atilde;o_a" class="reference"><a href="#_note&shy;Holanda_Invas&atilde;o" title="">[19]</a></sup> como ocorreu em 1645, quando o fanatismo religioso originou os <a href="http://en.wikipedia.org/wiki/Massacre_de_Cunha%C3%BA_e_Urua%C3%A7u" id="w">massacres de Cunha&uacute; e Urua&ccedil;u</a>. Anos depois, mais atos de viol&ecirc;ncia contra os holandeses viriam a ocorrer.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_a" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> Finalmente, em 1654, depois de 21 anos, o dom&iacute;nio holand&ecirc;s finalmente terminou no Rio Grande.<sup id="_ref&shy;Invas&atilde;o_holandesa&shy;RN_b" class="reference"><a href="#_note&shy;Invas&atilde;o_holandesa&shy;RN" title="">[18]</a></sup> Os batavos deixaram a capitania e lan&ccedil;aram fogo, deixaram um rastro de destrui&ccedil;&atilde;o. Anos depois, o Rio Grande se envolveu em um outro conflito, que contribuiu para agravar a situa&ccedil;&atilde;o e impedir o seu desenvolvimento local: a <a href="http://en.wikipedia.org/wiki/Guerra_dos_B%C3%A1rbaros" id="w">Guerra dos B&aacute;rbaros</a>. Em 1695, Bernardo Vieira de Melo assume o governo da capitania e a regi&atilde;o &eacute; finalmente pacificada. Em 11 de janeiro de 1701, a subordina&ccedil;&atilde;o do Rio Grande passou da Bahia para Pernambuco.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Durante todo o s&eacute;culo XVII, a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> foi a base da economia potiguar.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_b" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1817" id="w">1817</a>, a capitania do Rio Grande do Norte adere &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Pernambucana" id="w">Revolu&ccedil;&atilde;o Pernambucana</a> e uma junta do Governo Provis&oacute;rio se instala em Natal.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Em 18 de mar&ccedil;o de 1818, atrav&eacute;s de Alvar&aacute;&shy;R&eacute;gio, o Rio Grande do Norte finalmente se libertou da Para&iacute;ba e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_In%C3%A1cio_Borges" id="w">Jos&eacute; In&aacute;cio Borges</a> assumiu o governo, at&eacute; ser deposto em dezembro de 1821. A partir da&iacute;, uma junta assume o poder at&eacute; a convoca&ccedil;&atilde;o de novas elei&ccedil;&otilde;es.<sup id="_ref&shy;RN_Independ&ecirc;ncia_Repercuss&otilde;es_a" class="reference"><a href="#_note&shy;RN_Independ&ecirc;ncia_Repercuss&otilde;es" title="">[23]</a></sup>&#10; </p>&#10;<a id="Imp%C3%A9rio" name="Imp%C3%A9rio"></a><h3> Imp&eacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Confedera%C3%A7%C3%A3o_do_Equador.png%7Cthumb" id="w">Poss&iacute;vel mapa da [[Confedera&ccedil;&atilde;o do Equador]]. A regi&atilde;o corresponde aos atuais estados de Alagoas, Cear&aacute;, Para&iacute;ba, Pernambuco e Rio Grande do Norte, al&eacute;m do oeste da Bahia, que na &eacute;poca fazia parte do territ&oacute;rio pernambucano, tendo [[Recife]] como capital.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_setembro" id="w">7 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a>, o Brasil <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">tornou&shy;se independente</a> de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. A not&iacute;cia da independ&ecirc;ncia levou quase tr&ecirc;s meses para chegar ao Rio Grande do Norte, que se tornou uma prov&iacute;ncia.<sup id="_ref&shy;RN_Independ&ecirc;ncia_Repercuss&otilde;es_b" class="reference"><a href="#_note&shy;RN_Independ&ecirc;ncia_Repercuss&otilde;es" title="">[23]</a></sup> Em 1824, explode em Pernambuco uma revolta contra o <a href="http://en.wikipedia.org/wiki/Autoritarismo" id="w">autoritarismo</a> do imperador brasileiro, <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a>, a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a>, que objetivava o projeto de uma rep&uacute;blica no Nordeste e, de Pernambuco, a revolta se espalhou pelas prov&iacute;ncias vizinhas.<sup id="_ref&shy;Insubordina&ccedil;&atilde;o de Pernambuco_a" class="reference"><a href="#_note&shy;Insubordina&ccedil;&atilde;o de Pernambuco" title="">[24]</a></sup> Na prov&iacute;ncia do Rio Grande do Norte, o movimento foi caracterizado pela atua&ccedil;&atilde;o de Tom&aacute;s de Ara&uacute;jo Pereira, que tentou evitar a ocorr&ecirc;ncia de conflitos armados em territ&oacute;rio potiguar.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_c" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> No final, o movimento acabou sem obter sucesso ap&oacute;s a chegada das tropas imperiais, que dominaram a revolta.<sup id="_ref&shy;Insubordina&ccedil;&atilde;o de Pernambuco_b" class="reference"><a href="#_note&shy;Insubordina&ccedil;&atilde;o de Pernambuco" title="">[24]</a></sup></p>&#10;<p>Antes mesmo da revolta, o Rio Grande do Norte j&aacute; teria aderido &agrave;s ideias republicanas em 30 de novembro de 1817, quando um documento enviado pelo Clube Republicano do Rio de Janeiro foi enviado ao local, e foi assinado por tr&ecirc;s vice&shy;presidentes da prov&iacute;ncia (Ant&ocirc;nio Bas&iacute;lio, Ribeiro Dantas, Estev&atilde;o Jos&eacute; Barbosa de Moura e Manuel Janu&aacute;rio Bezerra Montenegro), al&eacute;m de comerciantes, fazendeiros e senhores de engenho. A rea&ccedil;&atilde;o a esse movimento na prov&iacute;ncia foi representada pelo Partido Liberal e pelo Partido Conservador e as diverg&ecirc;ncias internas eram muito acentuadas, o que contribuiu para facilitar o desenvolvimento da campanha de substitui&ccedil;&atilde;o do regime mon&aacute;rquico pelo republicano.<sup id="_ref&shy;Hist&oacute;riaRN_7i_a" class="reference"><a href="#_note&shy;Hist&oacute;riaRN_7i" title="">[25]</a></sup></p>&#10;<p>Acredita&shy;se que o in&iacute;cio oficial da propaganda republicana na prov&iacute;ncia do Rio Grande do Norte teria ocorrido no ano de 1851, com a publica&ccedil;&atilde;o de um jornal dirigido por Manuel Brand&atilde;o, de nome <i>Jaguarari</i>. Entre 1857 e 1875, com a participa&ccedil;&atilde;o de Joaquim Teodoro Cisneiro de Albuquerque, a campanha seguiu, o movimento cresceu e conseguiu obter mais organiza&ccedil;&atilde;o. Em 1886, foi formado em <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>, regi&atilde;o do Serid&oacute;, um n&uacute;cleo republicano, por Januncio N&oacute;brega e Manuel Sabino da Costa, intensificando cada vez mais o cen&aacute;rio republicano. Tr&ecirc;s anos depois, em 27 de janeiro de 1889, fundado no Rio Grande do Norte o Partido Republicano, com participa&ccedil;&atilde;o especial de Pedro de Albuquerque Maranh&atilde;o (conhecido como <i>Pedro Velho</i>), mais tarde l&iacute;der da campanha. Ap&oacute;s a funda&ccedil;&atilde;o do partido, foi criado o jornal &#34&semi;A Rep&uacute;blica&#34&semi;, que se tornou &oacute;rg&atilde;o oficial do partido rec&eacute;m&shy;criado.<sup id="_ref&shy;Hist&oacute;riaRN_7i_b" class="reference"><a href="#_note&shy;Hist&oacute;riaRN_7i" title="">[25]</a></sup></p>&#10;<p>Ainda durante o Imp&eacute;rio, a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>, predominante do Brasil, tamb&eacute;m existia no Rio Grande do Norte. Com o objetivo de lutar pelo fim do regime de trabalho escravo, ocorreu em todo o pa&iacute;s um movimento abolicionista. Em 30 de setembro de 1883, Mossor&oacute;, na regi&atilde;o oeste da prov&iacute;ncia, tornou&shy;se a primeira cidade brasileira a abolir a escravid&atilde;o, em 29 de setembro de 1883, antes mesmo da assinatura da <a href="http://en.wikipedia.org/wiki/Lei_%C3%81urea" id="w">Lei &Aacute;urea</a>, em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_d" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<a id="Rep%C3%BAblica_Velha" name="Rep%C3%BAblica_Velha"></a><h3> Rep&uacute;blica Velha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_Velho_de_Albuquerque_Maranh%C3%A3o.png%7Cesquerda%7C150px%7Cthumb" id="w">Pedro Velho, primeiro governador republicano do Rio Grande do Norte.</a></p>&#10;<p>Finalmente, em 15 de novembro de 1889, a monarquia &eacute; derrubada e <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">o regime republicano &eacute; adotado</a>. O Rio Grande do Norte, assim como as demais prov&iacute;ncias, transformam&shy;se em estados. A vit&oacute;ria da campanha republicana no estado s&oacute; foi confirmada no dia seguinte, quando Jos&eacute; Le&atilde;o Ferreira Souto assinou um telegrama destinado do Partido Republicano.<sup id="_ref&shy;In&iacute;cio da Rep&uacute;blica_a" class="reference"><a href="#_note&shy;In&iacute;cio da Rep&uacute;blica" title="">[26]</a></sup> Em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de 1889, <a href="http://en.wikipedia.org/wiki/Pedro_de_Albuquerque_Maranh%C3%A3o" id="w">Pedro Velho</a> toma posse como primeiro governador do estado,<sup id="_ref&shy;Hist&oacute;ria&shy;RN&shy;Governo_b" class="reference"><a href="#_note&shy;Hist&oacute;ria&shy;RN&shy;Governo" title="">[13]</a></sup> no entanto, permaneceu no cargo durante um curto per&iacute;odo de tempo (de 17 de novembro a 6 de dezembro de 1889).<sup id="_ref&shy;In&iacute;cio da Rep&uacute;blica_b" class="reference"><a href="#_note&shy;In&iacute;cio da Rep&uacute;blica" title="">[26]</a></sup> Nos primeiros anos de Rep&uacute;blica, o Rio Grande do Norte foi dominado pelo sistema olig&aacute;rquico.<sup id="_ref&shy;Inaugura&ccedil;&atilde;o do Sistema Olig&aacute;rquico_a" class="reference"><a href="#_note&shy;Inaugura&ccedil;&atilde;o do Sistema Olig&aacute;rquico" title="">[27]</a></sup> Em oposi&ccedil;&atilde;o a esse regime, surge a figura do capit&atilde;o Jos&eacute; da Penha Alves de Souza, respons&aacute;vel por promover a primeira campanha popular no estado&semi; este tentou, inclusive, lan&ccedil;ar a candidatura do tenente Le&ocirc;nidas Hermes da Fonseca ao governo estadual, mas sem obter sucesso&semi; mais tarde, Jos&eacute; da Penha foi morar no Cear&aacute;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Em 1901, a Assembleia Legislativa do Cear&aacute; elevou Grossos (que pertencia ao Rio Grande do Norte) &agrave; condi&ccedil;&atilde;o de vila e anexou&shy;o ao territ&oacute;rio cearense. Depois, Pedro Augusto Borges, que era presidente (hoje governador) do Cear&aacute; na &eacute;poca, sancionou a resolu&ccedil;&atilde;o. Na &eacute;poca, os estados do Cear&aacute; e do Rio Grande do Norte ainda n&atilde;o possu&iacute;am seus limites definidos.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O governador do Rio Grande do Norte, Alberto Maranh&atilde;o, protestou contra esta medida e os governos dos dois estados reagiram e enviaram tropas para a regi&atilde;o disputada. O bom senso continuou prevalecendo, evitando assim um conflito armado. A controv&eacute;rsia foi levada para decis&atilde;o por meio de arbitramento, e o resultado final saiu favor&aacute;vel para o Cear&aacute;. Sendo assim, Pedro Velho convidou <a href="http://en.wikipedia.org/wiki/Rui_Barbosa" id="w">Rui Barbosa</a> para defender a causa do Rio Grande do Norte,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> contando com a participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Augusto_Tavares_de_Lira" id="w">Augusto Tavares de Lira</a>. No final, o jurista Augusto Petronio, por meio de tr&ecirc;s ac&oacute;rd&atilde;os (1908, 1915 e 1920), deu ganho de causa ao Rio Grande do Norte, dando fim &agrave; <a href="http://en.wikipedia.org/wiki/Quest%C3%A3o_de_Grossos" id="w">Quest&atilde;o de Grossos</a>.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_e" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lampi%C3%A3o_em_Mossor%C3%B3_(RN)%2C_1927.gif%7Cthumb" id="w">Lampi&atilde;o e seu bando em Mossor&oacute;, no ano de 1927.</a></p>&#10;<p>Em meados de 1920, o eixo econ&ocirc;mico do Rio Grande do Norte, que era restrito apenas ao litoral, desloca&shy;se para o interior do estado, dando in&iacute;cio &agrave; segunda fase olig&aacute;rquica no estado, inaugurada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Bezerra_de_Medeiros" id="w">Jos&eacute; Augusto Bezerra de Medeiros</a>, que s&oacute; foi rompida com a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>.<sup id="_ref&shy;Inaugura&ccedil;&atilde;o do Sistema Olig&aacute;rquico_b" class="reference"><a href="#_note&shy;Inaugura&ccedil;&atilde;o do Sistema Olig&aacute;rquico" title="">[27]</a></sup> Em 1926, a <a href="http://en.wikipedia.org/wiki/Coluna_Prestes" id="w">Coluna Prestes</a>, que j&aacute; havia percorrido uma vasta parte do territ&oacute;rio brasileiro, chegou ao Rio Grande do Norte. O governador procurou, de maneira imediata, refor&ccedil;ar a seguran&ccedil;a no estado e enviou o primeiro contingente da pol&iacute;cia militar para a regi&atilde;o, onde ocorreram quase todos os combates entre autoridades policiais e rebeldes. A regi&atilde;o do Serid&oacute; tamb&eacute;m corria riscos de ser invadida, por isso colocou suas for&ccedil;as policiais em alerta. Somente algum tempo depois, a Coluna Prestes saiu do estado.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> No ano seguinte, em 10 de junho de 1927, o cangaceiro mais famoso do Nordeste, <a href="http://en.wikipedia.org/wiki/Virgulino_Ferreira_da_Silva" id="w">Virgulino Ferreira da Silva</a> (conhecido popularmente como <i>Lampi&atilde;o</i>), chegou ao Rio Grande do Norte, percorrendo v&aacute;rias cidades da regi&atilde;o oeste e deixando v&aacute;rios rastros de destrui&ccedil;&atilde;o<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> e com destino &agrave; cidade de Mossor&oacute;, onde Lampi&atilde;o e o seu bando sofreram a &uacute;nica derrota da vida.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Revolu%C3%A7%C3%A3o_de_1930_aos_dias_atuais" name="Revolu%C3%A7%C3%A3o_de_1930_aos_dias_atuais"></a><h3> Revolu&ccedil;&atilde;o de 1930 aos dias atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Natal&shy;Coluna&shy;Capitolina.jpg%7C140px%7Cthumb%7Cesquerda" id="w">A [[Coluna Capitolina]], doada por [[Benito Mussolini]] a Natal.</a></p>&#10;<p>Em 1930, eclodiu um <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">movimento revolucion&aacute;rio</a>, que deu fim &agrave; Rep&uacute;blica Velha, causado principalmente por motivos de origem pol&iacute;tico&shy;econ&ocirc;mica, como o assassinato de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa_Cavalcanti_de_Albuquerque" id="w">Jo&atilde;o Pessoa Cavalcanti de Albuquerque</a> em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e a fraude das elei&ccedil;&otilde;es para a escolha do Presidente da Rep&uacute;blica, que resultou na vit&oacute;ria do paulista <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>, que foi impedido de assumir o cargo.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Durante a revolu&ccedil;&atilde;o, o Rio Grande do Norte era governado por Juvenal Lamartine, cujo governo era caracterizado pela depend&ecirc;ncia do governo federal e pela falta de toler&acirc;ncia em combater os advers&aacute;rios. A partir da&iacute;, surge <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Caf&eacute; Filho</a>, principal personagem de atua&ccedil;&atilde;o da Revolu&ccedil;&atilde;o de 1930 no estado<sup id="_ref&shy;H&shy;RN&shy;10c_a" class="reference"><a href="#_note&shy;H&shy;RN&shy;10c" title="">[36]</a></sup> e, por isso, foi perseguido, fugindo para a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_f" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> Em 5 de outubro de 1930, Juvenal Lamartine abandonou o governo do estado e, em seu lugar, assumiu uma junta governativa de tr&ecirc;s pessoas, que ficaram no poder durante uma semana.<sup id="_ref&shy;H&shy;RN&shy;10c_b" class="reference"><a href="#_note&shy;H&shy;RN&shy;10c" title="">[36]</a></sup></p>&#10;<p>No dia 1&ordm; de janeiro de 1931, o navio italiano &#34&semi;Lazeroto Malocello&#34&semi;, comandado pelo capit&atilde;o de fragata Carlo Alberto Coraggio, chegava &agrave; capital potiguar, trazendo a <a href="http://en.wikipedia.org/wiki/Coluna_Capitolina" id="w">Coluna Capitolina</a>, doada pelo chefe do governo da It&aacute;lia, o fascista <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>. Cinco dias mais tarde, a capital norte&shy;riograndense foi visitada pela esquadrilha da For&ccedil;a A&eacute;rea italiana.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_g" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> Em 1935, ocorreu a <a href="http://en.wikipedia.org/wiki/Intentona_Comunista" id="w">Intentona Comunista</a>, causada principalmente por setores da popula&ccedil;&atilde;o descontentes com o governador <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_C%C3%A2mara" id="w">M&aacute;rio C&acirc;mara</a>. A rebeli&atilde;o saiu vitoriosa e deixou a cidade de Natal bastante agitada. Em 25 de novembro do mesmo ano foi instalado o &#34&semi;Comit&ecirc; Popular Revolucion&aacute;rio&#34&semi; e, ap&oacute;s a derrota do movimento na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, Natal foi abandonada pelos rebeldes, que se deslocaram para a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>, onde a repress&atilde;o foi realizada violentamente at&eacute; o fim da Intentona Comunista.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_h" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vargas&shy;com&shy;Roosevelt.jpg%7Cthumb" id="w">Get&uacute;lio Vargas (centro) e [[Franklin Delano Roosevelt]] (&agrave; direita) &shy; ambos de chap&eacute;u panam&aacute; &shy; em Natal. Janeiro de 1943. Ag&ecirc;ncia Brasil.</a></p>&#10;<p>A capital potiguar n&atilde;o foi apenas um lugar palco de viol&ecirc;ncia. Sua localiza&ccedil;&atilde;o geogr&aacute;fica, pr&oacute;ximo &agrave; <i>esquina do continente</i>, tamb&eacute;m fez com que a cidade ocupasse um lugar de grande destaque na hist&oacute;ria da avia&ccedil;&atilde;o, na &eacute;poca dos <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a>, quando grandes aeronautas passaram pela cidade. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945), a cidade se tornou ainda mais famosa e conhecida internacionalmente. Os estadunidenses constru&iacute;ram uma megabase (hoje localizada em <a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a>), que desempenhou um papel bastante significativo durante o conflito e tornou&shy;se conhecida como &#34&semi;O Trampolim da Vit&oacute;ria&#34&semi;.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_i" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> A capital potiguar tamb&eacute;m sediou uma confer&ecirc;ncia e recebeu a visita dos presidentes brasileiro (<a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>) e estadunidense (<a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A partir da&iacute;, norte&shy;americanos come&ccedil;aram a ocupar o territ&oacute;rio, culminando com a mudan&ccedil;a de h&aacute;bitos daquele munic&iacute;pio,<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> fazendo, tamb&eacute;m, com que a popula&ccedil;&atilde;o natalense crescesse e se multiplicasse e a cidade perdesse todos os seus h&aacute;bitos de &#34&semi;cidade provinciana&#34&semi;.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_j" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<p>Na d&eacute;cada de 1960, o <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populismo</a> se imp&otilde;e em solo potiguar, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Alves" id="w">Alu&iacute;sio Alves</a> (respons&aacute;vel pelo in&iacute;cio de moderniza&ccedil;&atilde;o do Rio Grande do Norte) e <a href="http://en.wikipedia.org/wiki/Djalma_Maranh%C3%A3o" id="w">Djalma Maranh&atilde;o</a> (radical e pol&iacute;tico de esquerda).<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_k" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> J&aacute; em 1964, ocorre um <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">golpe de estado</a> que p&ocirc;s fim ao governo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Goulart" id="w">Jo&atilde;o Goulart</a> e iniciou um <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">regime militar</a> que durou de 1964 at&eacute; 1985. No Rio Grande do Norte, esse golpe de estado se caracterizou somente pelas persegui&ccedil;&otilde;es a jovens e intelectuais da terra. Pol&iacute;ticos como Alu&iacute;sio Alves, <a href="http://en.wikipedia.org/wiki/Garibaldi_Alves" id="w">Garibaldi Alves</a> e <a href="http://en.wikipedia.org/wiki/Agnelo_Alves" id="w">Agnelo Alves</a>, por exemplo, tiveram seus pol&iacute;ticos suspensos pelo <a href="http://en.wikipedia.org/wiki/Ato_Institucional_N%C3%BAmero_Cinco" id="w">Ato Institucional N&ordm; 5</a>, de 1968.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_l" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup> A partir de 1974, com a descoberta das primeiras jazidas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> no estado, sua economia, at&eacute; ent&atilde;o era prejudicada pelos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Estiagem" id="w">estiagem</a>, algumas vezes muito longos, experimentou um maior ritmo de crescimento econ&ocirc;mico, al&eacute;m do setor de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Governos recentes fizeram importantes mudan&ccedil;as, como ocorreu na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Garibaldi_Alves" id="w">Garibaldi Alves</a>, que elevou a irriga&ccedil;&atilde;o como uma das metas priorit&aacute;rias, com o objetivo de interligar bacias hidrogr&aacute;ficas e levar &aacute;gua de boas qualidade &agrave;s fam&iacute;lias sobreviventes em regi&otilde;es secas e irrigar uma densa &aacute;rea do territ&oacute;rio norte&shy;riograndense.<sup id="_ref&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio_m" class="reference"><a href="#_note&shy;Da Pr&eacute;&shy;Hist&oacute;ria ao Final do 2&ordm; Mil&ecirc;nio" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Skyline_night_Natal%2C_Brazil.jpg%7Cthumb%7Ccentro%7C750px" id="w">Natal, capital do estado, nos dias atuais.</a></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RN&shy;PB_coast.png%7C350px%7Cthumb" id="w">Imagem de sat&eacute;lite da NASA mostrando todo o territ&oacute;rio do Rio Grande do Norte e da [[Para&iacute;ba]], al&eacute;m de parte dos estados do [[Cear&aacute;]], [[Pernambuco]] e [[Piau&iacute;]].</a></p>&#10;<p> </p>&#10;<p>O Rio Grande do Norte est&aacute; localizado a nordeste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, limitando&shy;se com os estados da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (a sul) e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> (a oeste) e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (a norte e a leste). A dist&acirc;ncia entre seus pontos extremo norte e sul, em linha reta, &eacute; de 263 quil&ocirc;metros&semi; enquanto isso, seus pontos extremo leste e oeste est&atilde;o separados por uma dist&acirc;ncia reta de 443 quil&ocirc;metros.<sup id="_ref&shy;Caracteriza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Caracteriza&ccedil;&atilde;o" title="">[39]</a></sup> Sua &aacute;rea territorial &eacute; de  , sendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_%C3%A1rea" id="w">um dos menores estados do pa&iacute;s</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Devido &agrave; sua localiza&ccedil;&atilde;o geogr&aacute;fica no territ&oacute;rio brasileiro, o Rio Grande do Norte &eacute; conhecido como <i>esquina do continente</i> e &eacute; a unidade da federa&ccedil;&atilde;o mais pr&oacute;xima da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Tamb&eacute;m faz parte do territ&oacute;rio potiguar o <a href="http://en.wikipedia.org/wiki/Atol_das_Rocas" id="w">Atol das Rocas</a>, uma <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_Marinha_do_Atol_das_Rocas" id="w">reserva biol&oacute;gica marinha</a> considerada patrim&ocirc;nio da humanidade pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Atol_das_Rocas_lighthouse.jpg%7Cthumb%7Cesquerda" id="w">O [[Atol das Rocas]] &eacute; um pequeno arquip&eacute;lago no [[Oceano Atl&acirc;ntico]] considerado Patrim&ocirc;nio Mundial da UNESCO.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Joaodovaleserra.JPG%7Cthumb%7Cesquerda" id="w">Vista da Serra da Forquilha, um dos pontos culminantes do estado.</a></p>&#10;<p>Com 83% do seu territ&oacute;rio abaixo dos trezentos metros de altitude, e 60% destes abaixo dos duzentos metros,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> o relevo do Rio Grande do Norte &eacute; formado por plan&iacute;cies principalmente no litoral e por planaltos e depress&otilde;es no interior. No litoral, est&atilde;o localizadas as <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_costeira" id="w">plan&iacute;cies costeiras</a>, caracterizadas pela exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a> e praias entre o mar e os tabuleiros costeiros. As plan&iacute;cies fluviais est&atilde;o situadas &agrave;s margens de rios, apresentando terrenos planos e baixos. Pr&oacute;ximo ao litoral, encontram&shy;se os tabuleiros costeiros, forma&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> que podem at&eacute; chegar ao <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>. A chapada da serra verde, localizada ap&oacute;s os tabuleiros costeiros, possui terras planas e com tend&ecirc;ncia ligeira &agrave; eleva&ccedil;&atilde;o. Em seguida, est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, que se estende, al&eacute;m do Rio Grande do Norte, pelos estados da Para&iacute;ba, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. A &aacute;rea de transi&ccedil;&atilde;o entre o Planalto da Borborema e os tabuleiros costeiros caracteriza as chamadas depress&otilde;es sublitor&acirc;neas. A Depress&atilde;o Sertaneja, formada por terrenos baixos, est&aacute; situada logo ap&oacute;s o Planalto da Borborema. A <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a> est&aacute; situada na regi&atilde;o centro&shy;oeste do estado e &eacute; constitu&iacute;da por terrenos de maior altitude, pr&oacute;ximas aos rios <a href="http://en.wikipedia.org/wiki/Rio_Piranhas" id="w">Piranhas/A&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Rio_Mo%C3%A7or%C3%B3" id="w">Apodi/Mossor&oacute;</a>, logo ap&oacute;s a Depress&atilde;o Sertaneja.<sup id="_ref&shy;Caracteriza&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Caracteriza&ccedil;&atilde;o" title="">[39]</a></sup><sup id="_ref&shy;Perfil_RN_Seplan_a" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> A <a href="http://en.wikipedia.org/wiki/Serra_do_Coqueiro" id="w">Serra do Coqueiro</a>, localizado no extremo oeste do estado, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Venha&shy;Ver" id="w">Venha&shy;Ver</a>, a uma altitude de 868 metros acima do n&iacute;vel do mar, &eacute; o ponto mais alto do Rio Grande do Norte.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_a" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[45]</a></sup></p>&#10;<p>Os solos do territ&oacute;rio potiguar variam de regi&atilde;o para regi&atilde;o. Na faixa litor&acirc;nea predominam os <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolos</a>, do tipo vermelho amarelo, caracterizados por serem bem drenados, pobres em <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_org%C3%A2nica" id="w">mat&eacute;ria org&acirc;nica</a>, muito &aacute;cidos e com mais de um metro de profundidade, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Neossolo" id="w">neossolos</a> (areias quartzosas, <a href="http://en.wikipedia.org/wiki/Regossolo" id="w">regossolos</a>, solos aluviais e lit&oacute;licos), que s&atilde;o arenosos, n&atilde;o hidrom&oacute;rficos e tamb&eacute;m presentes nas margens dos rios. No centro&shy;sul predomina o <a href="http://en.wikipedia.org/wiki/Luvissolo" id="w">luvissolo</a>, de acidez moderada, baixa profundidade, ondulado e rico em nutrientes. Na Chapada do Apodi est&atilde;o os <a href="http://en.wikipedia.org/wiki/Chernossolo" id="w">chernossolos</a>, caracterizados pelo seu teor <a href="http://en.wikipedia.org/wiki/Alcalino" id="w">alcalino</a> e pela sua drenagem, que varia entre imperfeita e moderada. Os <a href="http://en.wikipedia.org/wiki/Argissolo" id="w">argissolos</a>, bastante drenados, com baixos teores de mat&eacute;ria org&acirc;nica, e com profundidade moderada a alta, s&atilde;o abundantes principalmente na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Oeste" id="w">Alto Oeste</a>. Nas regi&otilde;es de relevo plano a muito ondulado est&atilde;o os <a href="http://en.wikipedia.org/wiki/Cambissolo" id="w">cambissolos</a> eutr&oacute;ficos, formados a partir de a&ccedil;&atilde;o de rochas, bem drenados e com profundidade vari&aacute;vel. Outros tipos de solo, presentes em pequenas &aacute;reas do estado, s&atilde;o os <a href="http://en.wikipedia.org/wiki/Planossolo" id="w">planossolos</a> e solos de <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangue</a>.<sup id="_ref&shy;Caracteriza&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Caracteriza&ccedil;&atilde;o" title="">[39]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rio_Piranhas&shy;A%C3%A7u_&shy;_RN.jpg%7Cesquerda%7Cthumb%7CVista_do_%5B%5BRio_Piranhas&shy;A%C3%A7u%5D%5D%2C_principal_rio_do_Rio_Grande_do_Norte%2C_pr%C3%B3ximo_%C3%A0_sua_foz_em_%5B%5BMacau_(Rio_Grande_do_Norte)" id="w">Macau]].</a></p>&#10;<p>No Brasil, o Rio Grande do Norte encontra&shy;se com 100% do seu territ&oacute;rio inserido na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Nordeste_Oriental" id="w">Regi&atilde;o hidrogr&aacute;fica do Atl&acirc;ntico Nordeste Oriental</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Existem ao todo dezesseis bacias hidrogr&aacute;ficas em todo o territ&oacute;rio estadual, sendo elas as dos rios Apodi/Mossor&oacute;, Boqueir&atilde;o, Catu, Cear&aacute;&shy;Mirim, Curimata&uacute;, Doce, Guaju, Jacu, Maxaranguape, Piranhas/A&ccedil;u, Potengi, Pirangi, Puna&uacute;, Trairi e faixas litor&acirc;neas norte e leste de escoamentos difusos. Os dois maiores rios do Rio Grande do Norte, que concentram 90% das reservas h&iacute;dricas do estado, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Piranhas&shy;A%C3%A7u" id="w">Piranhas/A&ccedil;u</a>, que nasce na Serra de Pianc&oacute;, Para&iacute;ba, e tem sua foz pr&oacute;ximo a Macau, e o <a href="http://en.wikipedia.org/wiki/Rio_Mo%C3%A7or%C3%B3" id="w">Apodi/Mossor&oacute;</a>, o maior rio inteiramente localizado em territ&oacute;rio potiguar, que nasce na <a href="http://en.wikipedia.org/wiki/Serra_da_Queimada" id="w">Serra da Queimada</a>, em <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gomes" id="w">Lu&iacute;s Gomes</a>, e tamb&eacute;m des&aacute;gua no Oceano Atl&acirc;ntico, pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Rio_Grande_do_Norte)" id="w">Areia Branca</a>. Outros rios importantes do estado s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Potengi" id="w">Potengi</a>, <a href="http://en.wikipedia.org/wiki/Rio_Trairi" id="w">Trairi</a>, <a href="http://en.wikipedia.org/wiki/Rio_Serid%C3%B3" id="w">Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Jundia%C3%AD_(Rio_Grande_do_Norte)" id="w">Jundia&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Jacu_(Rio_Grande_do_Norte)" id="w">Jacu</a> e <a href="http://en.wikipedia.org/wiki/Rio_Curimata%C3%BA" id="w">Curimata&uacute;</a>. H&aacute; tamb&eacute;m reservas de &aacute;guas subterr&acirc;neas no litoral.<sup id="_ref&shy;Perfil_RN_Seplan_b" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup><sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_b" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[45]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gargalheiras.jpg%7Cthumb%7C%5B%5BBarragem_Eurico_Gaspar_Dutra%5D%5D%2C_conhecido_como_%26%2339%3B%26%2339%3BGargalheiras%26%2339%3B%26%2339%3B%2C_em_%5B%5BAcari_(Rio_Grande_do_Norte)" id="w">Acari]], transbordando durante a cheia de 2009.</a></p>&#10;<p>O principal reservat&oacute;rio do Rio Grande do Norte &eacute; a <a href="http://en.wikipedia.org/wiki/Barragem_Armando_Ribeiro_Gon%C3%A7alves" id="w">Barragem Armando Ribeiro Gon&ccedil;alves</a>, localizada em Assu com capacidade para 2,4 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metros c&uacute;bicos (m&sup3;)</a> de &aacute;gua.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Outros grandes a&ccedil;udes do estado s&atilde;o: Santa Cruz, em <a href="http://en.wikipedia.org/wiki/Apodi" id="w">Apodi</a> (com capacidade para  )&semi; Boqueir&atilde;o, em <a href="http://en.wikipedia.org/wiki/Parelhas" id="w">Parelhas</a> ( )&semi; <a href="http://en.wikipedia.org/wiki/A%C3%A7ude_Itans" id="w">Itans</a>, em <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a> ( )&semi; Mendumbim, em Assu ( )&semi; Sabugi, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_do_Sabugi" id="w">S&atilde;o Jo&atilde;o do Sabugi</a> ( )&semi; <a href="http://en.wikipedia.org/wiki/Barragem_de_Pau_dos_Ferros" id="w">Pau dos Ferros</a>, no <a href="http://en.wikipedia.org/wiki/Pau_dos_Ferros" id="w">munic&iacute;pio hom&ocirc;nimo</a> ( )&semi; Passagem das Tra&iacute;ras, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Serid%C3%B3" id="w">S&atilde;o Jos&eacute; do Serid&oacute;</a> ( ) e <a href="http://en.wikipedia.org/wiki/Barragem_Eurico_Gaspar_Dutra" id="w">Gargalheiras</a>, em <a href="http://en.wikipedia.org/wiki/Acari_(Rio_Grande_do_Norte)" id="w">Acari</a> ( ).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Tamb&eacute;m est&aacute; em constru&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Barragem_de_Oiticica" id="w">Barragem de Oiticica</a>, entre os munic&iacute;pios de Caic&oacute; e <a href="http://en.wikipedia.org/wiki/Jucurutu" id="w">Jucurutu</a>, com a finalidade promover o abastecimento de &aacute;gua e a irriga&ccedil;&atilde;o de culturas agr&iacute;colas do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>, bem como auxiliar na conten&ccedil;&atilde;o de enchentes no Vale do A&ccedil;u.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Quando conclu&iacute;do, ter&aacute; capacidade para 560 milh&otilde;es de metros c&uacute;bicos, tornando&shy;se o terceiro maior reservat&oacute;rio do estado.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Martins_RN.jpg%7Cthumb%7C%5B%5BMartins_(Rio_Grande_do_Norte)" id="w">Martins]], na zona serrana do estado, possui a alcunha de &#34&semi;Princesa Serrana&#34&semi;, devido ao seu clima ameno no [[inverno]], que pode chegar a 15&deg;C.&#60&semi;ref name=&#34&semi;Turismo_ASSECOM&#34&semi;/&#62&semi;</a></p>&#10;<p>No litoral oriental, o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical chuvoso com ver&atilde;o seco</a>, entre <a href="http://en.wikipedia.org/wiki/N%C3%ADsia_Floresta" id="w">N&iacute;sia Floresta</a> e <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_Formosa" id="w">Ba&iacute;a Formosa</a>, com <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">esta&ccedil;&atilde;o &uacute;mida</a> mais prolongada at&eacute; julho ou agosto e chuvas acima de   mil&iacute;metros ao ano, e <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical chuvoso com inverno seco</a> (<i>Aw</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>) de <a href="http://en.wikipedia.org/wiki/Touros" id="w">Touros</a> at&eacute; Parnamirim, com uma esta&ccedil;&atilde;o chuvosa que perdura at&eacute; o m&ecirc;s de julho. Este &uacute;ltimo tipo clim&aacute;tico tamb&eacute;m &eacute; encontrado na zona serrana do Rio Grande do Norte, nas serras de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gomes" id="w">Lu&iacute;s Gomes</a>, <a href="http://en.wikipedia.org/wiki/Martins_(Rio_Grande_do_Norte)" id="w">Martins</a> e <a href="http://en.wikipedia.org/wiki/Portalegre_(Rio_Grande_do_Norte)" id="w">Portalegre</a> e nas partes mais elevadas da Serra de Jo&atilde;o do Vale.<sup id="_ref&shy;Perfil_RN_Seplan_c" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup></p>&#10;<p>Na Chapada do Apodi e das Serras de Santana, S&atilde;o Bernardo e Serra Negra do Norte, as precipita&ccedil;&otilde;es s&atilde;o menores, entre 600 e 800 mil&iacute;metros por ano, sendo o clima sub&uacute;mido seco, de transi&ccedil;&atilde;o entre o clima tropical do litoral leste e o <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a> (<i>Bsh</i>), predominante no Rio Grande do Norte, na regi&atilde;o do Vale do A&ccedil;u, em parte do Serid&oacute; e no litoral norte do estado, a partir de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Gostoso" id="w">S&atilde;o Miguel do Gostoso</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Rio_Grande_do_Norte)" id="w">Areia Branca</a>, com baixos &iacute;ndices pluviom&eacute;tricos, entre 400 e 600 mil&iacute;metros anuais. H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Clima_%C3%A1rido" id="w">clima &aacute;rido</a> ou semi&aacute;rido rigoroso (<i>Bw</i>), que est&aacute; presente em nove munic&iacute;pios potiguares e apresenta os mais baixos &iacute;ndices de precipita&ccedil;&atilde;o do estado, em torno dos 400 mil&iacute;metros por ano.<sup id="_ref&shy;Perfil_RN_Seplan_d" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> O Rio Grande do Norte possui 90,6% do seu territ&oacute;rio localizado na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_Secas" id="w">Pol&iacute;gono das Secas</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e &eacute; classificado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET) como o segundo mais quente do Brasil, atr&aacute;s somente do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.<sup id="_ref&shy;EstadoMaisQuente_a" class="reference"><a href="#_note&shy;EstadoMaisQuente" title="">[53]</a></sup>&#10; </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maior_cajueiro_do_mundo_3.jpg%7Cthumb%7Cesquerda%7CO_%5B%5Bmaior_cajueiro_do_mundo%5D%5D_est%C3%A1_localizado_em_%5B%5BPirangi_do_Norte%5D%5D%2C_%5B%5BParnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim]], e cobre uma &aacute;rea de  , tendo mais de 110 anos de vida.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A cobertura vegetal original do Rio Grande do Norte foi bastante destru&iacute;da desde o in&iacute;cio da coloniza&ccedil;&atilde;o do Brasil, restando hoje apenas uma esp&eacute;cie de vegeta&ccedil;&atilde;o secund&aacute;ria e de menor porte e ligada ao clima, ao relevo e aos solos. S&atilde;o eles a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> (que ocupa a maior parte do estado), o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, a Floresta Ciliar de Carna&uacute;ba, a floresta das serras, os <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a>, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> e a vegeta&ccedil;&atilde;o das praias e dunas.<sup id="_ref&shy;Perfil_RN_Seplan_e" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> Devido &agrave; a&ccedil;&atilde;o humana, essa forma&ccedil;&atilde;o vegetal vem sendo cada vez mais destru&iacute;da, causando <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a> e o enfraquecimento da <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> do Rio Grande do Norte est&atilde;o esp&eacute;cies como o <a href="http://en.wikipedia.org/wiki/Ortalis" id="w">aracu&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a>, a <a href="http://en.wikipedia.org/wiki/Thamnophilus_doliatus" id="w">choca barrada</a>, o <a href="http://en.wikipedia.org/wiki/Corrupi%C3%A3o" id="w">concriz</a>, o <a href="http://en.wikipedia.org/wiki/Galo&shy;de&shy;campina" id="w">galo&shy;de&shy;campina</a>, o <a href="http://en.wikipedia.org/wiki/Gato&shy;maracaj%C3%A1" id="w">gato&shy;maracaj&aacute;&shy;de&shy;manchas&shy;pequenas</a>, o <a href="http://en.wikipedia.org/wiki/Geranoaetus_melanoleucus" id="w">gavi&atilde;o p&eacute;&shy;de&shy;serra</a>, os <a href="http://en.wikipedia.org/wiki/Juritis" id="w">juritis</a>, o <a href="http://en.wikipedia.org/wiki/Alouatta" id="w">macaco guariba</a>, o <a href="http://en.wikipedia.org/wiki/Moc%C3%B3" id="w">moc&oacute;</a>, a <a href="http://en.wikipedia.org/wiki/Peba" id="w">peba</a>, o <a href="http://en.wikipedia.org/wiki/Pre%C3%A1" id="w">pre&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Callithrix_jacchus" id="w">sagui&shy;do&shy;nordeste</a> e o <a href="http://en.wikipedia.org/wiki/Dasypus_novemcinctus" id="w">tatu&shy;verdadeiro</a>, al&eacute;m de v&aacute;rias outras esp&eacute;cies, como <a href="http://en.wikipedia.org/wiki/Caranguejos" id="w">caranguejos</a>, <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, <a href="http://en.wikipedia.org/wiki/Ostra" id="w">ostras</a> e <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>. Na <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> est&atilde;o a <a href="http://en.wikipedia.org/wiki/Amescla" id="w">amescla</a>, as <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeiras</a>, a <a href="http://en.wikipedia.org/wiki/Gameleira" id="w">gameleira</a>, o <a href="http://en.wikipedia.org/wiki/Jatob%C3%A1" id="w">jatob&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Persea_pyrifolia" id="w">ma&ccedil;aranduba</a>, o <a href="http://en.wikipedia.org/wiki/Marmeleiro" id="w">marmeleiro</a>, o <a href="http://en.wikipedia.org/wiki/Suin%C3%A3" id="w">mulungu</a>, as <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;deas</a>, o <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, o <a href="http://en.wikipedia.org/wiki/Pau&shy;ferro" id="w">pau&shy;ferro</a>, o <a href="http://en.wikipedia.org/wiki/Pereiro_(%C3%A1rvore)" id="w">pereiro</a>, a <a href="http://en.wikipedia.org/wiki/Aspidosperma_spruceanum" id="w">peroba</a>, a <a href="http://en.wikipedia.org/wiki/Lecythis_pisonis" id="w">sapucaia</a>, a <a href="http://en.wikipedia.org/wiki/Sucupira" id="w">sucupira</a>, al&eacute;m de v&aacute;rias esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Planta_trepadeira" id="w">plantas trepadeiras</a> e raras.<sup id="_ref&shy;Perfil_RN_Seplan_f" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> Com o objetivo de preservar e conservar a flora, a fauna, os recursos h&iacute;dricos, as caracter&iacute;sticas locais, bem como recuperar ecossistemas degradados, promover o desenvolvimento sustent&aacute;vel, entre outros motivos, foram criadas algumas unidades de conserva&ccedil;&atilde;o no Rio Grande do Norte, dentre <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_prote%C3%A7%C3%A3o_ambiental" id="w">&aacute;reas de prote&ccedil;&atilde;o ambiental</a> (APA), parques estaduais e federais, <a href="http://en.wikipedia.org/wiki/Reserva_de_desenvolvimento_sustent%C3%A1vel" id="w">reservas de desenvolvimento sustent&aacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Reserva_particular_do_patrim%C3%B4nio_natural" id="w">reservas particulares do patrim&ocirc;nio natural</a> (RPPN), entre outras, que juntas possuem uma &aacute;rea de 238 mil metros quadrados, aproximadamente 4,5% do territ&oacute;rio estadual. H&aacute; ainda projetos para a cria&ccedil;&atilde;o de novas unidades de conserva&ccedil;&atilde;o.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; &#10;Segundo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo brasileiro de 2010</a>, a popula&ccedil;&atilde;o do estado do Rio Grande do Norte era de   habitantes, sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cima sexta unidade da federa&ccedil;&atilde;o mais populosa do pa&iacute;s</a>, concentrando cerca de 1,7% da popula&ccedil;&atilde;o brasileira<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[56]</a></sup> e apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade demogr&aacute;fica</a> de 59,99 habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a> (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_densidade_demogr%C3%A1fica" id="w">a d&eacute;cima maior do Brasil</a>).<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> De acordo com este mesmo censo demogr&aacute;fico,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (77,81%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (22,19%). Ao mesmo tempo,   pessoas eram do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (48,89%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (51,11%),<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> tendo uma <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o de sexo</a> de 95,66.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Sua capital, Natal, com seus   habitantes, concentrava 25,4% da popula&ccedil;&atilde;o estadual<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> e possu&iacute;a a maior densidade demogr&aacute;fica do Rio Grande do Norte ( ).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Da popula&ccedil;&atilde;o total do estado, considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>,   (99,94%) eram <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a>, sendo   <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">brasileiros natos</a> (99,91%) e 797 naturalizados brasileiros (0,03%), al&eacute;m de   estrangeiros (0,06%).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Simultaneamente,   pessoas eram nascidas no pr&oacute;prio estado (91,30%) e os   restantes eram de outros estados ou at&eacute; mesmo do exterior (8,70%).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RioGrandedoNorte_DensidadePopulacional.svg%7Cesquerda%7Cthumb%7C350px" id="w">&#60&semi;small&#62&semi;Densidade populacional dos munic&iacute;pios do Rio Grande do Norte (2010).&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;&#60&semi;/small&#62&semi;&#10;</a></p>&#10;<p>Dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">167 munic&iacute;pios do estado</a>, apenas tr&ecirc;s possu&iacute;am <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o superior a cem mil habitantes</a> (Natal, Mossor&oacute; e Parnamirim), cinco possu&iacute;am entre   e   habitantes (S&atilde;o Gon&ccedil;alo do Amarante, Maca&iacute;ba, Cear&aacute;&shy;Mirim, Caic&oacute; e Assu), dezenove entre   e  , 39 entre   e  , cinquenta entre   e  , outros cinquenta entre   e   e apenas um abaixo de dois mil habitantes (<a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa_(Rio_Grande_do_Norte)" id="w">Vi&ccedil;osa</a>).<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Entre 2000 e 2010, o Rio Grande do Norte registrou um crescimento populacional 14,30%, superior &agrave;s m&eacute;dias da regi&atilde;o Nordeste (11,29%) e do Brasil (12,48%).<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Para 2012, a estimativa populacional &eacute; de   habitantes.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do estado do Rio Grande do Norte &eacute; considerado m&eacute;dio conforme dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Atlas_do_Desenvolvimento_Humano_do_Brasil" id="w">Atlas do Desenvolvimento Humano do Brasil</a>, divulgado em 2013, com dados relativos a 2010, o seu valor era de 0,684, estando na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH" id="w">16&ordf; coloca&ccedil;&atilde;o a n&iacute;vel nacional</a> e na primeira a n&iacute;vel regional. Considerando&shy;se o &iacute;ndice de longevidade, seu valor &eacute; de 0,792 (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Expectativa de vida" id="w">18&ordm;</a>), o valor do &iacute;ndice de de renda &eacute; 0,678 (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Renda" id="w">16&ordm;</a>) e o de educa&ccedil;&atilde;o &eacute; de 0,597 (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_IDH#Educa&ccedil;&atilde;o" id="w">16&ordm;</a>).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A incid&ecirc;ncia de pobreza, em 2003, era de 52,27% (sendo 55,91% o &iacute;ndice de pobreza subjetiva) e o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Gini" id="w">Gini</a> no mesmo ano era 0,49.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Em 2009, a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> era de 2,11 filhos por mulher, a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_taxa_de_fecundidade" id="w">d&eacute;cima terceira maior do Brasil</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10; </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> </p>&#10;<p>Segundo a <a href="http://en.wikipedia.org/wiki/Circunscri%C3%A7%C3%B5es_eclesi%C3%A1sticas_cat%C3%B3licas_do_Brasil" id="w">divis&atilde;o da Igreja Cat&oacute;lica no Brasil</a>, o Rio Grande do Norte pertence &agrave; Regional Nordeste II, que tamb&eacute;m abrange os estados de Alagoas, Para&iacute;ba e Pernambuco, e seu territ&oacute;rio coincide com a Prov&iacute;ncia Eclesi&aacute;stica do Rio Grande do Norte,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> cuja sede &eacute; a <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">Arquidiocese de Natal</a>, inicialmente erguida como diocese, em 29 de dezembro de 1909, desmembrada da Diocese de Para&iacute;ba. Desde a sua ere&ccedil;&atilde;o, foram desmembradas as suas atuais dioceses sufrag&acirc;neas: <a href="http://en.wikipedia.org/wiki/Diocese_de_Mossor%C3%B3" id="w">Mossor&oacute;</a> (28 de julho de 1934) e <a href="http://en.wikipedia.org/wiki/Diocese_de_Caic%C3%B3" id="w">Caic&oacute;</a> (25 de novembro de 1939). Apenas em 16 de fevereiro de 1952 a diocese foi elevada &agrave; condi&ccedil;&atilde;o de arquidiocese.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> No censo de 2010 o catolicismo romano era a religi&atilde;o predominante no estado, com    adeptos, ou   da popula&ccedil;&atilde;o estadual.<sup id="_ref&shy;Tabela_2094_a" class="reference"><a href="#_note&shy;Tabela_2094" title="">[75]</a></sup></p>&#10;<p>O Rio Grande do Norte tamb&eacute;m possui os mais diversos credos protestantes ou reformados. Em 2010   habitantes ( ) se declararam evang&eacute;licos, sendo   das igrejas evang&eacute;licas de origem pentecostal (10,35%),   das evang&eacute;licas de miss&atilde;o (1,89%) e   a outras evang&eacute;licas n&atilde;o determinadas (3,15%). Dentre as igrejas pentecostais,   pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (7,16%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (0,75%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> (0,24%),   &agrave; <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Igreja Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a> (0,15%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> (0,08%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Maranata</a> (0,04%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja O Brasil para Cristo</a> (0,06%),   &agrave; <a href="http://en.wikipedia.org/wiki/Catedral_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Igreja Casa da B&ecirc;n&ccedil;&atilde;o</a> (0,04%), 113 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_de_Nova_Vida" id="w">Igreja Nova Vida</a> (0,00%) e 780 &agrave; Comunidade Evang&eacute;lica (0,02%), al&eacute;m de   pertencerem a outras evang&eacute;licas pentecostais (1,82%). Em rela&ccedil;&atilde;o &agrave;s igrejas de miss&atilde;o,   eram pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> (1,02%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista</a> (0,43%),   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana</a>,   &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> (0,07%),   &agrave; <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Igreja Luterana</a> (0,04%), 556 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">Igreja Evang&eacute;lica Congregacional</a> (0,02%) e outros 108 pertenciam a outras igrejas de miss&atilde;o (0,00%).<sup id="_ref&shy;Tabela_2094_b" class="reference"><a href="#_note&shy;Tabela_2094" title="">[75]</a></sup></p>&#10;<p>Al&eacute;m do catolicismo romano e do protestantismo, tamb&eacute;m existiam   <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,78%),   <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,38%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Brasileira" id="w">cat&oacute;licos apost&oacute;licos brasileiros</a> (0,04%),   <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">m&oacute;rmons</a> (0,13%),   <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Ortodoxa" id="w">cat&oacute;licos ortodoxos</a> (0,04%),   <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,03%), 807 seguiam <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_do_Oriente" id="w">religi&otilde;es orientais</a> (0,03%), outros 807 seguiam o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a> (0,03%), 546 <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualistas</a> (0,01%), 538 <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> (0,02%), 468 <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;ricos</a> (0,01%), 320 <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;stas</a> (0,01%), 83 praticavam tradi&ccedil;&otilde;es ind&iacute;genas (0,00%), 72 pertenciam a outras declara&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a> (0,00%), 45 eram <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a> (0,00%), 23 <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> (0,00%) e quatro a outras religiosidades (0,0001%). Outros   <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">n&atilde;o possu&iacute;am religi&atilde;o</a> (6,41%), dos quais    eram <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (0,18%) e   <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a> (0,04%)&semi;   possu&iacute;am religi&atilde;o indeterminada e tinham m&uacute;ltiplo pertencimento (0,18%), sendo que   possu&iacute;am religi&atilde;o n&atilde;o determinada ou mal definida (0,18%) e vinte declararam possuir m&uacute;ltiplas religiosidades (0,00%)&semi;   n&atilde;o souberam (0,09%) e 661 n&atilde;o declararam (0,02%).<sup id="_ref&shy;Tabela_2094_c" class="reference"><a href="#_note&shy;Tabela_2094" title="">[75]</a></sup></p>&#10;<a id="Etnias_e_migra%C3%A7%C3%A3o" name="Etnias_e_migra%C3%A7%C3%A3o"></a><h3> Etnias e migra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nova_Parnamirim.jpg%7Cthumb%7Cdireita%7C%5B%5BParnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim]], exemplo de migra&ccedil;&atilde;o para a regi&atilde;o metropolitana.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Segundo o censo de 2010 do IBGE, da popula&ccedil;&atilde;o total,   eram <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (52,75%)&semi;   eram <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (40,84%)&semi;   <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (5,23%)&semi;   <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1,07%)&semi;   <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> (0,09%)&semi; al&eacute;m de 358 sem declara&ccedil;&atilde;o (0,01%).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>A origem do povo potiguar est&aacute; ligada &agrave; uni&atilde;o de tr&ecirc;s povos: os <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>. No <a href="http://en.wikipedia.org/wiki/Interior_do_Rio_Grande_do_Norte" id="w">interior</a> do estado, &eacute; mais not&aacute;vel a influ&ecirc;ncia portuguesa e cabocla, sendo pouca a influ&ecirc;ncia africana, enquanto que no litoral, na <a href="http://en.wikipedia.org/wiki/Zona_da_Mata" id="w">Zona da Mata</a>, a influ&ecirc;ncia negra &eacute; mais vis&iacute;vel que nas outras regi&otilde;es do estado, devido ao cultivo da cana de a&ccedil;&uacute;car, que utilizava o negro como m&atilde;o de obra escrava.<sup id="_ref&shy;Cultura e Povo do Rio Grande do Norte_a" class="reference"><a href="#_note&shy;Cultura e Povo do Rio Grande do Norte" title="">[77]</a></sup> A maioria dos imigrantes vindos de outros estados do Brasil vem do estado vizinho da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, onde a maior parte concentrada na fronteira entre os dois estados, como em <a href="http://en.wikipedia.org/wiki/Campo_Redondo" id="w">Campo Redondo</a> e <a href="http://en.wikipedia.org/wiki/Coronel_Ezequiel" id="w">Coronel Ezequiel</a>.<sup id="_ref&shy;RN&shy;PB_a" class="reference"><a href="#_note&shy;RN&shy;PB" title="">[78]</a></sup> No estado, as correntes migrat&oacute;rias s&atilde;o eminentemente urbanas, do tipo <i>urbano&shy;urbano</i> (39,4%) e <i>rural&shy;urbano</i> (33,6%).<sup id="_ref&shy;Ref1_a" class="reference"><a href="#_note&shy;Ref1" title="">[79]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> de 2000, realizado pelo IBGE, imigraram no estado   pessoas em 1991 e em 2000 o n&uacute;mero subiu para  , um aumento de 3,1% entre esses anos.<sup id="_ref&shy;Censos_a" class="reference"><a href="#_note&shy;Censos" title="">[80]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; sa&iacute;da (<a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a>), houve uma queda de 6,7% entre os anos de 1991 e 2000, passando de   para   pessoas, respectivamente.<sup id="_ref&shy;Censos_b" class="reference"><a href="#_note&shy;Censos" title="">[80]</a></sup></p>&#10;<p>Um estudo gen&eacute;tico de 1965 estimou que os habitantes da Natal t&ecirc;m 58% de ancestralidade europeia, 25&shy;30% africana e 11&shy;17% ind&iacute;gena. Um outro estudo, de 2009, estimou 47% de ancestralidade europeia, 29% africana e 24% ind&iacute;gena.<sup id="_ref&shy;genetic_a" class="reference"><a href="#_note&shy;genetic" title="">[81]</a></sup></p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pra%C3%A7a&shy;Rodolfo&shy;Fernandes&shy;Mossor%C3%B3.jpg%7Cthumb%7Cesquerda" id="w">Vista de [[Mossor&oacute;]], munic&iacute;pio com a maior taxa de homic&iacute;dios do Rio Grande do Norte.</a></p>&#10;<p>De acordo com dados do &#34&semi;<a href="http://en.wikipedia.org/wiki/Mapa_da_Viol%C3%AAncia" id="w">Mapa da Viol&ecirc;ncia</a> 2011&#34&semi;, publicado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Sangari" id="w">Instituto Sangari</a> e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a_(Brasil)" id="w">Minist&eacute;rio da Justi&ccedil;a</a>, a taxa de homic&iacute;dios por 100 mil habitantes do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do Rio Grande do Norte &eacute; a nona menor do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. O n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> registrados em territ&oacute;rio potiguar, que era de 8,5 para cada cem mil habitantes em 1998, subiu para 23,2 por 100 mil habitantes em 2008. O estado, que ocupava o vig&eacute;simo quarto lugar entre os estados mais violentos do pa&iacute;s em 1998, passou a ocupar a d&eacute;cima nona posi&ccedil;&atilde;o em 2008, &agrave; frente do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, registrando um aumento de 172,8% no n&uacute;mero de assassinatos.<sup id="_ref&shy;Mapa da viol&ecirc;ncia_a" class="reference"><a href="#_note&shy;Mapa da viol&ecirc;ncia" title="">[82]</a></sup></p>&#10;<p>De acordo com dados do &#34&semi;Mapa da Viol&ecirc;ncia dos Munic&iacute;pios Brasileiros 2008&#34&semi;, tamb&eacute;m publicado pelo Instituto Sangari, os tr&ecirc;s munic&iacute;pios potiguares que apresentavam as maiores taxas de homic&iacute;dios por grupo de cem mil habitantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a> (31,5), <a href="http://en.wikipedia.org/wiki/Felipe_Guerra" id="w">Felipe Guerra</a> (30,1) e <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Norte)" id="w">Santa Maria</a> (30,2).<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O &#34&semi;Mapa da Viol&ecirc;ncia do Rio Grande do Norte&#34&semi;, de 2011, divulgado pela Secretaria Estadual de Seguran&ccedil;a P&uacute;blica e Defesa Social (SESED) em 2012, mostrou que 82 dos 167 munic&iacute;pios potiguares possu&iacute;am taxa de homic&iacute;dio igual a zero. Os 85 restantes possu&iacute;am taxas de homic&iacute;dio acima do &iacute;ndice recomendado pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU), que &eacute; de dez por cem mil habitantes.<sup id="_ref&shy;Taxa_de_homic&iacute;dios_SEDED_a" class="reference"><a href="#_note&shy;Taxa_de_homic&iacute;dios_SEDED" title="">[84]</a></sup> Dados desse relat&oacute;rio apontaram que, dos vinte munic&iacute;pios com a maior taxa de homic&iacute;dios, doze se localizam na regi&atilde;o oeste (em ordem: <a href="http://en.wikipedia.org/wiki/Umarizal" id="w">Umarizal</a>, <a href="http://en.wikipedia.org/wiki/Frutuoso_Gomes" id="w">Frutuoso Gomes</a>, <a href="http://en.wikipedia.org/wiki/Lucr%C3%A9cia_(Rio_Grande_do_Norte)" id="w">Lucr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Bara%C3%BAna_(Rio_Grande_do_Norte)" id="w">Bara&uacute;na</a>, Mossor&oacute;, <a href="http://en.wikipedia.org/wiki/Tibau" id="w">Tibau</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%BA" id="w">Para&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Patu" id="w">Patu</a>, <a href="http://en.wikipedia.org/wiki/Taboleiro_Grande" id="w">Taboleiro Grande</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Dias_(Rio_Grande_do_Norte)" id="w">Jo&atilde;o Dias</a>, <a href="http://en.wikipedia.org/wiki/Assu" id="w">Assu</a> e <a href="http://en.wikipedia.org/wiki/Jandu%C3%ADs_(Rio_Grande_do_Norte)" id="w">Jandu&iacute;s</a>), quatro na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADsia_Floresta" id="w">N&iacute;sia Floresta</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> e Natal), dois no Agreste (<a href="http://en.wikipedia.org/wiki/Lagoa_Salgada" id="w">Lagoa Salgada</a> e <a href="http://en.wikipedia.org/wiki/Passagem_(Rio_Grande_do_Norte)" id="w">Passagem</a>), um na regi&atilde;o do Potengi (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_do_Potengi" id="w">S&atilde;o Paulo do Potengi</a>) e um na regi&atilde;o central (<a href="http://en.wikipedia.org/wiki/Bod%C3%B3" id="w">Bod&oacute;</a>)&semi; o munic&iacute;pio de Umarizal registrou a maior taxa de homic&iacute;dios devido &agrave; popula&ccedil;&atilde;o de mais de dez mil habitantes e &agrave; quantidade de homic&iacute;dios registrados (quatorze no total), fazendo com o que o &iacute;ndice fosse de 131,22. Enquanto isso, Mossor&oacute;, que possui o segundo maior contingente populacional do Rio Grande do Norte, ficou na quinta coloca&ccedil;&atilde;o (&iacute;ndice de 65,03) e a capital do estado, Natal, ficou na d&eacute;cima nona posi&ccedil;&atilde;o (35,58).<sup id="_ref&shy;Taxa_de_homic&iacute;dios_SEDED_b" class="reference"><a href="#_note&shy;Taxa_de_homic&iacute;dios_SEDED" title="">[84]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O Rio Grande do Norte &eacute; um estado da federa&ccedil;&atilde;o, sendo governado por tr&ecirc;s poderes, o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivo</a>, o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativo</a> e <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">judici&aacute;rio</a>. A atual constitui&ccedil;&atilde;o estadual foi promulgada em 3 de outubro de 1989, acrescida das altera&ccedil;&otilde;es resultantes de posteriores <a href="http://en.wikipedia.org/wiki/Emenda_constitucional" id="w">emendas constitucionais</a>. Tamb&eacute;m &eacute; permitida a participa&ccedil;&atilde;o popular nas decis&otilde;es do governo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a> e <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscitos</a>.<sup id="_ref&shy;Constitui&ccedil;&atilde;o estadual_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o estadual" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CentroADMGovernoRN.jpg%7Cthumb" id="w">Centro Administrativo do Rio Grande do Norte (&aacute;rea verde), onde se situa a sede do poder executivo potiguar.</a></p>&#10;<p>O poder executivo do Rio Grande do Norte, sediado no Centro Administrativo do Estado, localizado na capital, &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a> do estado, auxiliado pelos seus secret&aacute;rios. Ele &eacute; eleito pela popula&ccedil;&atilde;o para um mandato de quatro anos, podendo ser reeleito para mais um mandato.<sup id="_ref&shy;Constitui&ccedil;&atilde;o estadual_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o estadual" title="">[85]</a></sup> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Norte" id="w">O primeiro chefe do executivo potiguar</a> logo ap&oacute;s a Proclama&ccedil;&atilde;o da Rep&uacute;blica foi <a href="http://en.wikipedia.org/wiki/Pedro_de_Albuquerque_Maranh%C3%A3o" id="w">Pedro de Albuquerque Maranh&atilde;o</a>, que assumiu em 17 de novembro de 1889,<sup id="_ref&shy;Hist&oacute;ria&shy;RN&shy;Governo_c" class="reference"><a href="#_note&shy;Hist&oacute;ria&shy;RN&shy;Governo" title="">[13]</a></sup> e a atual &eacute; <a href="http://en.wikipedia.org/wiki/Rosalba_Ciarlini" id="w">Rosalba Ciarlini Rosado</a>, do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), eleita nas elei&ccedil;&otilde;es de 2010 com   dos votos v&aacute;lidos, e empossada em 1&ordm; de janeiro de 2011,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> tendo como <a href="http://en.wikipedia.org/wiki/Vice&shy;governador" id="w">vice</a> <a href="http://en.wikipedia.org/wiki/Robinson_Faria" id="w">Robinson Faria</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(2011)" id="w">Partido Social Democr&aacute;tico</a> (PSD).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>O poder legislativo estadual &eacute; <a href="http://en.wikipedia.org/wiki/Unicameralismo" id="w">unicameral</a> e exercido pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Rio_Grande_do_Norte" id="w">Assembleia Legislativa do Rio Grande do Norte</a> (Pal&aacute;cio Jos&eacute; Augusto), formada por 24 <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputados</a> eleitos de forma direta para mandatos quadrienais.<sup id="_ref&shy;Constitui&ccedil;&atilde;o estadual_c" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o estadual" title="">[85]</a></sup> Sua mesa diretora &eacute; formada por um presidente, dois vice&shy;presidentes e quatro secret&aacute;rios.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> No <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, a representa&ccedil;&atilde;o potiguar &eacute; de tr&ecirc;s senadores e oito deputados federais.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>O poder judici&aacute;rio do estado &eacute; formado pelo <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_do_Estado_do_Rio_Grande_do_Norte" id="w">Tribunal de Justi&ccedil;a do Rio Grande do Norte</a>, composto por quinze <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargadores</a>, al&eacute;m do Conselho de Justi&ccedil;a Militar e dos tribunais de j&uacute;ri, ju&iacute;zes de direito, juizados especiais e ju&iacute;zes de paz.<sup id="_ref&shy;Constitui&ccedil;&atilde;o estadual_d" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o estadual" title="">[85]</a></sup> &Eacute; dirigido por um presidente, auxiliado pelo vice&shy;presidente, al&eacute;m do corregedor de justi&ccedil;a e do ouvidor geral.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Representa&ccedil;&otilde;es deste poder est&atilde;o espalhadas pelo territ&oacute;rio estadual por meio de unidades denominadas de <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarcas</a>. Ao todo, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_comarcas_do_Rio_Grande_do_Norte" id="w">existem 65 comarcas</a>, classificadas em tr&ecirc;s n&iacute;veis: as de primeira (30), de segunda (25) e de terceira entr&acirc;ncia (10).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE), o Rio Grande do Norte possu&iacute;a, em dezembro de 2013,   eleitores, o que representa   do eleitorado brasileiro.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Regi%C3%B5es_metropolitanas" name="Regi%C3%B5es_metropolitanas"></a><h3> Regi&otilde;es metropolitanas </h3>&#10;<p> &#10;Uma <b><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a></b> ou <b>&aacute;rea metropolitana</b> &eacute; um grande centro populacional, que consiste em uma (ou, &agrave;s vezes, duas ou at&eacute; mais) grande cidade central (uma <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a>), e sua zona adjacente de influ&ecirc;ncia. Geralmente, regi&otilde;es metropolitanas formam aglomera&ccedil;&otilde;es urbanas, uma grande &aacute;rea urbanizada formada pela cidade n&uacute;cleo e cidades adjacentes, formando uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>, a qual faz com que as cidades percam seus limites f&iacute;sicos entre si, formando uma imensa metr&oacute;pole, que na qual o centro est&aacute; localizado na cidade central, normalmente aquela que d&aacute; nome &agrave; regi&atilde;o metropolitana. Oficialmente, a &uacute;nica regi&atilde;o metropolitana do estado &eacute; a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a>, criada pela Lei Complementar n&deg; 152 de 16 de janeiro de 1997.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Inicialmente, integrava apenas os munic&iacute;pios de Natal, Parnamirim, S&atilde;o Gon&ccedil;alo do Amarante, Cear&aacute;&shy;Mirim, Maca&iacute;ba e Extremoz. Com a Lei Complementar n&ordm; 221, de 2002, passam a fazer parte da regi&atilde;o metropolitana os munic&iacute;pios de S&atilde;o Jos&eacute; de Mipibu e N&iacute;sia Floresta.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Com a Lei Complementar n&deg; 315 de 30 de novembro de 2005, o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Monte_Alegre_(Rio_Grande_do_Norte)" id="w">Monte Alegre</a> &eacute; adicionado e em 2009 passa a fazer parte o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Vera_Cruz_(Rio_Grande_do_Norte)" id="w">Vera Cruz</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios" name="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios"></a><h3> Mesorregi&otilde;es, microrregi&otilde;es e munic&iacute;pios </h3>&#10;<p>Uma mesorregi&atilde;o &eacute; uma subdivis&atilde;o dos estados brasileiros que congrega diversos munic&iacute;pios de uma &aacute;rea geogr&aacute;fica com similaridades econ&ocirc;micas e sociais. Foi criada pelo IBGE e &eacute; utilizada para fins estat&iacute;sticos e n&atilde;o constitui, portanto, uma entidade pol&iacute;tica ou administrativa. Oficialmente, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mesorregi%C3%B5es_do_Rio_Grande_do_Norte" id="w">as quatro mesorregi&otilde;es do estado</a> s&atilde;o: <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Potiguar" id="w">Agreste Potiguar</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Central_Potiguar" id="w">Central Potiguar</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Potiguar" id="w">Agreste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">Oeste Potiguar</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Al&eacute;m da mesorregi&atilde;o, existe a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&atilde;o</a>, que &eacute;, de acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a>, um agrupamento de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> lim&iacute;trofes, com a finalidade &eacute; integrar a organiza&ccedil;&atilde;o, o planejamento e a execu&ccedil;&atilde;o de fun&ccedil;&otilde;es p&uacute;blicas de interesse comum, definidas por <a href="http://en.wikipedia.org/wiki/Lei_complementar" id="w">lei complementar</a> estadual. O Rio Grande do Norte <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_microrregi%C3%B5es_do_Rio_Grande_do_Norte" id="w">&eacute; dividido em dezenove microrregi&otilde;es</a>. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Angicos" id="w">Angicos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Agreste_Potiguar" id="w">Agreste Potiguar</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Baixa_Verde" id="w">Baixa Verde</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Borborema_Potiguar" id="w">Borborema Potiguar</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Chapada_do_Apodi" id="w">Chapada do Apodi</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Nordeste" id="w">Litoral Nordeste</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Sul_(Rio_Grande_do_Norte)" id="w">Litoral Sul</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Maca%C3%ADba" id="w">Maca&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Macau" id="w">Macau</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_M%C3%A9dio_Oeste" id="w">M&eacute;dio Oeste</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Mossor%C3%B3" id="w">Mossor&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Natal" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pau_dos_Ferros" id="w">Pau dos Ferros</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Serid%C3%B3_Ocidental" id="w">Serid&oacute; Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Serid%C3%B3_Oriental" id="w">Serid&oacute; Oriental</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_de_S%C3%A3o_Miguel" id="w">Serra de S&atilde;o Miguel</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Serra_de_Santana" id="w">Serra de Santana</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Umarizal" id="w">Umarizal</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_A%C3%A7u" id="w">Vale do A&ccedil;u</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Por &uacute;ltimo, existem os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> (as menores unidades aut&ocirc;nomas da federa&ccedil;&atilde;o), que s&atilde;o circunscri&ccedil;&otilde;es territoriais dotadas de personalidade jur&iacute;dica e com certa autonomia administrativa.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Atualmente, o Rio Grande do Norte <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">est&aacute; dividido em 167 munic&iacute;pios</a>,<sup id="_ref&shy;Munic&iacute;pios_a" class="reference"><a href="#_note&shy;Munic&iacute;pios" title="">[101]</a></sup> sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_brasileiros_por_n%C3%BAmero_de_munic%C3%ADpios" id="w">d&eacute;cima terceira unidade de federa&ccedil;&atilde;o com o maior n&uacute;mero de munic&iacute;pios</a>.</p>&#10;<p> &#10; </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_de_Rio_Grande_do_Norte_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es do Rio Grande do Norte &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A economia do Rio Grande do Norte &eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_PIB" id="w">d&eacute;cima oitava maior do pa&iacute;s</a> e a quinta da regi&atilde;o Nordeste (ficando atr&aacute;s de Bahia, de Pernambuco, do Cear&aacute;, do Maranh&atilde;o e &agrave; frente da Para&iacute;ba, de Alagoas, de Sergipe e do Piau&iacute;). De acordo com dados relativos a 2010, o Produto Interno Bruto do Rio Grande do Norte era de R$   milh&otilde;es (0,9% do PIB nacional), sendo R$   o valor adicionado bruto e R$   mil de impostos sobre produtos e l&iacute;quidos de subs&iacute;dios. No mesmo ano, o PIB <i>per capita</i> do estado era de R$  .<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;Contas regionais_a" class="reference"><a href="#_note&shy;Contas regionais" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fruticultura_Irrigada_no_RN.jpg%7Cesquerda%7Cthumb" id="w">[[Fruticultura]] irrigada de [[abacaxi]] no interior do estado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Terminal_Salineiro_no_Rio_Grande_do_Norte.jpg%7Cesquerda%7Cthumb" id="w">Extra&ccedil;&atilde;o de sal no Terminal Salineiro de Areia Branca.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cidade_Alta.jpg%7Cesquerda%7Cthumb" id="w">Com&eacute;rcio de rua em Natal, no bairro [[Cidade Alta]].</a></p>&#10;<p>No setor prim&aacute;rio, Mossor&oacute; &eacute; o maior destaque na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> com a fruticultura irrigada, tendo o mel&atilde;o como principal produto destinado &agrave;s <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&otilde;es</a>. Em seguida v&ecirc;m: Touros, com sua atividade agr&iacute;cola voltada principalmente para cultivo do abacaxi&semi; Cear&aacute;&shy;Mirim, com destaque no cultivo e produ&ccedil;&atilde;o de cana de a&ccedil;&uacute;car e outras culturas, como mandioca e mam&atilde;o&semi; S&atilde;o Jos&eacute; do Mipibu, com destaque para a planta&ccedil;&atilde;o de cana de a&ccedil;&uacute;car, e frutas, principalmente mam&atilde;o e manga.<sup id="_ref&shy;Perfil_RN_Seplan_g" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> O PIB do setor &eacute; de apenas R$   milh&otilde;es, equivalente a 4,2% do PIB do Rio Grande do Norte. Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, o estado possu&iacute;a, em 2011,   <a href="http://en.wikipedia.org/wiki/Galliformes" id="w">galin&aacute;ceos</a> (entre galos, frangas, frangos e pintos),   <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>,   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>,   <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a>,   <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>,   vacas <a href="http://en.wikipedia.org/wiki/Ordenha" id="w">ordenhadas</a>,   <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>,   <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>,   <a href="http://en.wikipedia.org/wiki/Asno" id="w">asininos</a>,   <a href="http://en.wikipedia.org/wiki/Equinos" id="w">equinos</a>,   <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>,   <a href="http://en.wikipedia.org/wiki/Bubalino" id="w">bubalinos</a> e 624 <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>. Tamb&eacute;m foram produzidos   quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel de abelha</a>,   litros de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>,   mil d&uacute;zias de ovos de galinha e 768 mil d&uacute;zias de ovos de codorna.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Na lavoura permanente 2011, foram produzidos <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> (  <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">t</a>), <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> arb&oacute;reo (6 t, em caro&ccedil;o), <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (  toneladas, em cacho), <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a> (  t), <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a> (  mil frutos), <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a> (  t), <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> (  t), <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a> (613 t), <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> (  t), <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a> (  t), <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> (  t), <a href="http://en.wikipedia.org/wiki/Sisal" id="w">sisal</a> ou agave (55 t, em fibra) e <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> (240 t).<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> J&aacute; na lavoura tempor&aacute;ria do mesmo ano, produziram&shy;se <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a> (  mil frutos), algod&atilde;o herb&aacute;ceo (  t, em caro&ccedil;o), <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> (  t, em casca), <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a> (  t), <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> (  t), <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> (  t), <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a> (948 t, em gr&atilde;o), <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (  t, em gr&atilde;o), <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> (115 t, em folha), <a href="http://en.wikipedia.org/wiki/Girassol" id="w">girassol</a> (63 t, em gr&atilde;o), <a href="http://en.wikipedia.org/wiki/Mamona" id="w">mamona</a> (103 t, em baga), <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (  t), <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a> (  t), <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a> (  t), <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (  t, em gr&atilde;o), <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a> (  t, em gr&atilde;o) e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (  t).<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> O Produto Interno Bruto do setor prim&aacute;rio (agricultura e pecu&aacute;ria), em 2010, era de   milh&otilde;es de reais, equivalente a 4,2% do PIB do estado.<sup id="_ref&shy;Perfil_RN_Seplan_h" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> &eacute; o segundo mais importante para a economia do estado, representando 21,5% das riquezas produzidas no Rio Grande do Norte. O PIB deste setor em 2010 era de   milh&otilde;es de reais, sendo R$   milh&otilde;es da constru&ccedil;&atilde;o civil, R$   milh&otilde;es das <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_transforma%C3%A7%C3%A3o" id="w">ind&uacute;strias de transforma&ccedil;&atilde;o</a>, R$   milh&otilde;es  da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_extrativa" id="w">ind&uacute;stria extrativa</a> e R$ 386 milh&otilde;es da produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de eletricidade e g&aacute;s, &aacute;gua, esgoto e limpeza urbana.<sup id="_ref&shy;Contas regionais_b" class="reference"><a href="#_note&shy;Contas regionais" title="">[103]</a></sup> As ind&uacute;strias mais abundantes no estado s&atilde;o a extrativa mineral (com destaque para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, <a href="http://en.wikipedia.org/wiki/Sal_marinho" id="w">sal marinho</a> e <a href="http://en.wikipedia.org/wiki/Scheelita" id="w">l&acirc;mpadas</a>), a de transforma&ccedil;&atilde;o (principalmente na produ&ccedil;&atilde;o de bens n&atilde;o dur&aacute;veis de consumo) e a de constru&ccedil;&atilde;o civil, e est&atilde;o concentradas principalmente na Regi&atilde;o Metropolitana de Natal e em Mossor&oacute;. O Rio Grande do Norte tamb&eacute;m possui um dos polos agroindustrais mais importantes no contexto da regi&atilde;o Nordeste e um moderno parque t&ecirc;xtil, &eacute; o maior estado produtor de sal do pa&iacute;s, respondendo por mais de 90% da produ&ccedil;&atilde;o salineira do pa&iacute;s, al&eacute;m de ser rico em <a href="http://en.wikipedia.org/wiki/Recursos_minerais" id="w">recursos minerais</a>, como o <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, o <a href="http://en.wikipedia.org/wiki/Caulim" id="w">caulim</a>, a <a href="http://en.wikipedia.org/wiki/Columbita" id="w">columbita</a>, a diatomita, o <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, a <a href="http://en.wikipedia.org/wiki/Mica" id="w">mica</a> e <a href="http://en.wikipedia.org/wiki/Tantalita" id="w">tantalita</a>. O setor secund&aacute;rio &eacute; o segundo mais importante para a economia do Rio Grande do Norte, respons&aacute;vel por 21,5% da produ&ccedil;&atilde;o estadual.<sup id="_ref&shy;Perfil_RN_Seplan_i" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> Conforme a Pesquisa Industrial Anual de Empresas de 2011, realizada pelo Instituto Brasileiro de Geografia e Estat&iacute;stica, o Rio Grande do Norte possu&iacute;a   unidades empresariais locais, com mais de 76 mil trabalhadores. O valor bruto da produ&ccedil;&atilde;o industrial, no mesmo ano, era de R$   mil, enquanto o valor da transforma&ccedil;&atilde;o industrial era de   mil reais.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> representa 74,3% do PIB potiguar e se destaca nas &aacute;reas de gastos p&uacute;blicos e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;Perfil_RN_Seplan_j" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> No com&eacute;rcio, de acordo com dados da Pesquisa Anual do Com&eacute;rcio 2011, o Rio Grande do Norte possu&iacute;a   unidades locais com receita de revenda, com um efetivo de mais de 124 mil trabalhadores e uma receita bruta de   mil reais.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> J&aacute; de acordo com a Pesquisa Anual de Servi&ccedil;os, realizada em 2010, existiam   empresariais no estado, com   trabalhadores e uma receita bruta de R$   mil reais.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Os principais destaques s&atilde;o Natal, com a expans&atilde;o das atividades comerciais e de servi&ccedil;os de informa&ccedil;&atilde;o&semi; Mossor&oacute;, com o com&eacute;rcio e nos transportes, este &uacute;ltimo por causa da presen&ccedil;a da atua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> no munic&iacute;pio&semi; Parnamirim, com seu crescimento imobili&aacute;rio decorrente do aumento populacional&semi; S&atilde;o Gon&ccedil;alo do Amarante, nos transportes&semi; e Guamar&eacute;, com a comercializa&ccedil;&atilde;o de derivados do petr&oacute;leo, fabricados no polo petroqu&iacute;mico.<sup id="_ref&shy;Perfil_RN_Seplan_k" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> O PIB do setor terci&aacute;rio era de   milh&otilde;es de reais, sendo R$   milh&otilde;es de gastos p&uacute;blicos (administra&ccedil;&atilde;o, sa&uacute;de e educa&ccedil;&atilde;o p&uacute;blicas e seguridade social)&semi; R$   milh&otilde;es do com&eacute;rcio&semi; R$   de atividades imobili&aacute;rias e alugu&eacute;is&semi; R$   milh&otilde;es de intermedia&ccedil;&atilde;o financeira, seguros e previd&ecirc;ncia complementar e servi&ccedil;os relacionados&semi; R$   milh&otilde;es de transportes, armazenagem e correio e R$ 524 milh&otilde;es de servi&ccedil;os de informa&ccedil;&atilde;o.<sup id="_ref&shy;Contas regionais_c" class="reference"><a href="#_note&shy;Contas regionais" title="">[103]</a></sup> Quanto aos servi&ccedil;os financeiros, no ano de 2014, 132 dos 167 munic&iacute;pios do Estado possu&iacute;am <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_banc%C3%A1ria" id="w">ag&ecirc;ncia banc&aacute;ria</a>.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>A pauta de exporta&ccedil;&atilde;o do estado, em 2012, baseou&shy;se em Mel&otilde;es (25,18%), Coco, Castanha e Caju (14,30%), A&ccedil;&uacute;car de Confeitaria (6,44%), Bananas (5,17%) e Outros Produtos de Origem Animal n&atilde;o Comest&iacute;veis (4,61%).<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[111]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santaritadecassia.JPG%7Cthumb%7C%5B%5BEst%C3%A1tua_de_Santa_Rita_de_C%C3%A1ssia%5D%5D%2C_em_%5B%5BSanta_Cruz_(Rio_Grande_do_Norte)" id="w">Santa Cruz]], a maior est&aacute;tua cat&oacute;lica da [[Am&eacute;rica]], com 56 metros de altura.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Praia_de_Pipa.jpg%7Cthumb" id="w">[[Praia de Pipa]], em [[Tibau do Sul]], uma das cosmopolitas do Brasil.&#60&semi;ref name=&#34&semi;Turismo_ASSECOM&#34&semi;/&#62&semi;</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; a segunda fonte de renda do estado, o maior de iniciativa pr&oacute;pria,<sup id="_ref&shy;Turismo&shy;RN_a" class="reference"><a href="#_note&shy;Turismo&shy;RN" title="">[112]</a></sup> respons&aacute;vel pelo principal papel que interfere no desenvolvimento no estado. Segundo dados da Secretaria de Turismo do Rio Grande do Norte (SETUR&shy;RN), a receita estimada em 2002 foi de US$  .<sup id="_ref&shy;Turismo&shy;RN_b" class="reference"><a href="#_note&shy;Turismo&shy;RN" title="">[112]</a></sup></p>&#10;<p>O Rio Grande do Norte conta com diversos pontos tur&iacute;sticos, desde s&iacute;tios arqueol&oacute;gicos, belezas naturais e polos de <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>.<sup id="_ref&shy;Turismo_a" class="reference"><a href="#_note&shy;Turismo" title="">[113]</a></sup> Segundo estat&iacute;sticas, o estado &eacute; visitado por mais de dois milh&otilde;es de turistas, vindos de outros lugares do estado, de outras <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&otilde;es do Brasil</a> e at&eacute; mesmo do exterior.<sup id="_ref&shy;Turismo_b" class="reference"><a href="#_note&shy;Turismo" title="">[113]</a></sup> Dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho_e_Emprego" id="w">Minist&eacute;rio do Trabalho e Emprego</a> (MTE) apontam que o Rio Grande do Norte &eacute; campe&atilde;o em investimentos estrangeiros no pa&iacute;s, devido a alguns fatores, como a sua localiza&ccedil;&atilde;o geogr&aacute;fica.<sup id="_ref&shy;Turismo_c" class="reference"><a href="#_note&shy;Turismo" title="">[113]</a></sup> S&oacute; em 2002 o estado foi visitado por   turistas, n&uacute;mero que passou para   em 2007, mais da metade <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> ( ).<sup id="_ref&shy;Turismo&shy;RN_c" class="reference"><a href="#_note&shy;Turismo&shy;RN" title="">[112]</a></sup><sup id="_ref&shy;Turismo_d" class="reference"><a href="#_note&shy;Turismo" title="">[113]</a></sup> O governo criou condi&ccedil;&otilde;es e investiu bastante neste setor nos &uacute;ltimos anos, hoje possui 54 atividades, realizadas direta ou indiretamente, com a implanta&ccedil;&atilde;o de uma capita&ccedil;&atilde;o dos profissionais e de uma infraestrutura. O turismo no Rio Grande do Norte foi divulgado no Brasil e no exterior, fazendo com que o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Voo" id="w">voos</a> internacionais subisse de cinco em 2002 para mais de trinta nos dias atuais. O estado acolhe estrangeiros vindos principalmente de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>.<sup id="_ref&shy;Turismo_e" class="reference"><a href="#_note&shy;Turismo" title="">[113]</a></sup></p>&#10;<p>Nas regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_M%C3%A9dio_Oeste" id="w">M&eacute;dio Oeste</a> e <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste</a>, j&aacute; foram descobertos enterramentos (restos) humanos que viveram naquele lugar h&aacute; mais de dez mil anos, muito antes da descoberta do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente</a>. Em partes do estado e do Nordeste ocorreu o desenvolvimento de uma das mais ricas e expressivas <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">artes rupestres</a> conhecidas no mundo.<sup id="_ref&shy;S&iacute;tios arqueol&oacute;gicos_a" class="reference"><a href="#_note&shy;S&iacute;tios arqueol&oacute;gicos" title="">[114]</a></sup></p>&#10;<p>Os pontos de visita&ccedil;&atilde;o que merecem destaque s&atilde;o: em Natal, a <a href="http://en.wikipedia.org/wiki/Fortaleza_dos_Reis_Magos" id="w">Fortaleza dos Reis Magos</a>, o Centro de Artesanato, o Parque das Dunas e a <a href="http://en.wikipedia.org/wiki/Via_Costeira" id="w">Via Costeira</a>&semi; no restante do litoral, o <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_da_Barreira_do_Inferno" id="w">Centro de Lan&ccedil;amento da Barreira do Inferno</a> (Parnamirim), as praias de <a href="http://en.wikipedia.org/wiki/Barra_do_Cunha%C3%BA" id="w">Barra do Cunha&uacute;</a> (Canguaretama), <a href="http://en.wikipedia.org/wiki/Genipabu" id="w">Genipabu</a> (Extremoz), <a href="http://en.wikipedia.org/wiki/Maracaja%C3%BA" id="w">Maracaja&uacute;</a> (<a href="http://en.wikipedia.org/wiki/Maxaranguape" id="w">Maxaranguape</a>), <a href="http://en.wikipedia.org/wiki/Praia_de_Piranji" id="w">Piranji</a> (Parnamirim), <a href="http://en.wikipedia.org/wiki/Praia_de_Pipa" id="w">Pipa</a> (Tibau do Sul), al&eacute;m dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Galinhos" id="w">Galinhos</a>, no litoral norte, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_do_Gostoso" id="w">S&atilde;o Miguel do Gostoso</a>, no litoral nordeste&semi; no interior, o Castelo de Z&eacute; dos Montes (<a href="http://en.wikipedia.org/wiki/S%C3%ADtio_Novo_(Rio_Grande_do_Norte)" id="w">S&iacute;tio Novo</a>), a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_de_Santa_Rita_de_C%C3%A1ssia" id="w">Est&aacute;tua de Santa Rita de C&aacute;ssia</a> (Santa Cruz) e o <a href="http://en.wikipedia.org/wiki/Lajedo_de_Soledade" id="w">Lajedo de Soledade</a> (Apodi), al&eacute;m dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Acari_(Rio_Grande_do_Norte)" id="w">Acari</a>, Caic&oacute;, <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba_dos_Dantas" id="w">Carna&uacute;ba dos Dantas</a> (todos na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">Serid&oacute;</a>), <a href="http://en.wikipedia.org/wiki/Martins_(Rio_Grande_do_Norte)" id="w">Martins</a> (<a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste</a>), Mossor&oacute; (regi&atilde;o oeste) e <a href="http://en.wikipedia.org/wiki/Serra_de_S%C3%A3o_Bento" id="w">Serra de S&atilde;o Bento</a> (agreste).<sup id="_ref&shy;Turismo_ASSECOM_a" class="reference"><a href="#_note&shy;Turismo_ASSECOM" title="">[115]</a></sup><sup id="_ref&shy;Belezas naturais_a" class="reference"><a href="#_note&shy;Belezas naturais" title="">[116]</a></sup> Os principais polos de ecoturismo do Rio Grande do Norte s&atilde;o Natal, o <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Sul_(Rio_Grande_do_Norte)" id="w">litoral sul</a>, o <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Litoral_Nordeste" id="w">litoral norte/nordeste</a>, as serras localizadas a sul do territ&oacute;rio potiguar, Serra Branca (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Rafael_(Rio_Grande_do_Norte)" id="w">S&atilde;o Rafael</a>), a regi&atilde;o do Serid&oacute; e a <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a>.<sup id="_ref&shy;Polos_a" class="reference"><a href="#_note&shy;Polos" title="">[117]</a></sup> Natal, capital e munic&iacute;pio mais populoso do estado, &eacute; porta de entrada para o turismo no Rio Grande do Norte.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Mossor&oacute;, segundo munic&iacute;pio mais importante depois da capital, &eacute; um destino especialmente procurado.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maternidade_Janu%C3%A1rio_Cicco.JPG%7Cesquerda%7Cthumb%7CA_%5B%5BMaternidade_Escola_Janu%C3%A1rio_Cicco%5D%5D%2C_obra_da_%5B%5Barquitetura_neocl%C3%A1ssica%5D%5D_pertencente_%C3%A0_%5B%5BUniversidade_Federal_do_Rio_Grande_do_Norte" id="w">UFRN]],&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; &eacute; a mais importante maternidade do Rio Grande do Norte.</a></p>&#10;<p>Em 2009, existiam, no estado,   estabelecimentos hospitalares, com   leitos. Do total de estabelecimentos,   eram p&uacute;blicos, sendo   de car&aacute;ter municipal, 34 de car&aacute;ter estadual e quinze de car&aacute;ter federal. 638 estabelecimentos eram privados, sendo 576 com fins lucrativos e 62 sem fins lucrativos. 93 unidades de sa&uacute;de possu&iacute;am especializa&ccedil;&otilde;es com interna&ccedil;&atilde;o total e   unidades eram providas de atendimento ambulatorial.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Em 2005, existiam 10,3 m&eacute;dicos para cada dez mil habitantes, e a taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade" id="w">mortalidade</a> infantil, em 2010, era de 20,6 por mil nascidos vivos. No mesmo ano, havia 462,4 leitos hospitalares para cada mil habitantes.<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_c" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[45]</a></sup><sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[121]</a></sup></p>&#10;<p>De acordo com uma pesquisa realizada pela Pesquisa Nacional por Amostra de Domic&iacute;lios em 2008, 70,4% da popula&ccedil;&atilde;o potiguar avaliou sua sa&uacute;de como boa ou muito boa, 68,8% afirmaram ter realizado consulta m&eacute;dica nos &uacute;ltimos doze meses anteriores &agrave; data da entrevista, 41,3% dos habitantes consultaram o dentista no mesmo per&iacute;odo e 7,2% da popula&ccedil;&atilde;o estiveram internados em leito hospitalar. 29,4% dos habitantes declararam ter alguma doen&ccedil;a cr&ocirc;nica e apenas 15,6% dos residentes tinham cobertura de plano de sa&uacute;de. No mesmo ano, 59,9% dos domic&iacute;lios particulares permanentes estavam cadastrados no programa <a href="http://en.wikipedia.org/wiki/Unidade_de_Sa%C3%BAde_Familiar" id="w">Unidade de Sa&uacute;de Familiar</a>. Na quest&atilde;o de sa&uacute;de feminina, 27,1% das mulheres com mais de 40 anos fizeram exame cl&iacute;nico das mamas nos &uacute;ltimos doze meses, 35,9% das mulheres entre 50 e 69 anos fizeram exame de mamografia nos &uacute;ltimos dois anos e 78,1% das mulheres entre 25 e 59 anos fizeram exame preventivo para c&acirc;ncer do colo do &uacute;tero nos &uacute;ltimos tr&ecirc;s anos.<sup id="_ref&shy;Sa&uacute;de_PNAD_a" class="reference"><a href="#_note&shy;Sa&uacute;de_PNAD" title="">[122]</a></sup>&#10; &#10;</p><a id="Educa%C3%A7%C3%A3o%2C_ci%C3%AAncia_e_tecnologia" name="Educa%C3%A7%C3%A3o%2C_ci%C3%AAncia_e_tecnologia"></a><h3> Educa&ccedil;&atilde;o, ci&ecirc;ncia e tecnologia </h3>&#10;<p>O fator &#34&semi;educa&ccedil;&atilde;o&#34&semi; do IDH no Rio Grande do Norte atingiu em 2010 a marca de 0,597, com um aumento de 0,201 em rela&ccedil;&atilde;o ao ano 2000, quando o mesmo &iacute;ndice era de 0,396, ficando na segunda a n&iacute;vel regional, superado apenas pelo Cear&aacute; (0,615).<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[123]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> da popula&ccedil;&atilde;o acima dos dez anos indicada pelo &uacute;ltimo censo demogr&aacute;fico do mesmo ano foi de   (  para os homens e   para as mulheres).<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Tratando sobre o analfabetismo, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_analfabetismo" id="w">o Rio Grande do Norte possui a sexta maior taxa</a>, com   de sua popula&ccedil;&atilde;o com idade superior a dez anos considerada analfabeta, quase o dobro da m&eacute;dia nacional ( ).<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> No mesmo ano, a taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, era de   e o percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos era de  . Em 2012,   das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Adolescente" id="w">adolescentes</a> com <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a> entre seis e catorze anos de idade estavam fora da escola. A distor&ccedil;&atilde;o idade&shy;s&eacute;rie entre alunos do ensino fundamental, ou seja, com idade superior &agrave; recomendada, em 2013, era de   para os anos iniciais e   nos anos finais, enquanto no ensino m&eacute;dio a defasagem chegava a  .<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p> </p>&#10;<p>No censo de 2010, da popula&ccedil;&atilde;o total,   frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> ou <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, sendo   na rede p&uacute;blica de ensino ( ) e   em redes particulares ( ). Desse total,   cursavam o regular do ensino fundamental ( ),   o regular do ensino m&eacute;dio ( ),   faziam cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> ( ),   estavam no <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escolar" id="w">ensino pr&eacute;&shy;escolar</a> ( ),   em creches ( ),   na classe de alfabetiza&ccedil;&atilde;o ( ),   na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio ( ),   na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental ( ),   na alfabetiza&ccedil;&atilde;o de jovens e adultos ( ),   em especializa&ccedil;&atilde;o de n&iacute;vel superior ( ),   em <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> ( ) e   em <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a> ( ).<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Levando&shy;se em conta o n&iacute;vel de instru&ccedil;&atilde;o da popula&ccedil;&atilde;o com idade superior a dez anos,   n&atilde;o possu&iacute;am instru&ccedil;&atilde;o e fundamental incompleto ( ),   tinham ensino m&eacute;dio completo e superior incompleto ( ),   com fundamental completo e m&eacute;dio incompleto ( ),   com superior completo ( ) e   com n&iacute;vel indeterminado ( ).<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Entre as <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> do estado, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Rio_Grande_do_Norte" id="w">Instituto Federal do Rio Grande do Norte</a> (IFRN),<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Norte" id="w">Universidade Federal do Rio Grande do Norte</a>,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_do_Semi&shy;%C3%81rido" id="w">Universidade Federal Rural do Semi&shy;&Aacute;rido</a>,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Rio_Grande_do_Norte" id="w">Universidade do Estado do Rio Grande do Norte</a> (UERN)<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Universidade_Potiguar" id="w">Universidade Potiguar</a> (UnP).<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>No campo da ci&ecirc;ncia, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Instituto_Internacional_de_Neuroci%C3%AAncias_de_Natal" id="w">Instituto Internacional de Neuroci&ecirc;ncias de Natal</a>, criado com o objetivo de descentralizar a pesquisa nacional restrita &agrave;s regi&otilde;es Sudeste e Sul, e inaugurado em 2006. Foi idealizado pelo neurocientista <a href="http://en.wikipedia.org/wiki/Miguel_Nicolelis" id="w">Miguel Nicolelis</a>, considerado um dos vinte mais importantes neurocientistas em atividade no mundo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Outro destaque &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Internacional_de_F%C3%ADsica" id="w">Instituto Internacional de F&iacute;sica</a>, que foi criado em outubro de 2009 e inaugurado em 2010, e &eacute; um centro de pesquisa de car&aacute;ter nacional vinculado &agrave; Universidade Federal do Rio Grande do Norte, com o objetivo de contribuir com o desenvolvimento tecnol&oacute;gico e cient&iacute;fico do pa&iacute;s, mais especialmente das regi&otilde;es Norte e Nordeste. Outros centros tecnol&oacute;gicos implantados no estado na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_e_tecnologia" id="w">ci&ecirc;ncia e tecnologia</a> s&atilde;o o Centro Vocacional Tecnol&oacute;gico, o Centro Tecnol&oacute;gico do Agroneg&oacute;cio, o Centro Tecnol&oacute;gico do Camar&atilde;o, o Centro Tecnol&oacute;gico Tem&aacute;tico da Apicultura, o Centro Tecnol&oacute;gico do Queijo do Serid&oacute; e o Instituto do C&eacute;rebro.<sup id="_ref&shy;Perfil_RN_Seplan_l" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup>&#10; </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>A frota estadual no ano de 2012 era de   ve&iacute;culos, sendo   <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>,   <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>,   <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>,   <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>,   <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">caminh&otilde;es</a>,   <a href="http://en.wikipedia.org/wiki/Camioneta" id="w">camionetas</a>,   ve&iacute;culos utilit&aacute;rios,   <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>,   <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>,   caminh&otilde;es&shy;trator e 112 tratores de roda. Outros tipos de ve&iacute;culos inclu&iacute;am   unidades.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Em 2013, comparado a 2012, a frota cresceu 9%, chegando a 971 mil ve&iacute;culos, sendo que existiam 642 mil condutores com carteira de habilita&ccedil;&atilde;o, resultando em 329 mil ve&iacute;culos a mais do que condutores.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_de_transportes_no_Rio_Grande_do_Norte.png%7Cesquerda%7Cthumb%7C300px" id="w">Mapa vi&aacute;rio do Rio Grande do Norte.</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Transporte_rodovi%C3%A1rio" id="w">transporte rodovi&aacute;rio</a>, o Rio Grande do Norte est&aacute; ligado a outros estados e regi&otilde;es do Brasil por meio de rodovias federais e estaduais. As nove rodovias federais que atravessam o territ&oacute;rio potiguar, que possuem um total de   quil&ocirc;metros de extens&atilde;o (2008),<sup id="_ref&shy;Infraestrutura_transportes_RN_a" class="reference"><a href="#_note&shy;Infraestrutura_transportes_RN" title="">[137]</a></sup> s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> &shy; que come&ccedil;a em Touros, no litoral nordeste do estado, at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Norte" id="w">S&atilde;o Jos&eacute; do Norte</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> &shy;,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;104" id="w">BR&shy;104</a> &shy; rodovia que tem in&iacute;cio em <a href="http://en.wikipedia.org/wiki/Macau_(Rio_Grande_do_Norte)" id="w">Macau</a>, no litoral norte, sai do estado pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ja%C3%A7an%C3%A3_(Rio_Grande_do_Norte)" id="w">Ja&ccedil;an&atilde;</a> e prossegue at&eacute; terminar em <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, capital de Alagoas &shy;,<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;110" id="w">BR&shy;110</a> &shy; inicia&shy;se em <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Rio_Grande_do_Norte)" id="w">Areia Branca</a>, tamb&eacute;m no litoral norte potiguar, e se prolonga at&eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Pass%C3%A9" id="w">S&atilde;o Sebasti&atilde;o do Pass&eacute;</a>, na Bahia &shy;,<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;226" id="w">BR&shy;226</a> &shy; come&ccedil;a em Natal, atravessa o Rio Grande do Norte de leste a oeste, estendendo&shy;se at&eacute; o estado do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> &shy;,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;304" id="w">BR&shy;304</a> &shy; tem in&iacute;cio em Fortaleza, capital do Cear&aacute;, passa por Mossor&oacute;, e termina em Natal &shy;,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;405" id="w">BR&shy;405</a> &shy; liga Mossor&oacute; a <a href="http://en.wikipedia.org/wiki/Mariz%C3%B3polis" id="w">Mariz&oacute;polis</a>, no sert&atilde;o da Para&iacute;ba &shy;,<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;406" id="w">BR&shy;406</a> &shy; liga a capital potiguar Natal at&eacute; Macau, no litoral norte &shy;,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> a <a href="http://en.wikipedia.org/wiki/BR&shy;427" id="w">BR&shy;427</a> &shy; come&ccedil;a em <a href="http://en.wikipedia.org/wiki/Currais_Novos" id="w">Currais Novos</a>, na regi&atilde;o do Serid&oacute;, sai do Rio Grande do Norte pelo munic&iacute;pio de Serra Negra do Norte, e termina no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pombal_(Para%C3%ADba)" id="w">Pombal</a>, onde se encontra com a BR&shy;226 &shy;,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> e a <a href="http://en.wikipedia.org/wiki/BR&shy;437" id="w">BR&shy;437</a> &shy; de pequena extens&atilde;o, localizada na divisa entre os estados do Rio Grande do Norte e do Cear&aacute;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> H&aacute; diversas rodovias estaduais em todo o territ&oacute;rio estadual, que totalizam   quil&ocirc;metros de extens&atilde;o (dados de 2008).<sup id="_ref&shy;Infraestrutura_transportes_RN_b" class="reference"><a href="#_note&shy;Infraestrutura_transportes_RN" title="">[137]</a></sup> O Departamento de Estradas de Rodagem do Rio Grande do Norte (<a href="http://en.wikipedia.org/wiki/Departamento_de_Estradas_de_Rodagem" id="w">DER</a>/RN) foi criado pelo decreto&shy;lei n&ordm;. 112 de 12 de setembro de 1941 e possui a fun&ccedil;&atilde;o de autorizar, conceder, controlar, fiscalizar, permitir, planejar e regulamentar servi&ccedil;os referente &agrave; pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Transporte_coletivo" id="w">transporte coletivo</a> e rodovi&aacute;rio de todo o estado.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p> </p>&#10;<p>O principal <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> do Rio Grande do Norte &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Governador_Alu%C3%ADzio_Alves" id="w">Aeroporto Internacional Governador Alu&iacute;zio Alves</a>, localizado pr&oacute;ximo a Natal, no munic&iacute;pio de S&atilde;o Gon&ccedil;alo do Amarante, constru&iacute;do em uma &aacute;rea de   e administrado pelo <a href="http://en.wikipedia.org/wiki/Cons%C3%B3rcio_Infram%C3%A9rica" id="w">Cons&oacute;rcio Infram&eacute;rica</a>, sendo o primeiro aeroporto do Brasil a ser concedido do governo federal para a iniciativa privada. Entrou em opera&ccedil;&atilde;o no dia 31 de maio de 2014, com capacidade para seis milh&otilde;es de passageiros por ano, em substitui&ccedil;&atilde;o ao antigo <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Augusto_Severo" id="w">Aeroporto Internacional Augusto Severo</a>, em Parnamirim, cujo terminal foi desativado e dever&aacute; ser entregue &agrave; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a> (FAB).<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup><sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Tamb&eacute;m existem outros aeroportos menores de categoria regional: <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Assu" id="w">Assu</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Caic%C3%B3" id="w">Caic&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Currais_Novos" id="w">Currais Novos</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Jardim_de_Angicos" id="w">Jardim de Angicos</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Jardim_do_Serid%C3%B3" id="w">Jardim do Serid&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Dix&shy;Sept_Rosado" id="w">Mossor&oacute;</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio" id="w">transporte ferrovi&aacute;rio</a>, o Rio Grande do Norte possui 364 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>.<sup id="_ref&shy;Infraestrutura_transportes_RN_c" class="reference"><a href="#_note&shy;Infraestrutura_transportes_RN" title="">[137]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Apenas duas ferrovias cortam o territ&oacute;rio estadual.<sup id="_ref&shy;Mapa ferrovi&aacute;rio_a" class="reference"><a href="#_note&shy;Mapa ferrovi&aacute;rio" title="">[153]</a></sup> A primeira &eacute; a que ligava Mossor&oacute; at&eacute; Sousa (Para&iacute;ba),<sup id="_ref&shy;Mapa ferrovi&aacute;rio_b" class="reference"><a href="#_note&shy;Mapa ferrovi&aacute;rio" title="">[153]</a></sup> constru&iacute;da em 1915 e que ligava apenas Mossor&oacute; a Porto Franco (atual Areia Branca), posteriormente, o percurso da ferrovia foi sendo prolongado at&eacute; chegar a Sousa (Para&iacute;ba). Desde a d&eacute;cada de 1980 a ferrovia encontra&shy;se desativada e uma consider&aacute;vel parte dos seus trilhos foi perdida.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> A outra vem da Para&iacute;ba e entra no Rio Grande do Norte pelo munic&iacute;pio de Nova Cruz, chegando a Natal e terminando em Macau.<sup id="_ref&shy;Mapa ferrovi&aacute;rio_c" class="reference"><a href="#_note&shy;Mapa ferrovi&aacute;rio" title="">[153]</a></sup> Essa linha ferrovi&aacute;ria nunca foi oficialmente desativada e, apesar de possuir seus trilhos conservados, o tr&aacute;fego de trens n&atilde;o acontece desde 1997.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Transporte_mar%C3%ADtimo" id="w">transporte mar&iacute;timo</a>, o estado conta com dois portos, ambos administrados pela Companhia Docas do Rio Grande do Norte (CODERN). O primeiro &eacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Natal" id="w">Porto de Natal</a>, que se localiza na capital potiguar, na margem direita do Rio Potenji, inaugurado em outubro de 1932 e administrado pela CODERN desde 1983. O segundo &eacute; o <a href="http://en.wikipedia.org/wiki/Terminal_Salineiro_de_Areia_Branca" id="w">Porto&shy;Ilha de Areia Branca</a>, constru&iacute;do em alto mar, em uma &aacute;rea de 15 mil metros quadrados, a   da zona urbana de Areia Branca e a catorze quil&ocirc;metros da costa&semi; foi inaugurado em 1&ordm; de mar&ccedil;o de 1974, entrando em opera&ccedil;&atilde;o no dia 4 de setembro do mesmo ano.<sup id="_ref&shy;Infraestrutura_transportes_RN_d" class="reference"><a href="#_note&shy;Infraestrutura_transportes_RN" title="">[137]</a></sup><sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup>&#10; </p>&#10;<a id="Habita%C3%A7%C3%A3o_e_servi%C3%A7os" name="Habita%C3%A7%C3%A3o_e_servi%C3%A7os"></a><h3> Habita&ccedil;&atilde;o e servi&ccedil;os </h3>&#10;<p>O Rio Grande do Norte possu&iacute;a, em 2010,   domic&iacute;lios, sendo   na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (79,18%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (20,82%).<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Desse total,   eram <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> (92,32%)&semi;   eram <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a> (4,57%)&semi;   eram casas de vila ou em <a href="http://en.wikipedia.org/wiki/Condom%C3%ADnio" id="w">condom&iacute;nio</a> (2,99%),   eram habita&ccedil;&otilde;es em casa de c&ocirc;modos ou <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> (0,12%).<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Quanto ao tipo de ocupa&ccedil;&atilde;o,   domic&iacute;lios eram pr&oacute;prios (73,41%), sendo   pr&oacute;prios j&aacute; quitados (70,35%) e   em processo de aquisi&ccedil;&atilde;o (3,06%)&semi;   eram alugados (18,46%)&semi;   eram cedidos (7,70%), sendo   por empregador (1,46%) e   cedidos de outra forma (6,24%) e os   restantes eram ocupados sob outras condi&ccedil;&otilde;es (0,43%).<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_de_%C3%81guas_e_Esgotos_do_Rio_Grande_do_Norte" id="w">Companhia de &Aacute;guas e Esgotos do Rio Grande do Norte</a> (CAERN) &eacute; a respons&aacute;vel por fazer o sistema de abastecimento de &aacute;gua em 152 dos 167 munic&iacute;pios do estado, com 165 sistemas de abastecimento de &aacute;gua e treze localidades&semi;<sup id="_ref&shy;CAERN_a" class="reference"><a href="#_note&shy;CAERN" title="">[162]</a></sup> al&eacute;m do sistema de abastecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, esta empresa tamb&eacute;m tem a miss&atilde;o de atender a popula&ccedil;&atilde;o nos servi&ccedil;os de coleta e <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a> (tratamento de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgotos</a>).<sup id="_ref&shy;CAERN_b" class="reference"><a href="#_note&shy;CAERN" title="">[162]</a></sup> Al&eacute;m da CAERN, existe o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Aut%C3%B4nomo_de_%C3%81gua_e_Esgoto" id="w">Servi&ccedil;o Aut&ocirc;nomo de &Aacute;gua e Esgoto</a> (SAAE), que atende doze munic&iacute;pios e localidades onde a CAERN n&atilde;o atua.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Segundo o censo de 2010,   domic&iacute;lios eram abastecidos pela rede geral (86,38%)&semi;   por meio de po&ccedil;os ou nascentes fora da propriedade (3,91%)&semi;   por meio de po&ccedil;os ou nascentes situados dentro da propriedade (2,91%)&semi;   atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ude" id="w">a&ccedil;udes</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> ou <a href="http://en.wikipedia.org/wiki/Igarap%C3%A9" id="w">igarap&eacute;s</a> (1,47%) e   eram abastecidos de outras maneiras (5,33%).<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:RN_night.png%7Cthumb%7C300px" id="w">Imagem de sat&eacute;lite da NASA do Rio Grande do Norte iluminado &agrave; noite. O servi&ccedil;o de distribui&ccedil;&atilde;o de energia el&eacute;trica em todo o estado &eacute; realizado pela [[Companhia Energ&eacute;tica do Rio Grande do Norte]] (COSERN).</a></p>&#10;<p>A empresa respons&aacute;vel pela distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em todo o territ&oacute;rio estadual &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a> (COSERN), que pertence ao <a href="http://en.wikipedia.org/wiki/Neoenergia" id="w">Grupo Neoenergia</a> e atende a mais de um milh&atilde;o de clientes em   domic&iacute;lios (99,23%).<sup id="_ref&shy;COSERN_1_a" class="reference"><a href="#_note&shy;COSERN_1" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> A maior parte da energia consumida no Rio Grande do Norte &eacute; produzida no <a href="http://en.wikipedia.org/wiki/Complexo_Hidrel%C3%A9trico_de_Paulo_Afonso" id="w">Complexo Hidrel&eacute;trico de Paulo Afonso</a> (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>), da <a href="http://en.wikipedia.org/wiki/Eletrobras_Chesf" id="w">Companhia Hidroel&eacute;trica do S&atilde;o Francisco</a> (CHESF). Com   de pot&ecirc;ncia instalada, a empresa possui sessenta subesta&ccedil;&otilde;es espalhadas pelo estado, com quase cinquenta mil quil&ocirc;metros de linhas de distribui&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Transmiss%C3%A3o_de_energia_el%C3%A9trica" id="w">transmiss&atilde;o</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;COSERN_1_b" class="reference"><a href="#_note&shy;COSERN_1" title="">[166]</a></sup></p>&#10;<p>Na quest&atilde;o de destino do <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a>,   domic&iacute;lios destinavam&shy;o &agrave; coleta (84,48%), sendo   por meio de servi&ccedil;o de limpeza (76,68%) e   por meio de ca&ccedil;ambas (7,80%).<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> E, por &uacute;ltimo, na quest&atilde;o de exist&ecirc;ncia de banheiros e esgotamento sanit&aacute;rio, dos   domic&iacute;lios que tinham banheiros de uso exclusivo do pr&oacute;prio domic&iacute;lio (93,75%),   eram atendidos pela rede geral de esgoto ou pluvial ou fossa s&eacute;ptica (44,47%) e os   de outra maneira (49,28%)&semi; havia ainda   domic&iacute;lios com banheiro de uso comum a mais de um domic&iacute;lio (4,31%), sendo   por meio da rede geral de esgoto ou pluvial ou fossa s&eacute;ptica (0,75%) e   possu&iacute;ram outro escoadouro (3,56%)&semi; outros   domic&iacute;lios n&atilde;o tinham banheiros nem sanit&aacute;rios (1,93%).<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup>&#10; </p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Praia_Ponta_Negra_Sept_2007_06.JPG%7Cesquerda%7Cthumb%7COrelh%C3%B5es_da_operadora_%5B%5BOi_Fixo" id="w">Oi]] numa praia de Natal.</a></p>&#10;<p>No campo do servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, o Rio Grande do Norte faz parte da &#34&semi;&aacute;rea 10&#34&semi; da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Telecomunica%C3%A7%C3%B5es" id="w">Ag&ecirc;ncia Nacional de Telecomunica&ccedil;&otilde;es</a> (ANATEL), que tamb&eacute;m compreende os estados de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> e &eacute; servido por quatro operadoras telef&ocirc;nicas&semi; dados de maio de 2011 apontavam a <a href="http://en.wikipedia.org/wiki/TIM" id="w">TIM</a> com a maior participa&ccedil;&atilde;o neste mercado no estado (34,44%), seguido da <a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a> (31,89%), <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a> (29,50%) e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a> (4,17%).<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Em 2010,   domic&iacute;lios possu&iacute;am <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a> (85,73%), dos quais   tinham apenas <a href="http://en.wikipedia.org/wiki/Celular" id="w">celular</a> (65,38%),   <a href="http://en.wikipedia.org/wiki/Telefone_fixo" id="w">telefone fixo</a> e celular (18,7%) e   apenas telefone fixo.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de todo o Rio Grande do Norte &eacute; 084.<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[174]</a></sup> Desde 10 de novembro de 2008, o estado passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com outras cidades de DDDs 33 e 38, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi; 44, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&semi; 49, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p>Existem muitos jornais em circula&ccedil;&atilde;o em v&aacute;rios munic&iacute;pios do estado. Alguns deles s&atilde;o o a <a href="http://en.wikipedia.org/wiki/Tribuna_do_Norte_(Rio_Grande_do_Norte)" id="w">Tribuna do Norte</a>, o <i>Jornal de Hoje</i>, o <i>Jornal Press</i> e o <i>Clic RN</i>, editados e com sede na capital, al&eacute;m do <i>Jornal Metropolitano</i>, sediado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Natal" id="w">Regi&atilde;o Metropolitana de Natal</a>&semi; a <a href="http://en.wikipedia.org/wiki/Gazeta_do_Oeste" id="w">Gazeta do Oeste</a> e o <a href="http://en.wikipedia.org/wiki/Jornal_de_Fato" id="w">Jornal de Fato</a>, ambos em Mossor&oacute;&semi; o <i>Correio do Serid&oacute;</i>, em <a href="http://en.wikipedia.org/wiki/Caic%C3%B3" id="w">Caic&oacute;</a>&semi; o <i>Jornal de Upanema</i>, em <a href="http://en.wikipedia.org/wiki/Upanema" id="w">Upanema</a>&semi; e o Jornal Guamar&eacute;, em <a href="http://en.wikipedia.org/wiki/Guamar%C3%A9" id="w">Guamar&eacute;</a>, entre outros.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>H&aacute; transmiss&atilde;o de canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). O Rio Grande do Norte &eacute; sede de alguns canais/emissoras de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, como a <a href="http://en.wikipedia.org/wiki/TV_Assembleia_RN" id="w">TV Assembleia RN</a>, inaugurada em abril de 2008&semi;<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> a <a href="http://en.wikipedia.org/wiki/InterTV_Cabugi" id="w">InterTV Cabugi</a>, afiliada da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>&semi;<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Tropical_(Natal)" id="w">TV Tropical</a>&semi;<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Ponta_Negra_(Natal)" id="w">TV Ponta Negra</a>&semi;<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> a <a href="http://en.wikipedia.org/wiki/TV_Universit%C3%A1ria_Rio_Grande_do_Norte" id="w">TV Universit&aacute;ria Rio Grande do Norte</a><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_Uni%C3%A3o_Natal" id="w">TV Uni&atilde;o Natal</a>.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Comando_Geral_PM_RN.jpg%7Cthumb" id="w">Quartel do comando geral da Pol&iacute;cia Militar do Rio Grande do Norte em Natal.</a></p>&#10;<p>As principais unidades das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">for&ccedil;as armadas</a> presentes no Rio Grande do Norte s&atilde;o: no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, o estado &eacute; integrante do <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Nordeste" id="w">Comando Militar do Nordeste</a>, com sede em Recife, capital de Pernambuco, e abrange toda a &aacute;rea do nordeste brasileiro, com exce&ccedil;&atilde;o do Maranh&atilde;o&semi;<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> na <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>, o estado faz parte do <a href="http://en.wikipedia.org/wiki/3%C2%BA_Distrito_Naval_da_Marinha_do_Brasil" id="w">3&ordm; Distrito Naval</a>, com sede em Natal&semi;<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> e na <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>, o Rio Grande do Norte integra o <a href="http://en.wikipedia.org/wiki/2%C2%BA_Esquadr%C3%A3o_de_Transporte_A%C3%A9reo" id="w">II Comando A&eacute;reo Regional</a> &shy; sediado na <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Recife" id="w">Base A&eacute;rea de Recife</a> e com jurisdi&ccedil;&atilde;o sobre todos os estados nordestinos, exceto o Maranh&atilde;o &shy;,<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> e o 3&ordm; <a href="http://en.wikipedia.org/wiki/Centro_Integrado_de_Defesa_A%C3%A9rea_e_Controle_de_Tr%C3%A1fego_A%C3%A9reo" id="w">Centro Integrado de Defesa A&eacute;rea e Controle de Tr&aacute;fego A&eacute;reo</a>, ambos com sede em Recife.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Rio_Grande_do_Norte" id="w">Pol&iacute;cia Militar do Rio Grande do Norte</a> foi criada inicialmente com a designa&ccedil;&atilde;o <i>Corpo de Pol&iacute;cia da Prov&iacute;ncia</i>, em 27 de novembro de 1834, mas s&oacute; foi organizada em 4 de novembro de 1836. At&eacute; receber a atual denomina&ccedil;&atilde;o de pol&iacute;cia militar, em 1947, a corpora&ccedil;&atilde;o j&aacute; teve v&aacute;rios outros nomes. Tem por fun&ccedil;&atilde;o primordial o policiamento ostensivo e a preserva&ccedil;&atilde;o da ordem p&uacute;blica no estado do Rio Grande do Norte, bem como garantir a seguran&ccedil;a p&uacute;blica e a tranquilidade da popula&ccedil;&atilde;o potiguar.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Seus militares s&atilde;o denominados de &#34&semi;militares dos estados&#34&semi; pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_Art42_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o_Art42" title="">[188]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_do_Rio_Grande_do_Norte" id="w">Corpo de Bombeiros Militar do Rio Grande do Norte</a> surgiu em 29 de novembro de 1917, que instituiu uma pelot&atilde;o de Bombeiros anexada ao esquadr&atilde;o de cavalaria. Foi extinto posteriormente e reanexado ao esquadr&atilde;o, sendo recriado em 21 de setembro de 1955, at&eacute; que, em 22 de mar&ccedil;o de 2002, o Corpo de Bombeiros foi emancipado da Pol&iacute;cia Militar e passou a ser uma institui&ccedil;&atilde;o independente, seja de forma administrativa ou or&ccedil;ament&aacute;ria, e integrante do sistema de seguran&ccedil;a p&uacute;blica do estado,<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> cuja miss&atilde;o consiste na execu&ccedil;&atilde;o de atividades de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, preven&ccedil;&atilde;o e combate a inc&ecirc;ndio, buscas, salvamentos e socorros p&uacute;blicos em todo o territ&oacute;rio estadual. Tal como a Pol&iacute;cia Militar, os integrantes do Corpo de Bombeiros tamb&eacute;m s&atilde;o denominados militares de estados pela constitui&ccedil;&atilde;o.<sup id="_ref&shy;Constitui&ccedil;&atilde;o_Art42_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o_Art42" title="">[188]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_do_Rio_Grande_do_Norte" id="w">Pol&iacute;cia Civil do Rio Grande do Norte</a> &eacute; um &oacute;rg&atilde;o do sistema de seguran&ccedil;a p&uacute;blica ao qual compete as fun&ccedil;&otilde;es de pol&iacute;cia judici&aacute;ria e de apura&ccedil;&atilde;o das infra&ccedil;&otilde;es penais, exceto as de natureza militar.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Juntamente com a Pol&iacute;cia Militar, o Corpo de Bombeiros e <a href="http://en.wikipedia.org/wiki/Instituto_T%C3%A9cnico&shy;Cient%C3%ADfico_de_Pol%C3%ADcia_do_Rio_Grande_do_Norte" id="w">Instituto T&eacute;cnico e Cient&iacute;fico de Pol&iacute;cia</a> (ITEP), a Pol&iacute;cia Civil integra a Secretaria de Seguran&ccedil;a P&uacute;blica e Defesa Social do Rio Grande do Norte.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p> </p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chuva_de_Bala_no_pa%C3%ADs_de_Mossor%C3%B3.jpg%7Cthumb%7Cesquerda%7CEspet%C3%A1culo_%26%2339%3B%26%2339%3B%26quot%3BChuva_de_Bala_no_pa%C3%ADs_de_Mossor%C3%B3%26quot%3B%26%2339%3B%26%2339%3B_nos_%5B%5BMossor%C3%B3_Cidade_Junina" id="w">festejos juninos da cidade]].</a></p>&#10;<p>O estado do Rio Grande do Norte possui uma cultura rica e diversificada, sendo sede de v&aacute;rias entidades culturais, al&eacute;m de possuir diversos monumentos tombados, entre os quais o mais importante &eacute; a Fortaleza dos Reis Magos, considerado marco inicial da ocupa&ccedil;&atilde;o do territ&oacute;rio norte&shy;riograndense. Entre os principais eventos, que normalmente v&ecirc;m acompanhados de manifesta&ccedil;&otilde;es populares, destacam&shy;se os Santos Reis, festas do Caju e de Nossa Senhora dos Navegantes, grandes <a href="http://en.wikipedia.org/wiki/Vaquejada" id="w">vaquejadas</a>, a <a href="http://en.wikipedia.org/wiki/Festa_do_Boi" id="w">Festa do Boi</a>, o <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3_Cidade_Junina" id="w">Mossor&oacute; Cidade Junina</a>, a <a href="http://en.wikipedia.org/wiki/Festa_de_Santana_de_Caic%C3%B3" id="w">Festa de Santana de Caic&oacute;</a>, a festa de Nossa Senhora da Apresenta&ccedil;&atilde;o e o <a href="http://en.wikipedia.org/wiki/Carnatal" id="w">Carnatal</a>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>Personalidades famosas nascidas no estado s&atilde;o: <a href="http://en.wikipedia.org/wiki/Alan_Severiano" id="w">Alan Severiano</a> (jornalista), Ant&ocirc;nio L&uacute;cio de G&oacute;is Neto (radialista e publicit&aacute;rio), Aristides Siqueira Neto (cientista e escritor), <a href="http://en.wikipedia.org/wiki/Augusto_Severo_de_Albuquerque_Maranh%C3%A3o" id="w">Augusto Severo</a> (aviador), <a href="http://en.wikipedia.org/wiki/Celina_Guimar%C3%A3es_Viana" id="w">Celina Guimar&atilde;es Viana</a> (primeira eleitora da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>), <a href="http://en.wikipedia.org/wiki/Clodoaldo_Silva" id="w">Clodoaldo Silva</a> (nadador), <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Sales" id="w">Dom Eug&ecirc;nio Sales</a> (ex&shy;arcebispo da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_S%C3%A3o_Sebasti%C3%A3o_do_Rio_de_Janeiro" id="w">Arquidiocese de S&atilde;o Sebasti&atilde;o do Rio de Janeiro</a>), <a href="http://en.wikipedia.org/wiki/Fernanda_Tavares" id="w">Fernanda Tavares</a> (modelo internacional), <a href="http://en.wikipedia.org/wiki/Henrique_Castriciano" id="w">Henrique Castriciano</a> (fundador da <a href="http://en.wikipedia.org/wiki/Escola_Dom%C3%A9stica_de_Natal" id="w">Escola Dom&eacute;stica de Natal</a> e escritor), <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Jo&atilde;o Caf&eacute; Filho</a> (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Brasil" id="w">ex&shy;presidente da rep&uacute;blica</a> e o &uacute;nico potiguar a ocupar o cargo), <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">Lu&iacute;s da C&acirc;mara Cascudo</a> (maior folclorista brasileiro e historiador), <a href="http://en.wikipedia.org/wiki/Marina_Elali" id="w">Marina Elali</a> (cantora), <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Mossor%C3%B3" id="w">M&aacute;rcio Mossor&oacute;</a> (futebolista), <a href="http://en.wikipedia.org/wiki/Marinho_Chagas" id="w">Marinho Chagas</a> (ex&shy;jogador de futebol), <a href="http://en.wikipedia.org/wiki/Marta_Jussara_da_Costa" id="w">Marta Jussara da Costa</a> (primeira potiguar a ser eleita <a href="http://en.wikipedia.org/wiki/Miss_Brasil" id="w">Miss Brasil</a>, <a href="http://en.wikipedia.org/wiki/Miss_Brasil_1979" id="w">em 1979</a>), <a href="http://en.wikipedia.org/wiki/Oscar_Schmidt" id="w">Oscar Schmidt</a> (jogador de basquete), <a href="http://en.wikipedia.org/wiki/Ver%C3%ADssimo_de_Melo" id="w">Ver&iacute;ssimo de Melo</a> (fundador do Museu C&acirc;mara Cascudo, escritor e folclorista) e <a href="http://en.wikipedia.org/wiki/Virna_Dias" id="w">Virna Dias</a> (ex&shy;jogadora de <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a>).<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<a id="Artesanato_e_culin%C3%A1ria" name="Artesanato_e_culin%C3%A1ria"></a><h3> Artesanato e culin&aacute;ria </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mercado_de_Ponta_Negra%2C_Natal_&shy;_RN.JPG%7Cthumb%7Cesquerda%7CMercado_de_Ponta_Negra%2C_situada_na_%5B%5BAvenida_Engenheiro_Roberto_Freire%5D%5D%2C_bairro_de_%5B%5BPonta_Negra_(Natal)" id="w">Ponta Negra]], em Natal.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Camar%C3%A3o.jpg%7Cthumb%7Cesquerda" id="w">Os [[frutos&shy;do&shy;mar]] fazem parte da [[culin&aacute;ria potiguar]]. O [[camar&atilde;o]] &eacute; especialmente apreciado na capital.&#60&semi;ref&#62&semi;[http://viagens.ig.com.br/destinos/delicias&shy;da&shy;culinaria&shy;potiguar/ Del&iacute;cias da culin&aacute;ria potiguar]&#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi;[http://ne10.uol.com.br/canal/cultura/gastronomia/noticia/2013/12/19/festa&shy;do&shy;camarao&shy;celebra&shy;iguaria&shy;da&shy;culinaria&shy;potiguar&shy;ate&shy;o&shy;fim&shy;deste&shy;mes&shy;em&shy;natal&shy;461253.php Festa do camar&atilde;o celebra iguaria da culin&aacute;ria potiguar at&eacute; o fim deste m&ecirc;s]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O artesanato potiguar destaca&shy;se nos alimentos, bordados, cer&acirc;mica, cestarias, couro, madeira, pedras, rendas, tecelagem e tran&ccedil;ados. Nos alimentos, destaca&shy;se a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Doce_(alimento)" id="w">doces</a> feitos de <a href="http://en.wikipedia.org/wiki/Fruto" id="w">frutas</a> encontradas em todo o estado. Na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Leste_Potiguar" id="w">regi&atilde;o leste do estado</a>, especialmente nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cear%C3%A1&shy;Mirim" id="w">Cear&aacute;&shy;Mirim</a>, <a href="http://en.wikipedia.org/wiki/Flor%C3%A2nia" id="w">Flor&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_do_Amarante_(Rio_Grande_do_Norte)" id="w">S&atilde;o Gon&ccedil;alo do Amarante</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_(Rio_Grande_do_Norte)" id="w">S&atilde;o Tom&eacute;</a>, destaca&shy;se a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, que &eacute; uma argila modelada e aquecida, depois secada&semi; o maior produtor de cer&acirc;mica no Rio Grande do Norte &eacute; S&atilde;o Gon&ccedil;alo do Amarante. Os bordados s&atilde;o decora&ccedil;&otilde;es de tecidos, tendo Caic&oacute; como destaque na produ&ccedil;&atilde;o desses bordados. As cestarias s&atilde;o, juntos com os tran&ccedil;ados, uma forma de artesanato encontrada em quase todos os munic&iacute;pios potiguares&semi; as palhas utilizadas nas cestarias e tran&ccedil;ados s&atilde;o postas para secar e depois s&atilde;o tran&ccedil;adas, conforme t&eacute;cnica utilizada em tal processo, com a finalidade de atingir a op&ccedil;&atilde;o e o formato desejado. O <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, de origem <a href="http://en.wikipedia.org/wiki/Gado_caprino" id="w">caprina</a> ou <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">bovina</a>, &eacute; produzido principalmente em Natal, Caic&oacute; e <a href="http://en.wikipedia.org/wiki/Taipu" id="w">Taipu</a>&semi; sua fabrica&ccedil;&atilde;o &eacute; feita a partir de <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;ria&shy;prima</a> necess&aacute;ria e complementar &agrave; fabrica&ccedil;&atilde;o do couro. Em <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> e Taipu, destaca&shy;se o esculpimento da <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, formando diversos utens&iacute;lios. Em <a href="http://en.wikipedia.org/wiki/Currais_Novos" id="w">Currais Novos</a>, encontra&shy;se a maior produ&ccedil;&atilde;o de esculpimento de pedra, formando tipos variados de adorno. As rendas, diferente dos bordados, s&atilde;o feitas quando um ou mais fios conduzidos por uma <a href="http://en.wikipedia.org/wiki/Agulha" id="w">agulha</a>, formando um <a href="http://en.wikipedia.org/wiki/Tecido" id="w">tecido</a>, essencial &agrave; fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>&semi; assim como os bordados, as rendas tamb&eacute;m s&atilde;o feitas em Caic&oacute;. E, por &uacute;ltimo, h&aacute; a produ&ccedil;&atilde;o de panos a partir da prepara&ccedil;&atilde;o de linhas para depois serem feitos em <a href="http://en.wikipedia.org/wiki/Tear" id="w">teares</a> movidos a pedal (<a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>), onde <a href="http://en.wikipedia.org/wiki/Acari_(Rio_Grande_do_Norte)" id="w">Acari</a>, <a href="http://en.wikipedia.org/wiki/Arez_(Rio_Grande_do_Norte)" id="w">Arez</a>, <a href="http://en.wikipedia.org/wiki/Flor%C3%A2nia" id="w">Flor&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Ipangua%C3%A7u" id="w">Ipangua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Jardim_do_Serid%C3%B3" id="w">Jardim do Serid&oacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_do_Potengi" id="w">S&atilde;o Paulo do Potengi</a> e S&atilde;o Tom&eacute; s&atilde;o os munic&iacute;pios que mais se destacam nessa produ&ccedil;&atilde;o.<sup id="_ref&shy;Artesanato_a" class="reference"><a href="#_note&shy;Artesanato" title="">[195]</a></sup></p>&#10;<p>A culin&aacute;ria potiguar &eacute; influenciada tanto pela coloniza&ccedil;&atilde;o portuguesa e quanto pela cultura ind&iacute;gena.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Pratos t&iacute;picos muito apreciados pelos potiguares, podendo ser encontradas em todas as regi&otilde;es do estado s&atilde;o caranguejada, <a href="http://en.wikipedia.org/wiki/Carne_de_sol" id="w">carne de sol</a>, <a href="http://en.wikipedia.org/wiki/Cocada" id="w">cocada</a>, <a href="http://en.wikipedia.org/wiki/Cuscuz" id="w">cuscuz</a>, feij&atilde;o verde, <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;a</a> t&iacute;pica do sert&atilde;o, <a href="http://en.wikipedia.org/wiki/Macaxeira" id="w">macaxeira</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> fritos, <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> t&iacute;pico de manteiga, <a href="http://en.wikipedia.org/wiki/Tapioca" id="w">tapioca</a> e <a href="http://en.wikipedia.org/wiki/Ginga_com_tapioca" id="w">ginga com tapioca</a>.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;Culin&aacute;ria_a" class="reference"><a href="#_note&shy;Culin&aacute;ria" title="">[198]</a></sup> Salgados t&iacute;p&iacute;cos s&atilde;o o arrubac&atilde;o, o <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o&shy;de&shy;dois" id="w">bai&atilde;o&shy;de&shy;dois</a>, carne de sol com banana&shy;de&shy;terra, carne de sol feita com <a href="http://en.wikipedia.org/wiki/Jerimum" id="w">jerimum</a>, <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> ou <a href="http://en.wikipedia.org/wiki/Macaxeira" id="w">macaxeira</a>, casquinha de caranguejo, <a href="http://en.wikipedia.org/wiki/Moqueca" id="w">moqueca</a> de carne varde, <a href="http://en.wikipedia.org/wiki/Mousse" id="w">mousse</a> de caranguejo, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a>, patinha de caranguejo, <a href="http://en.wikipedia.org/wiki/Sarapatel" id="w">sarapatel</a> e <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a> de caranguejo, enquanto os doces t&iacute;picos tradicionais s&atilde;o bolo de milho, <a href="http://en.wikipedia.org/wiki/Bolo_de_rolo" id="w">bolo de rolo</a>, <a href="http://en.wikipedia.org/wiki/Doce_de_ab%C3%B3bora" id="w">doce de ab&oacute;bora</a>, doce de batata&shy;doce, doce de caju feito em calda, doce de jaca, pudim de macaxeira e tijolinho de coco.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<a id="Bibliotecas%2C_espa%C3%A7os_teatrais_e_museus" name="Bibliotecas%2C_espa%C3%A7os_teatrais_e_museus"></a><h3> Bibliotecas, espa&ccedil;os teatrais e museus </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BPLCC%2C_Natal_(RN).jpg%7Cthumb" id="w">Biblioteca P&uacute;blica Lu&iacute;s da C&acirc;mara Cascudo, da Funda&ccedil;&atilde;o Jos&eacute; Augusto, em Natal, antes da reforma.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Dix&shy;Huit_Rosado_&shy;_Mossor%C3%B3%2C_RN_(jan._2012).JPG%7Cthumb%7C%5B%5BTeatro_Municipal_Dix&shy;Huit_Rosado" id="w">Teatro Municipal Dix&shy;Huit Rosado Maia]], em Mossor&oacute;.</a></p>&#10;<p>O Rio Grande do Norte conta com v&aacute;rias bibliotecas espalhadas pelo seu territ&oacute;rio, entre as quais se destacam a Biblioteca Lu&iacute;s da C&acirc;mara Cascudo, criada em 1963 com a designa&ccedil;&atilde;o <i>Biblioteca P&uacute;blica do Estado do Rio Grande do Norte</i>, at&eacute; receber sua denomina&ccedil;&atilde;o atual em 1970&semi;<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> e Biblioteca Professor Am&eacute;rico de Oliveira Costa, situada na zona norte, em uma &aacute;rea de 4,5 mil metros quadrados, sendo 1,65 mil m&sup2; de &aacute;rea coberta, e possui um acervo de mais de 46 mil volumes, com mais de cem mil visitantes por ano, vindas de diversas localidades.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<p>Os espa&ccedil;os teatrais do Rio Grande do Norte s&atilde;o o <a href="http://en.wikipedia.org/wiki/Teatro_Alberto_Maranh%C3%A3o" id="w">Teatro Alberto Maranh&atilde;o</a> (localizado em Natal, constru&iacute;do no final do s&eacute;culo XIX com elementos da arquitetura francesa, com o nome de &#34&semi;Teatro Carlos Gomes&#34&semi;, at&eacute; receber sua denomina&ccedil;&atilde;o atual em 1957),<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> o Teatro de Cultura Popular Chico Daniel (tamb&eacute;m localizado na capital, entrou em funcionamento em 2005 e &eacute; um espa&ccedil;o c&ecirc;nico destinado &agrave; realiza&ccedil;&atilde;o de diversos tipos de espet&aacute;culos e exposi&ccedil;&otilde;es),<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Dix&shy;Huit_Rosado" id="w">Teatro Municipal Dix&shy;Huit Rosado</a> (localizado em Mossor&oacute;, constru&iacute;do em 2003 em parceria da prefeitura com a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, com capacidade para 740 pessoas),<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> o Teatro Lauro Monte Filho (tamb&eacute;m situado em Mossor&oacute;, com capacidade para seiscentas pessoas e o principal palco de artes c&ecirc;nicas da regi&atilde;o oeste do estado)<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> e o Centro Cultural Adjuto Dias (que abriga o teatro de Caic&oacute; e a Galeria de Arte Oswaldo Lamartine de Faria).<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Sandoval_Wanderley" id="w">Teatro Municipal Sandoval Wanderley</a>, localizado em Natal, no <a href="http://en.wikipedia.org/wiki/Alecrim_(Natal)" id="w">bairro do Alecrim</a>, em refer&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Assu" id="w">assuense</a> Sandoval Wanderley, constru&iacute;do em 1962, com capacidade para 150 espectadores e, amplamente utilizado no passado para a apresenta&ccedil;&atilde;o de pe&ccedil;as infantis e grupos teatrais pequenos, grava&ccedil;&atilde;o de programas de <a href="http://en.wikipedia.org/wiki/TV" id="w">TV</a> e apresenta&ccedil;&otilde;es musicais de g&ecirc;neros diversos, ficou abandonado durante muitos anos at&eacute; ser fechado em 2009.<sup id="_ref&shy;Fotec_a" class="reference"><a href="#_note&shy;Fotec" title="">[207]</a></sup><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>O estado conta com museus espalhados em todas as suas regi&otilde;es, a maioria deles localizados em Natal. Alguns deles s&atilde;o o Museu de Arte Sacra, instalado em 21 de dezembro de 1988 na Igreja Santo Ant&ocirc;nio, contendo um vasto e rico acervo religioso dos s&eacute;culos XVII ao XX&semi;<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> o Museu Caf&eacute; Filho, com um acervo biogr&aacute;fico sobre o potiguar <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Filho" id="w">Caf&eacute; Filho</a>, ex&shy;presidente brasileiro&semi;<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> o <a href="http://en.wikipedia.org/wiki/Memorial_C%C3%A2mara_Cascudo" id="w">Memorial C&acirc;mara Cascudo</a>, em homenagem ao folclorista e intelectual <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Cascudo" id="w">Lu&iacute;s da C&acirc;mara Cascudo</a>&semi;<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_Monsenhor_Expedito_de_Medeiros" id="w">Memorial Monsenhor Expedito</a>, tombado pelo governo estadual em 2002, localizado em S&atilde;o Paulo do Potengi no mesmo local de resid&ecirc;ncia do Monsenhor Expedito de Medeiros, contando com um acervo biogr&aacute;fico sobre o sacerdote, documentos, objetos, etc&semi;<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> a Fortaleza dos Reis Magos&semi;<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> e a Pinacoteca do Rio Grande do Norte, situada no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_Cultural_Pal%C3%A1cio_Potengi" id="w">Espa&ccedil;o Cultural Pal&aacute;cio Potengi</a>, antiga sede do governo do estado e a maior express&atilde;o da arquitetura neocl&aacute;ssica em Natal, abrigando grande parte do acervo de artes visuaise um conjunto de obras art&iacute;sticas tanto de artistas locais, nacionais e at&eacute; mesmo internacionais.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Outros museus s&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_do_Serid%C3%B3" id="w">Museu do Serid&oacute;</a> (em Caic&oacute;),<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> o <a href="http://en.wikipedia.org/wiki/Museu_de_Cultura_Popular_Djalma_Maranh%C3%A3o" id="w">Museu de Cultura Popular</a> (Natal),<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> o <a href="http://en.wikipedia.org/wiki/Memorial_da_Resist%C3%AAncia_Mossoroense" id="w">Memorial da Resist&ecirc;ncia Mossoroense</a> (Mossor&oacute;), Museu Municipal Jornalista Lauro da Esc&oacute;ssia (Mossor&oacute;)<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Museu_da_Aeron%C3%A1utica" id="w">Museu da Rampa</a> (Natal).<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></p>&#10;<a id="Folclore" name="Folclore"></a><h3> Folclore </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cultura_Potiguar.jpg%7Cthumb%7Cesquerda" id="w">Apresenta&ccedil;&atilde;o de grupo de cultura no [[Museu de Cultura Popular]].</a></p>&#10;<p>O estado possui um folclore rico e diversificado, sendo dividido em dois grupos: os <i>autos</i>, reunindo uma mistura de <a href="http://en.wikipedia.org/wiki/Espet%C3%A1culo" id="w">espet&aacute;culos</a> <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatrais</a> (autos), o mais importante, e as <i>manifesta&ccedil;&otilde;es</i>, que re&uacute;ne, de forma geral, as dan&ccedil;as folcl&oacute;ricas.<sup id="_ref&shy;Cultura do estado do Rio Grande do Norte_a" class="reference"><a href="#_note&shy;Cultura do estado do Rio Grande do Norte" title="">[219]</a></sup></p>&#10;<p>Os principais autos s&atilde;o o Boi dos Reis, Boi Calemba, fandango, congos, caboclinhos, lapinha e pastoril. O Boi dos Reis, o tradicional <i><a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">Bumba meu boi</a></i>, &eacute; uma representa&ccedil;&atilde;o festiva anual realizada diante de qualquer <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a>, a fim de que todos os que est&atilde;o presentes sejam aben&ccedil;oados por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&semi; quando poss&iacute;vel, eles tamb&eacute;m podem ser apresentados em frente aos palanques e &agrave;s resid&ecirc;ncias (lares). O Boi Calemba &eacute; realizados em folguedos, seja de <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a>, seja do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o</a>&semi; pertence e &eacute; realizada em &eacute;pocas natalinas&semi; para esse auto, n&atilde;o existe um modelo fixo. O <a href="http://en.wikipedia.org/wiki/Fandango" id="w">fandango</a> tem uma grande influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, muito observada em <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;as</a>, express&otilde;es, jornadas&semi; seu principal foco gira em torno de uma tradi&ccedil;&atilde;o contada sobre um <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a> que, durante uma semana, ficou perdido em alto <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a>, causando &agrave; <a href="http://en.wikipedia.org/wiki/Tripula%C3%A7%C3%A3o" id="w">tripula&ccedil;&atilde;o</a> devido a amea&ccedil;as de <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestade</a> e <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a>. Os tradicionais <i>Congos</i> s&atilde;o de heran&ccedil;a <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a>, que conta a luta entre um <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> (Henrique Carionga) e uma <a href="http://en.wikipedia.org/wiki/Rainha_(t%C3%ADtulo)" id="w">rainha</a> (Ginga). Os tradicionais <i>cabloclinhos</i> s&atilde;o muito representados no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnavalesco</a>, onde os representante se fantasiam de <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a>. E, por &uacute;ltimo, h&aacute; a lapinha e o pastoril, representados especialmente nas &eacute;pocas de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> e <a href="http://en.wikipedia.org/wiki/Ano&shy;Novo" id="w">Ano&shy;Novo</a>, onde o primeiro, tamb&eacute;m denominado de <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pio</a>, s&atilde;o do tempo da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o</a>. P <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastoril</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Repert%C3%B3rio" id="w">repert&oacute;rios</a> cantos (religiosos) e <a href="http://en.wikipedia.org/wiki/Louvor" id="w">louvores</a> realizados diante do pres&eacute;pio, simbolizando o <a href="http://en.wikipedia.org/wiki/Nascimento_de_Jesus" id="w">nascimento</a> de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus Cristo</a>.<sup id="_ref&shy;Folclore_RN_a" class="reference"><a href="#_note&shy;Folclore_RN" title="">[220]</a></sup></p>&#10;<p>Nas manifesta&ccedil;&otilde;es populares, a <a href="http://en.wikipedia.org/wiki/Araruna_(dan%C3%A7a)" id="w">araruna</a>, o bambel&ocirc;, as bandeirinhas, a <i>capelinha de mel&atilde;o</i>, o coco, o <a href="http://en.wikipedia.org/wiki/Espont%C3%A3o" id="w">espont&atilde;o</a>, o maneiro&shy;pau. Na araruna, dan&ccedil;a t&iacute;pica do estado, existe um repert&oacute;rio uma <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreografia</a> com dan&ccedil;as t&iacute;picas do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>&semi; est&aacute; instalada na capital, cujo nome oficial &eacute; <i>Associa&ccedil;&atilde;o de Dan&ccedil;as Antigas e Semidesaparecidas Araruna</i>. O coco e o bambel&ocirc; s&atilde;o dan&ccedil;as de c&iacute;rculo acompanhadas de <a href="http://en.wikipedia.org/wiki/Instrumento_musical" id="w">instrumentos de repercuss&atilde;o</a> (como <a href="http://en.wikipedia.org/wiki/Batuque" id="w">batuque</a>), encontradas no litoral e, juntamente com o maneiro&shy;pau, constituem dan&ccedil;as t&iacute;picas de roda, sem nenhum tipo de <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredo</a> dram&aacute;tico e com livre a participa&ccedil;&atilde;o popular. A bandeirinha e a capelinha de mel&atilde;o s&atilde;o dan&ccedil;as t&iacute;picas do <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">per&iacute;odo junino</a>, em que pastores e pastores cantam fazendo homenagem a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>. J&aacute; o espont&atilde;o &eacute; muito praticado na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Serid%C3%B3" id="w">sul do estado</a>.<sup id="_ref&shy;Folclore_RN_b" class="reference"><a href="#_note&shy;Folclore_RN" title="">[220]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Natal%2C_Brazil_&shy;_Arena_das_Dunas.jpg%7Cthumb%7Cesquerda%7CVista_a%C3%A9rea_do_%5B%5BArena_das_Dunas%5D%5D%2C_em_Natal%2C_que_foi_sede_de_quatro_partidas_da_%5B%5BCopa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, esporte origin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, foi introduzido no Rio Grande do Norte nas primeiras d&eacute;cadas do s&eacute;culo XX. Os primeiros clubes de futebol do estado, fundados em 1915, foram o <a href="http://en.wikipedia.org/wiki/ABC_Futebol_Clube" id="w">ABC</a> (29 de junho), o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Rio_Grande_do_Norte)" id="w">Am&eacute;rica</a> (14 de julho).<sup id="_ref&shy;Am&eacute;rica_91_a" class="reference"><a href="#_note&shy;Am&eacute;rica_91" title="">[221]</a></sup> No ano seguinte, teria ocorrido a primeira partida interestadual realizada com a presen&ccedil;a de um clube potiguar, em 15 de novembro de 1916, no campo da Pra&ccedil;a Pedro Velho, reunindo o ABC de Natal contra o <a href="http://en.wikipedia.org/wiki/Santa_Cruz_Futebol_Clube" id="w">Santa Cruz Futebol Clube</a>, de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, na &eacute;poca vice&shy;campe&atilde;o pernambucano, sendo que este &uacute;ltimo venceu por 4 a 1.<sup id="_ref&shy;ABC_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;ABC_Hist&oacute;rico" title="">[222]</a></sup> Mais tarde foi criado o Centro Esportivo Natalense, que, junto como ABC e o Am&eacute;rica, fundou a Liga de Desportos Terrestres do Rio Grande do Norte, que posteriormente teve sua nomenclatura alterada para Associa&ccedil;&atilde;o Rio&shy;Grandense de Atletismo  (ARA), depois Federa&ccedil;&atilde;o Norte&shy;riograndense dos Desportos e, desde 1976, <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Norte&shy;rio&shy;grandense_de_Futebol" id="w">Federa&ccedil;&atilde;o Norte&shy;rio&shy;grandense de Futebol</a>. Em 1919, ocorreu o primeiro Campeonato Metropolitano de Futebol, com a presen&ccedil;a desses tr&ecirc;s times.<sup id="_ref&shy;Am&eacute;rica_91_b" class="reference"><a href="#_note&shy;Am&eacute;rica_91" title="">[221]</a></sup><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> No mesmo ano, em Mossor&oacute;, foi fundado o Humait&aacute; Futebol Clube, no dia 14 de outubro.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Em toda a hist&oacute;ria do futebol norte&shy;riograndense, o ABC foi o clube brasileiro que mais conquistou t&iacute;tulos estaduais, ao todo 52, no <a href="http://en.wikipedia.org/wiki/Campeonato_Potiguar_de_Futebol" id="w">Campeonato Potiguar de Futebol</a>, e &eacute; tamb&eacute;m o time com maior tempo no exterior, tendo jogado nos continentes <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africano</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>.<sup id="_ref&shy;ABC_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;ABC_Hist&oacute;rico" title="">[222]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Clodoaldo_Silva.jpg%7Cthumb" id="w">Clodoaldo Silva, medalhista dos [[Jogos Paraol&iacute;mpicos]], [[Jogos Pan&shy;Americanos]] e em campeonatos mundiais de Nata&ccedil;&atilde;o.</a></p>&#10;<p>A principal representante no esporte potiguar &eacute; Magn&oacute;lia Figueiredo, recordista brasileira dos quatrocentos metros em 1990, al&eacute;m de ter participado das <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">olimp&iacute;adas</a> de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Seul de 1988</a>, <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">Atlanta de 1996</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Atenas</a>, em 2004, como reserva. Outras figuras importantes s&atilde;o Oscar Schmidt, considerado um dos maiores jogadores da <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> do Brasil&semi; na <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bruno_Fratus" id="w">Bruno Fratus</a>, fluminense natural de <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a> e medalhista de ouro nas provas de <a href="http://en.wikipedia.org/wiki/4x100_metros_livre" id="w">4x100 metros livre</a> e <a href="http://en.wikipedia.org/wiki/4x100_metros_medley" id="w">4x100 metros medley</a> e de prata nos 50 metros livres nos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_2011" id="w">Jogos Pan&shy;Americanos de 2011</a> realizados em <a href="http://en.wikipedia.org/wiki/Guadalajara_(M%C3%A9xico)" id="w">Guadalajara</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, e <a href="http://en.wikipedia.org/wiki/Clodoaldo_Silva" id="w">Clodoaldo Silva</a>, medalhista em quatro edi&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Jogos_Paraol%C3%ADmpicos" id="w">Jogos Paraol&iacute;mpicos</a>, em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos" id="w">jogos Pan&shy;americanos</a> e tr&ecirc;s campeonatos mundiais de nata&ccedil;&atilde;o&semi; a mossoroense Alice Melo, no <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>&semi; <a href="http://en.wikipedia.org/wiki/Renan_Bar%C3%A3o" id="w">Renan Bar&atilde;o</a> e Rony Marques, os dois &uacute;ltimos no <a href="http://en.wikipedia.org/wiki/Ultimate_Fighting_Championship" id="w">UFC</a>.<sup id="_ref&shy;Perfil_RN_Seplan_m" class="reference"><a href="#_note&shy;Perfil_RN_Seplan" title="">[44]</a></sup> Al&eacute;m das personalidades, o estado tamb&eacute;m j&aacute; sediou eventos esportivos de import&acirc;ncia internacional, todos eles realizados na capital potiguar, como, por exemplo, o Torneio Internacional de Gin&aacute;stica Art&iacute;stica (2007), o Campeonato Mundial de Basquete Master e o 1&ordm; Meeting&shy;Brasil de Gin&aacute;stica Art&iacute;stica, os dois &uacute;ltimos em 2011.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Em 2014, a capital potiguar sediou quatro jogos da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo de 2014</a>, no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>No Rio Grande do Norte, h&aacute; dois <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> estaduais. S&atilde;o eles o dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, em <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a>, e o dia <a href="http://en.wikipedia.org/wiki/3_de_outubro" id="w">3 de outubro</a>, que homenageia os <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> de Cunha&uacute; e Urua&ccedil;u.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Este &uacute;ltimo foi sancionado por <a href="http://en.wikipedia.org/wiki/Wilma_de_Faria" id="w">Wilma de Faria</a>, governadora do estado na &eacute;poca, em 6 de dezembro de 2006, declarado oficialmente em 2007, valendo para todos os munic&iacute;pios do estado, independentemente de quaisquer decretos realizados pelas prefeituras.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Rio_Grande_do_Norte" id="w">Governadores do Rio Grande do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_do_Rio_Grande_do_Norte" id="w">Interior do Rio Grande do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios do Rio Grande do Norte por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Potiguares" id="w">Potiguares</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_Grande_do_Norte" id="w"> </a></p></body></html>