<html><title>Rio de Janeiro</title><body>&#10;<p> &#10; &#10; &#10; </p>&#10;<p>O <b>Rio de Janeiro</b> &eacute; uma das <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">27 unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Situa&shy;se na por&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste</a>, tendo como limites os estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (norte e noroeste), <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> (nordeste) e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (sudoeste), e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (leste e sul). Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de  , sendo pouco maior que a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Apesar de ser, efetivamente, o quarto menor <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (ficando &agrave; frente apenas dos estados de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> e <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, respectivamente, em terceiro, segundo e primeiro lugar), concentra 8,4% da popula&ccedil;&atilde;o do pa&iacute;s, figurando, consequentemente, como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">Estado com maior densidade demogr&aacute;fica do Brasil</a>.</p>&#10;<p>Sua capital e maior cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade hom&ocirc;nima</a>, a segunda cidade mais populosa do Brasil. Os naturais do estado do Rio de Janeiro s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminenses</a> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>flumen</i>, literalmente &#34&semi;rio&#34&semi;). <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">Carioca</a> &eacute; o gent&iacute;lico da cidade do Rio de Janeiro. Segundo dados do Censo 2010, o Rio de Janeiro &eacute; o terceiro Estado mais populoso do Brasil. Os <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> mais populosos s&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_(Rio_de_Janeiro)" id="w">S&atilde;o Gon&ccedil;alo</a>, <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Belford_Roxo" id="w">Belford Roxo</a>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Meriti" id="w">S&atilde;o Jo&atilde;o de Meriti</a>, <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>, <a href="http://en.wikipedia.org/wiki/Mag%C3%A9" id="w">Mag&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Itabora%C3%AD" id="w">Itabora&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mesquita_(Rio_de_Janeiro)" id="w">Mesquita</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a>, <a href="http://en.wikipedia.org/wiki/Barra_Mansa" id="w">Barra Mansa</a> e <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a>&semi; todos estes com popula&ccedil;&otilde;es acima de 150 mil habitantes.</p>&#10;<p>Muitas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> destacam&shy;se devido &agrave; forte voca&ccedil;&atilde;o tur&iacute;stica, tanto pela hist&oacute;ria dos per&iacute;odos colonial e imperial quanto pelo <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> de <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>, <a href="http://en.wikipedia.org/wiki/Montanhas" id="w">montanhas</a> e <a href="http://en.wikipedia.org/wiki/Laguna" id="w">complexos lagunares</a>. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Araruama" id="w">Araruama</a>, <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a>, <a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o_dos_B%C3%BAzios" id="w">Arma&ccedil;&atilde;o dos B&uacute;zios</a>, <a href="http://en.wikipedia.org/wiki/Arraial_do_Cabo" id="w">Arraial do Cabo</a>, <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, <a href="http://en.wikipedia.org/wiki/Itatiaia_(Rio_de_Janeiro)" id="w">Itatiaia</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Rio_das_Ostras" id="w">Rio das Ostras</a>, <a href="http://en.wikipedia.org/wiki/Resende" id="w">Resende</a>, <a href="http://en.wikipedia.org/wiki/Saquarema" id="w">Saquarema</a>, <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Rio_de_Janeiro)" id="w">Valen&ccedil;a</a>.</p>&#10;<p>O estado &eacute; formado por duas regi&otilde;es morfologicamente distintas: a <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie" id="w">baixada</a> e o <a href="http://en.wikipedia.org/wiki/Planalto_(geografia)" id="w">planalto</a>, que se estendem, como faixas paralelas, do litoral para o interior. <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_Maca%C3%A9" id="w">Maca&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Guandu</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pira%C3%AD_(Rio_de_Janeiro)" id="w">Pira&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Muria&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Carangola" id="w">Carangola</a> s&atilde;o os principais <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>. O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> varia de <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> a subtropical. H&aacute; ocorr&ecirc;ncia de geadas, nos meses de inverno, em regi&otilde;es acima dos 1.000 metros de altitude e inclusive queda de neve espor&aacute;dica no Parque Nacional de Itatiaia. &Eacute; representado na <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">bandeira da Federa&ccedil;&atilde;o brasileira</a> pela estrela <a href="http://en.wikipedia.org/wiki/Crux" id="w">Beta do Cruzeiro do Sul</a> (&beta; = <i>Mimosa</i>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Ocupa%C3%A7%C3%A3o_ind%C3%ADgena" name="Ocupa%C3%A7%C3%A3o_ind%C3%ADgena"></a><h3> Ocupa&ccedil;&atilde;o ind&iacute;gena </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Jean_de_L%C3%A9ry_&shy;_%C3%8Dndios_tupinamb%C3%A1s.jpg%7C150px%7Cthumb" id="w">Gravura de [[Jean de L&eacute;ry]] retratando &iacute;ndios tupinamb&aacute;s</a>&#10;O continente americano j&aacute; era habitado desde pelo menos 10000 a.C. por povos provenientes de outros continentes<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Por volta do ano 1000, o litoral do Estado, com exce&ccedil;&atilde;o da regi&atilde;o da foz do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>, foi invadida por povos <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> provenientes da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.&#10;</p><a id="Capitania_real_e_capital_do_vice&shy;reino" name="Capitania_real_e_capital_do_vice&shy;reino"></a><h3> Capitania real e capital do vice&shy;reino </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SPedroAldeia&shy;JesuitChurch.jpg%7Cthumb%7Cesquerda%7C200px%7CIgreja_Matriz_de_S%C3%A3o_Pedro_(S%C3%A3o_Pedro_da_Aldeia)" id="w">Igreja Matriz de S&atilde;o Pedro, [[S&atilde;o Pedro da Aldeia]], uma das igrejas constru&iacute;das nos aldeamentos jesu&iacute;tas no litoral fluminense no per&iacute;odo da [[Uni&atilde;o Ib&eacute;rica]]</a></p>&#10;<p>&Agrave; &eacute;poca do estabelecimento do sistema de <a href="http://en.wikipedia.org/wiki/Capitanias_Heredit%C3%A1rias" id="w">Capitanias Heredit&aacute;rias</a> na col&ocirc;nia do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o territ&oacute;rio do atual estado do Rio de Janeiro encontrava&shy;se compreendido em trechos da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Tom%C3%A9" id="w">Capitania de S&atilde;o Tom&eacute;</a> e da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">S&atilde;o Vicente</a>.</p>&#10;<p>N&atilde;o tendo sido colonizada pelos portugueses, em virtude da hostilidade dos ind&iacute;genas <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1s" id="w">tupinamb&aacute;s</a> (<a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a>) e <a href="http://en.wikipedia.org/wiki/Goitacases" id="w">goitac&aacute;s</a> estabelecidos neste litoral, entre <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> e <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a>, a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a> foi ocupada por um grupo de colonos franceses, sob o comando de <a href="http://en.wikipedia.org/wiki/Nicolas_Durand_de_Villegagnon" id="w">Nicolas Durand de Villegagnon</a>, que aqui pretendiam instalar uma <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia de povoamento</a>, a chamada &#34&semi;Fran&ccedil;a Ant&aacute;rtica&#34&semi;.</p>&#10;<p>Visando a evitar esta ocupa&ccedil;&atilde;o e a assegurar a posse do territ&oacute;rio para a <a href="http://en.wikipedia.org/wiki/Lista_de_reis_de_Portugal" id="w">Coroa Portuguesa</a>, em 20 de janeiro de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a>, foi fundada a cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, por <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a>, vindo a constituir&shy;se, por conquista, a <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_de_Janeiro" id="w">Capitania Real do Rio de Janeiro</a>.</p>&#10;<a id="S%C3%A9culo_XVII" name="S%C3%A9culo_XVII"></a><h4> S&eacute;culo XVII </h4>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e a lavoura de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> impulsionaram o progresso, definitivamente assegurado quando o <a href="http://en.wikipedia.org/wiki/Porto_do_Rio_de_Janeiro" id="w">porto</a> come&ccedil;ou a exportar o ouro extra&iacute;do de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, no s&eacute;culo XVII. Entre <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a> e <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>, a &aacute;rea de maior destaque de produ&ccedil;&atilde;o de a&ccedil;&uacute;car, no sul do Brasil, se deslocou de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> para o Rio de Janeiro, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a>. Se, em <a href="http://en.wikipedia.org/wiki/1629" id="w">1629</a>, havia sessenta engenhos em produ&ccedil;&atilde;o no Rio de Janeiro, em <a href="http://en.wikipedia.org/wiki/1639" id="w">1639</a>, j&aacute; havia 110 engenhos e o Rio de Janeiro passou a fornecer a&ccedil;&uacute;car a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, devido &agrave; tomada de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> durante as <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_do_Brasil" id="w">invas&otilde;es neerlandesas</a>. Ao final do s&eacute;culo, havia 120 engenhos na regi&atilde;o.</p>&#10;<p>Com a Restaura&ccedil;&atilde;o da Independ&ecirc;ncia Portuguesa, em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, os comerciantes e donos de embarca&ccedil;&otilde;es receberam permiss&atilde;o de comercializar diretamente com a &Aacute;frica a partir do porto do Rio de Janeiro, visando, complementarmente, ao tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Escravos" id="w">escravos</a> para o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">rio da Prata</a>. Tal com&eacute;rcio foi bastante impactado pela tomada de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> pelos neerlandeses na mesma &eacute;poca. A utiliza&ccedil;&atilde;o de escravos ind&iacute;genas foi ampliada, mas os comerciantes e propriet&aacute;rios tiveram que se indispor com os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> por causa das proibi&ccedil;&otilde;es papais relativas &agrave; escraviza&ccedil;&atilde;o dos &iacute;ndios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CaboFrio&shy;SaoMateus2.jpg%7Cthumb%7Cdireita%7C%5B%5BForte_de_S%C3%A3o_Mateus_do_Cabo_Frio" id="w">Forte de S&atilde;o Mateus]], [[Cabo Frio]], uma das fortifica&ccedil;&otilde;es constru&iacute;das pelos portugueses no litoral fluminense</a></p>&#10;<p>A Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a>, passada pela Chancelaria de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">D. Jo&atilde;o IV</a>, outorgou o t&iacute;tulo de &#34&semi;a muy leal cidade de S&atilde;o Sebasti&atilde;o do Rio de Janeiro&#34&semi; o que lhe assegurava os mesmos privil&eacute;gios de cidades como <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> ou o <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>, na metr&oacute;pole.</p>&#10;<p>O cultivo do <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> foi incrementado e com isto aumentou&shy;se a necessidade de escravos, mas a situa&ccedil;&atilde;o foi resolvida com a retomada de Angola em <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>, trazendo tranquilidade &agrave;s rela&ccedil;&otilde;es com os jesu&iacute;tas. Apesar disso, os pre&ccedil;os do a&ccedil;&uacute;car flutuavam constantemente e sofreram baixas entre <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a> e <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, com a conquista de Pernambuco pelos neerlandeses e entre <a href="http://en.wikipedia.org/wiki/1659" id="w">1659</a> e <a href="http://en.wikipedia.org/wiki/1668" id="w">1668</a>, devido &agrave; proibi&ccedil;&atilde;o de fabrica&ccedil;&atilde;o e venda de aguardente, usada no com&eacute;rcio com a &Aacute;frica e tamb&eacute;m com a Revolta Municipal &shy; na cidade do Rio &shy; de 1660 contra a dinastia de <a href="http://en.wikipedia.org/wiki/Salvador_Correia_de_S%C3%A1_e_Benevides" id="w">Salvador Correia de S&aacute; e Benevides</a>.</p>&#10;<p>Outro produto importante de exporta&ccedil;&atilde;o era o tabaco, em propor&ccedil;&atilde;o menor que a Bahia e Pernambuco. A pesca da baleia na Guanabara era um setor econ&ocirc;mico importante e, em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, a municipalidade do Rio criou um imposto sobre esta ind&uacute;stria.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Salvador_Correia_de_S%C3%A1_e_Benevides" id="w">Salvador Correia de S&aacute; e Benevides</a>, o Rio adquiriu uma importante manufatura da constru&ccedil;&atilde;o naval, que chegou a construir o gale&atilde;o &laquo;<a href="http://en.wikipedia.org/wiki/Padre_Eterno" id="w">Padre Eterno</a>&raquo; com seus 114 canh&otilde;es, mas o setor n&atilde;o se manteve e decaiu por falta de m&atilde;o de obra especializada. O porto, no in&iacute;cio somente militar, passou a exportador de a&ccedil;&uacute;car e importador de escravos. A <a href="http://en.wikipedia.org/wiki/Cabotagem" id="w">cabotagem</a> aumentou a partir de <a href="http://en.wikipedia.org/wiki/1660" id="w">1660</a> incluindo o com&eacute;rcio legal com as outras capitanias e o com&eacute;rcio ilegal com <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> que enriqueceu comerciantes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, com ataques neerlandeses aos barcos mercantes, foi criado o sistema de frotas &uacute;nico para o Brasil, que se fazia uma vez por ano, com forte escolta de barcos de guerra. Embarca&ccedil;&otilde;es de particulares podiam se juntar &agrave; frota, mas havia restri&ccedil;&otilde;es quanto &agrave; participa&ccedil;&atilde;o de barcos pequenos, o que afastava muitos propriet&aacute;rios de navios. Havia ainda o problema da carestia dos fretes. Portugal, como necessitava de dinheiro, de soldados e de barcos para a luta contra os neerlandeses no nordeste brasileiro e em Angola, cedeu &agrave;s exig&ecirc;ncias e incluiu a participa&ccedil;&atilde;o de barcos menores. A frota chegava a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, depois de percorrer diversos portos brasileiros, com um n&uacute;mero de setenta a noventa embarca&ccedil;&otilde;es.</p>&#10;<p>Um problema constante no Rio era a falta de moeda, cr&iacute;tica em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, com o fim da <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Uni&atilde;o Ib&eacute;rica</a>. Mas a descoberta de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> na regi&atilde;o das Minas Gerais e a cria&ccedil;&atilde;o de uma casa da moeda no Rio, em <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>, vieram solucionar o problema.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>, fora criada a <a href="http://en.wikipedia.org/wiki/Companhia_Geral_do_Com%C3%A9rcio_do_Brasil" id="w">Companhia Geral do Com&eacute;rcio do Brasil</a>, que n&atilde;o dispunha de capital suficiente e, quando tinha, era desviado para atividades militares. A Companhia tinha o monop&oacute;lio da venda de vinho, bacalhau, farinha de trigo e azeite no Brasil. Em 1659, a Companhia perdeu o monop&oacute;lio que impedia a fabrica&ccedil;&atilde;o e venda de aguardente e, em <a href="http://en.wikipedia.org/wiki/1720" id="w">1720</a>, seria extinta.</p>&#10;<a id="S%C3%A9culos_XVIII_e_XIX" name="S%C3%A9culos_XVIII_e_XIX"></a><h4> S&eacute;culos XVIII e XIX </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PacoImperial1.jpg%7Cthumb%7C200px%7C%5B%5BPa%C3%A7o_Imperial%5D%5D%2C_pal%C3%A1cio_do_%5B%5Bs%C3%A9culo_XVIII%5D%5D_que_serviu_como_sede_para_o_governo_colonial%2C_o_%5B%5BJo%C3%A3o_VI_de_Portugal%7Crei_de_Portugal_D._Jo%C3%A3o_VI%5D%5D_e_os_dois_%5B%5BImp%C3%A9rio_do_Brasil" id="w">imperadores do Brasil]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, o Rio de Janeiro tornou&shy;se a sede do Vice&shy;reino do Brasil e a capital da col&ocirc;nia. Com a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil_(1808&shy;1821)" id="w">transfer&ecirc;ncia da corte portuguesa para o Brasil</a>, em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, na &eacute;poca da tomada da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> por <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, a regi&atilde;o foi muito beneficiada com reformas urbanas para abrigar a Corte portuguesa. Dentro das mudan&ccedil;as promovidas, destacam&shy;se: a transfer&ecirc;ncia de &oacute;rg&atilde;os  de administra&ccedil;&atilde;o p&uacute;blica e justi&ccedil;a, a cria&ccedil;&atilde;o de novas igrejas, hospitais, quart&eacute;is, funda&ccedil;&atilde;o do primeiro banco do pa&iacute;s &shy; o <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a> &shy; e a Imprensa R&eacute;gia, com a Gazeta do Rio de Janeiro. Nos anos seguintes tamb&eacute;m surgiram o <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_do_Rio_de_Janeiro" id="w">Jardim Bot&acirc;nico</a>, a Biblioteca Real (hoje <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_do_Brasil" id="w">Biblioteca Nacional</a>) e a Academia Real Militar, antecessora da atual <a href="http://en.wikipedia.org/wiki/Academia_Militar_das_Agulhas_Negras" id="w">Academia Militar das Agulhas Negras</a>.</p>&#10;<p>Assim, ocorreu um processo cultural, influenciado n&atilde;o somente pelas informa&ccedil;&otilde;es trazidas pela chegada da corte e da fam&iacute;lia real, mas tamb&eacute;m pela presen&ccedil;a de artistas europeus que foram contratados para registrar a sociedade e natureza brasileira. Nessa mesma &eacute;poca, nasceu a <a href="http://en.wikipedia.org/wiki/Escola_Real_de_Ci%C3%AAncias%2C_Artes_e_Of%C3%ADcios" id="w">Escola Real de Ci&ecirc;ncias, Artes e Of&iacute;cios</a>.</p>&#10;<a id="Cria%C3%A7%C3%A3o_do_munic%C3%ADpio_neutro" name="Cria%C3%A7%C3%A3o_do_munic%C3%ADpio_neutro"></a><h3> Cria&ccedil;&atilde;o do munic&iacute;pio neutro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio&shy;de&shy;Janeiro&shy;Brockhaus&shy;Konversationslexikon&shy;1895.jpg%7Cthumb%7Cesquerda%7C%5B%5BRio_de_Janeiro_(cidade)" id="w">Cidade do Rio de Janeiro]] em 1895.</a></p>&#10;<p>Ap&oacute;s a transfer&ecirc;ncia da Corte portuguesa para a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, a autonomia, que a prov&iacute;ncia tanto aspirava, n&atilde;o foi alcan&ccedil;ada da mesma forma que as demais, j&aacute; que ao <i>ministro do Reino</i>, cargo que foi praticamente um substituto para o de Vice&shy;Rei com rela&ccedil;&atilde;o ao Rio de Janeiro, era confiada a sua administra&ccedil;&atilde;o.</p>&#10;<p>Aliado a isto, estava o fato de que a cidade do Rio era a capital do Imp&eacute;rio, o que fazia com que o ministro administrasse a prov&iacute;ncia inteira por meio de &#34&semi;avisos&#34&semi;, os quais dirigia &agrave;s <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal" id="w">C&acirc;maras Municipais</a> de cidades que, naquela &eacute;poca, cresciam a passos largos devido a amplia&ccedil;&atilde;o e fortalecimento da lavoura cafeeira no <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba_Fluminense" id="w">Vale do Para&iacute;ba</a>, que j&aacute; sobrepujava a for&ccedil;a da lavoura canavieira na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Fluminense" id="w">Norte Fluminense</a>.</p>&#10;<p>Essas diferen&ccedil;as com rela&ccedil;&atilde;o &agrave;s demais unidades administrativas do Brasil fez com que no ano de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a> a cidade do Rio fosse transformada em <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_Neutro" id="w">Munic&iacute;pio Neutro</a>, permanecendo como capital do pa&iacute;s, enquanto a prov&iacute;ncia passou a ter a mesma organiza&ccedil;&atilde;o pol&iacute;tico&shy;administrativa das demais, tendo sua capital na <i>Vila Real da Praia Grande</i>, que no ano seguinte passou a se chamar <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>.</p>&#10;<p>J&aacute; a cidade do Rio passou a ter uma C&acirc;mara Municipal, que cuidaria da vida daquela cidade sem interfer&ecirc;ncia do presidente de prov&iacute;ncia e, em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, ap&oacute;s a implanta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_Brasileira" id="w">Rep&uacute;blica</a>, a cidade continuou como capital nacional, sendo o Munic&iacute;pio Neutro transformado em Distrito Federal e o mesmo em Estado. Com a mudan&ccedil;a da capital para <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, o munic&iacute;pio do Rio de Janeiro tornou&shy;se o estado da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>.</p>&#10;<a id="Ascens%C3%A3o_e_queda_do_poder_cafeeiro" name="Ascens%C3%A3o_e_queda_do_poder_cafeeiro"></a><h3> Ascens&atilde;o e queda do poder cafeeiro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fazenda_Piedade.jpg%7Cthumb" id="w">Fazenda de caf&eacute; em [[Paty do Alferes]]</a>&#10;A despeito da grande rotatividade ocorrida no poder da prov&iacute;ncia fluminense logo ap&oacute;s a cria&ccedil;&atilde;o do Munic&iacute;pio Neutro (que lhe deu 85 governantes at&eacute; o fim do imp&eacute;rio), a expans&atilde;o da lavoura cafeeira trouxe prosperidade nunca antes alcan&ccedil;ada nesta regi&atilde;o, a ferrovia constru&iacute;da pelo Bar&atilde;o de Nova Friburgo, Antonio Clemente Pinto, ligando Cantagalo ao Porto das Caixas, alavancou a explora&ccedil;&atilde;o destas atividades nos sert&otilde;es da Serra Fluminense, com grande influ&ecirc;ncia nas outras regi&otilde;es do estado.</p>&#10;<p>Tanto com o surgimento de novos centros urbanos pela prov&iacute;ncia, quanto pelo esplendor exibido nas fazendas dos &#34&semi;bar&otilde;es do caf&eacute;&#34&semi; via&shy;se a prosperidade trazida pelo &#34&semi;ouro verde&#34&semi;, que tamb&eacute;m trouxe o desenvolvimento da educa&ccedil;&atilde;o, notado pela constru&ccedil;&atilde;o de v&aacute;rias escolas por todas as cidades.</p>&#10;<p>Com isso, convivia, por&eacute;m, o trabalho escravo, base de sustenta&ccedil;&atilde;o da sociedade cafeeira fluminense e que crescia sem parar &agrave; medida que as lavouras se ampliavam pelo <a href="http://en.wikipedia.org/wiki/Vale_do_Para%C3%ADba" id="w">Vale do Para&iacute;ba</a>. Nesse per&iacute;odo, a prov&iacute;ncia se tornou a mais rica e poderosa no pa&iacute;s e sua principal exportadora.</p>&#10;<p>Essa situa&ccedil;&atilde;o perdurou at&eacute; por volta de 1888. Com a <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">aboli&ccedil;&atilde;o da escravatura</a>, a aristocracia fluminense se empobrece, j&aacute; que n&atilde;o tem mais sua <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a> e ainda v&ecirc; a exaust&atilde;o do solo e a redu&ccedil;&atilde;o das safras colhidas ano ap&oacute;s ano.</p>&#10;<a id="O_estado_do_Rio_e_a_Primeira_Rep%C3%BAblica" name="O_estado_do_Rio_e_a_Primeira_Rep%C3%BAblica"></a><h3> O estado do Rio e a Primeira Rep&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TeatroMunicipal&shy;MFerrez1909.jpg%7Cthumb%7Cdireita%7CVista_da_%5B%5BAvenida_Rio_Branco_(Rio_de_Janeiro)" id="w">Avenida Rio Branco]] em [[1909]]. &Agrave; esquerda, v&ecirc;&shy;se a [[Pra&ccedil;a Floriano Peixoto]] e o [[Theatro Municipal do Rio de Janeiro]]&semi; &agrave; direita, a [[Escola Nacional de Belas Artes]]. Foto de [[Marc Ferrez]].</a>&#10;A decad&ecirc;ncia foi a t&ocirc;nica na prov&iacute;ncia nos &uacute;ltimos dias do regime imperial. Na luta pela Rep&uacute;blica, v&aacute;rios foram os fluminenses que se distinguiram, cabendo citar <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_da_Silva_Jardim" id="w">Ant&ocirc;nio da Silva Jardim</a>, <a href="http://en.wikipedia.org/wiki/Lopes_Trov%C3%A3o" id="w">Lopes Trov&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Rangel_Pestana" id="w">Rangel Pestana</a>, entre outros. Tamb&eacute;m forte foi a presen&ccedil;a na campanha abolicionista.</p>&#10;<p>Com a proclama&ccedil;&atilde;o da Rep&uacute;blica, logo ocorreram problemas pol&iacute;ticos que foram, com o tempo, lhe retirando a grandeza e o destaque conseguidos durante o Imp&eacute;rio.</p>&#10;<p>Ap&oacute;s a aprova&ccedil;&atilde;o da sua primeira Constitui&ccedil;&atilde;o estadual, em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, a capital foi transferida para a cidade de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, devido &agrave;s agita&ccedil;&otilde;es que ocorreram durante o governo do Marechal <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto" id="w">Floriano Peixoto</a> nas cidades do Rio e de Niter&oacute;i, e tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Revolta_da_Armada" id="w">Revolta da Armada</a>, ocorrida naquela &eacute;poca.</p>&#10;<p>Ap&oacute;s diversos anos em que lutas pol&iacute;ticas fizeram o estado perder o rumo administrativo, fato comprovado pela dualidade de Assembleias Legislativas por tr&ecirc;s per&iacute;odos, estas fazem aumentar ainda mais a crise econ&ocirc;mica fluminense, que se arrasta de tal maneira a transformar, gradualmente, suas planta&ccedil;&otilde;es de caf&eacute; em pastagens para a pecu&aacute;ria e a fazer com que o mesmo n&atilde;o acompanhe o desenvolvimento industrial experimentado por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</p>&#10;<a id="A_Revolu%C3%A7%C3%A3o_de_1930_e_o_Estado_Novo" name="A_Revolu%C3%A7%C3%A3o_de_1930_e_o_Estado_Novo"></a><h3> A Revolu&ccedil;&atilde;o de 1930 e o Estado Novo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bondinho_Rio_1940.jpg%7Cthumb%7Cesquerda" id="w">[[Bondinho do P&atilde;o de A&ccedil;&uacute;car]], na cidade do Rio de Janeiro, em [[1940]].</a>&#10;Com a chegada de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao poder, v&aacute;rios interventores foram nomeados, o que n&atilde;o alterou o quadro socioecon&ocirc;mico fluminense at&eacute; que, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, &eacute; nomeado <a href="http://en.wikipedia.org/wiki/Ernani_do_Amaral_Peixoto" id="w">Ernani do Amaral Peixoto</a>, genro de Vargas (este casou&shy;se com <a href="http://en.wikipedia.org/wiki/Alzira_Vargas" id="w">Alzira Vargas</a> em 1939) e que p&ocirc;de realizar muito pelo estado, dando incentivo ao seu desenvolvimento industrial com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a>, em <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>, no <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Para%C3%ADba_Fluminense" id="w">Vale do Para&iacute;ba fluminense</a>, da <a href="http://en.wikipedia.org/wiki/Companhia_Nacional_de_%C3%81lcalis" id="w">Companhia Nacional de &Aacute;lcalis</a>, em <a href="http://en.wikipedia.org/wiki/Arraial_do_Cabo" id="w">Arraial do Cabo</a>, na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_dos_Lagos" id="w">Regi&atilde;o dos Lagos</a> e da <a href="http://en.wikipedia.org/wiki/F%C3%A1brica_Nacional_de_Motores" id="w">F&aacute;brica Nacional de Motores</a>, em <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>, na <a href="http://en.wikipedia.org/wiki/Baixada_Fluminense" id="w">Baixada Fluminense</a>, bem como a expans&atilde;o da malha rodovi&aacute;ria estadual.</p>&#10;<p>Amaral Peixoto ainda mobilizou a popula&ccedil;&atilde;o fluminense no esfor&ccedil;o de guerra, o que resultou na aquisi&ccedil;&atilde;o com os recursos arrecadados, de um novo navio para a <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a> de Guerra brasileira.</p>&#10;<p>Data desse per&iacute;odo, tamb&eacute;m, a forma&ccedil;&atilde;o de v&aacute;rias institui&ccedil;&otilde;es de ensino superior e centros de estudo sobre a cultura e hist&oacute;ria fluminenses, que procuravam resgatar a mem&oacute;ria e construir uma identidade para a popula&ccedil;&atilde;o do estado, esvaziado econ&ocirc;mica e politicamente desde o fim do <a href="http://en.wikipedia.org/wiki/Segundo_Imp%C3%A9rio" id="w">Segundo Imp&eacute;rio</a>.</p>&#10;<a id="A_redemocratiza%C3%A7%C3%A3o_e_o_Golpe_de_1964" name="A_redemocratiza%C3%A7%C3%A3o_e_o_Golpe_de_1964"></a><h3> A redemocratiza&ccedil;&atilde;o e o Golpe de 1964 </h3>&#10;<p>Com a queda de Vargas, Amaral Peixoto foi afastado do comando do Estado e cinco interventores sucederam&shy;se no governo fluminense at&eacute; a elei&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> de <a href="http://en.wikipedia.org/wiki/Edmundo_de_Macedo_Soares_e_Silva" id="w">Edmundo de Macedo Soares e Silva</a>, construtor da usina de Volta Redonda, que reorganizou a administra&ccedil;&atilde;o e as finan&ccedil;as estaduais, bem como continuou o incentivo &agrave; industrializa&ccedil;&atilde;o e &agrave; produ&ccedil;&atilde;o agropecu&aacute;ria.</p>&#10;<p>Foi sucedido, entretanto, por Amaral Peixoto, que d&aacute; nova for&ccedil;a &agrave; expans&atilde;o industrial e rodovi&aacute;ria, datando desse per&iacute;odo a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_Nacional_de_%C3%81lcalis" id="w">Companhia Nacional de &Aacute;lcalis</a>.</p>&#10;<p>At&eacute; o ano de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, os governos estaduais procuram dinamizar a economia fluminense, reformando a estrutura do estado, organizando sua educa&ccedil;&atilde;o superior (cria&shy;se em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> a &#34&semi;Universidade Federal do Estado do Rio de Janeiro&#34&semi;, posteriormente <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Fluminense" id="w">Universidade Federal Fluminense</a>), melhorando a infraestrutura el&eacute;trica (&eacute; desse per&iacute;odo a cria&ccedil;&atilde;o das Centrais El&eacute;tricas Fluminenses, posteriormente <a href="http://en.wikipedia.org/wiki/Companhia_de_Eletricidade_do_Estado_do_Rio_de_Janeiro" id="w">Companhia de Eletricidade do Estado do Rio de Janeiro</a>) e dando nova fei&ccedil;&atilde;o &agrave; cidade de Niter&oacute;i.</p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_de_Estado_no_Brasil_em_1964" id="w">Golpe de Estado no Brasil em 1964</a>, o governador <a href="http://en.wikipedia.org/wiki/Badger_da_Silveira" id="w">Badger da Silveira</a>, rec&eacute;m&shy;eleito em 1963, foi afastado do cargo, sendo substitu&iacute;do pelo general <a href="http://en.wikipedia.org/wiki/Paulo_Torres" id="w">Paulo Torres</a>, que tratou de criar a Companhia de Desenvolvimento do Estado do Rio de Janeiro.</p>&#10;<p>Seguiram&shy;se a ele <a href="http://en.wikipedia.org/wiki/Jeremias_Fontes" id="w">Jeremias Fontes</a> e <a href="http://en.wikipedia.org/wiki/Raimundo_Delmiriano_Padilha" id="w">Raimundo Padilha</a>, que seria o &uacute;ltimo governador do estado do Rio antes da fus&atilde;o com o da Guanabara, datando do seu governo a conclus&atilde;o da <a href="http://en.wikipedia.org/wiki/Ponte_Presidente_Costa_e_Silva" id="w">Ponte Presidente Costa e Silva</a> e o in&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Central_Nuclear_Almirante_%C3%81lvaro_Alberto" id="w">Central Nuclear Almirante &Aacute;lvaro Alberto</a>.</p>&#10;<a id="O_Rio_p%C3%B3s&shy;fus%C3%A3o" name="O_Rio_p%C3%B3s&shy;fus%C3%A3o"></a><h3> O Rio p&oacute;s&shy;fus&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Icara%C3%AD_Niter%C3%B3i.JPG%7Cthumb" id="w">[[Niter&oacute;i]] foi a capital do estado do Rio de Janeiro at&eacute; [[1975]]</a></p>&#10;<p>Ap&oacute;s a edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_Complementar_n%C2%BA20" id="w">Lei Complementar n&ordm;20</a> em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, assinada pelo presidente <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a>, fundiram&shy;se os estados da <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a> e do Rio de Janeiro em <a href="http://en.wikipedia.org/wiki/15_de_mar%C3%A7o" id="w">15 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. A capital do novo estado (que manteve o nome de Rio de Janeiro) passou a ser a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, voltando&shy;se a situa&ccedil;&atilde;o pol&iacute;tico&shy;territorial anterior a <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, ano da cria&ccedil;&atilde;o do Munic&iacute;pio Neutro. Foram mantidos ainda os s&iacute;mbolos do antigo estado do Rio, enquanto os s&iacute;mbolos da Guanabara passaram a ser os s&iacute;mbolos do munic&iacute;pio do Rio.</p>&#10;<p>Alguns alegam que a motiva&ccedil;&atilde;o por tr&aacute;s do presidente Geisel para a fus&atilde;o foi neutralizar a for&ccedil;a oposicionista do <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro</a> no estado da Guanabara. O antigo estado do Rio de Janeiro, tradicionalmente foi considerado um polo de conservadorismo, vide governos sucessivos do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democr%C3%A1tico_(1945&shy;2003)" id="w">Partido Social Democr&aacute;tico</a> e posteriormente da <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Renovadora_Nacional" id="w">Alian&ccedil;a Renovadora Nacional</a>, apesar da grande for&ccedil;a do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (que elegeu os dois &uacute;ltimos governadores antes de 1964), e depois do Movimento Democr&aacute;tico Brasileiro nessa regi&atilde;o, o que levou &agrave; err&ocirc;nea conclus&atilde;o que esta viria a neutralizar a oposi&ccedil;&atilde;o emedebista guanabarina, evitando maiores problemas para o governo militar, que acaba por indicar como primeiro governador do &#34&semi;novo&#34&semi; estado o almirante <a href="http://en.wikipedia.org/wiki/Floriano_Peixoto_Faria_Lima" id="w">Floriano Peixoto Faria Lima</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_do_Saber_&shy;_UFRJ.jpg%7Cthumb%7Cesquerda%7C200px%7CA_%5B%5BPonte_do_Saber%5D%5D_liga_o_continente_%C3%A0_Ilha_da_%5B%5BCidade_Universit%C3%A1ria_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Cidade Universit&aacute;ria]], localizada na ba&iacute;a de Guanabara</a></p>&#10;<p>Apesar de Faria Lima assumir o estado com promessas do governo federal de maci&ccedil;os investimentos, a fim de compensar os problemas que poderiam advir da fus&atilde;o, esses n&atilde;o se concretizaram plenamente, mesmo com a implanta&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Usina_nuclear_de_Angra" id="w">usinas nucleares</a> em <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e a expans&atilde;o da Companhia Sider&uacute;rgica Nacional, o que acarretou problemas que viriam a ser sentidos, principalmente nas &aacute;reas de habita&ccedil;&atilde;o, educa&ccedil;&atilde;o, sa&uacute;de e seguran&ccedil;a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<p>Com a abertura pol&iacute;tica e a volta das elei&ccedil;&otilde;es diretas para governador, os fluminenses elegem no ano de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> <a href="http://en.wikipedia.org/wiki/Leonel_de_Moura_Brizola" id="w">Leonel de Moura Brizola</a> (<a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a>), exilado pol&iacute;tico desde 1964 que voltava ao Brasil com a bandeira do trabalhismo varguista, o que conquistou o eleitorado insatisfeito com o segundo governo de <a href="http://en.wikipedia.org/wiki/Chagas_Freitas" id="w">Chagas Freitas</a>.</p>&#10;<p>Brizola angaria nesse primeiro mandato a antipatia do eleitorado conservador devido &agrave;s suas pol&iacute;ticas de amparo &agrave;s comunidades carentes, encaradas como de cunho populista. No seu primeiro governo, Brizola constr&oacute;i o <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_do_Rio_de_Janeiro" id="w">Samb&oacute;dromo</a> e d&aacute; in&iacute;cio aos <a href="http://en.wikipedia.org/wiki/Centros_Integrados_de_Educa%C3%A7%C3%A3o_P%C3%BAblica" id="w">Centros Integrados de Educa&ccedil;&atilde;o P&uacute;blica</a> (CIEPs), escolas projetadas por <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> e idealizadas pelo professor <a href="http://en.wikipedia.org/wiki/Darcy_Ribeiro" id="w">Darci Ribeiro</a> para funcionarem em tempo integral. A crescente crise na &aacute;rea da seguran&ccedil;a p&uacute;blica e os desgastantes atritos com as <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%B5es_Globo" id="w">Organiza&ccedil;&otilde;es Globo</a> acabaram por impedir que ele fizesse seu sucessor.</p>&#10;<p>Nas elei&ccedil;&otilde;es de 1986, <a href="http://en.wikipedia.org/wiki/Moreira_Franco" id="w">Moreira Franco</a> foi eleito governador pelo <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> numa ampla alian&ccedil;a antibrizolista, que ia do <a href="http://en.wikipedia.org/wiki/Partido_da_Frente_Liberal" id="w">Partido da Frente Liberal</a> ao <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">Partido Comunista do Brasil</a>. Moreira teve a ajuda do <a href="http://en.wikipedia.org/wiki/Plano_Cruzado" id="w">Plano Cruzado</a>, plano econ&ocirc;mico lan&ccedil;ado no governo do presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a> que visava o controle da infla&ccedil;&atilde;o e que malogrou ante a acusa&ccedil;&atilde;o, por parte da oposi&ccedil;&atilde;o, de ter sido eleitoreiro. A decep&ccedil;&atilde;o com o governo Moreira Franco, que n&atilde;o cumpriu a promessa de acabar com a viol&ecirc;ncia em seis meses, levou o eleitorado fluminense a eleger Leonel Brizola novamente, em 1990.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UFRJ&shy;Praia_Vermelha.jpg%7Cthumb%7CO_Pal%C3%A1cio_Universit%C3%A1rio_da_Praia_Vermelha%2C_edifica%C3%A7%C3%A3o_em_%5B%5BNeoclassicismo" id="w">estilo neocl&aacute;ssico]] do [[s&eacute;culo XIX]], sedia o &#39&semi;&#39&semi;campus&#39&semi;&#39&semi; Praia Vermelha da [[Universidade Federal do Rio de Janeiro]]</a></p>&#10;<p>Em seu segundo mandato, Brizola concluiu os Centros Integrados de Educa&ccedil;&atilde;o P&uacute;blica, construiu a <a href="http://en.wikipedia.org/wiki/Linha_Vermelha_(Rio_de_Janeiro)" id="w">Via Expressa Presidente Jo&atilde;o Goulart</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a>, ampliou o sistema de abastecimento h&iacute;drico do <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Rio Guandu</a> e deu in&iacute;cio ao Programa de Despolui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>. Por&eacute;m os problemas cr&ocirc;nicos na &aacute;rea de seguran&ccedil;a, bem como nas contas p&uacute;blicas estaduais, fizeram o estado sofrer uma &#34&semi;interven&ccedil;&atilde;o branca&#34&semi; do governo federal no ano de 1992, durante a <a href="http://en.wikipedia.org/wiki/ECO&shy;92" id="w">Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre o Meio Ambiente e o Desenvolvimento</a> e, tamb&eacute;m, no ano de 1994. A utiliza&ccedil;&atilde;o de tropas das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">For&ccedil;as Armadas</a> no patrulhamento das ruas da capital foi amplamente apoiada pela popula&ccedil;&atilde;o.</p>&#10;<p>Em meio a esses problemas, Brizola renunciou ao mandato a fim de concorrer &agrave;s elei&ccedil;&otilde;es presidenciais. O governo estadual foi assumido pelo seu vice, <a href="http://en.wikipedia.org/wiki/Nilo_Batista" id="w">Nilo Batista</a>, que, ap&oacute;s 8 meses, passou o comando para <a href="http://en.wikipedia.org/wiki/Marcello_Alencar" id="w">Marcello Alencar</a>, eleito pelo <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> em 1994 gra&ccedil;as ao bom desempenho de sua passagem pela prefeitura da cidade do Rio e ao sucesso do <a href="http://en.wikipedia.org/wiki/Plano_Real" id="w">Plano Real</a>. Marcello retomou as obras do metr&ocirc;, paralisadas desde a gest&atilde;o Moreira Franco, construiu a <a href="http://en.wikipedia.org/wiki/Via_Light" id="w">Via Light</a> e implementou uma pol&iacute;tica de seguran&ccedil;a p&uacute;blica mais voltada ao confronto armado, o que acabou por gerar antipatia da popula&ccedil;&atilde;o de baixa renda, mais exposta aos enfrentamentos entre a pol&iacute;cia e bandidos.</p>&#10;<p>Na elei&ccedil;&atilde;o seguinte, <a href="http://en.wikipedia.org/wiki/Anthony_Garotinho" id="w">Anthony Garotinho</a>, apadrinhado &agrave; &eacute;poca por Brizola e que, anteriormente, havia perdido a elei&ccedil;&atilde;o para Alencar, foi eleito governador pelo Partido Democr&aacute;tico Trabalhista, apoiado por uma alian&ccedil;a de esquerda que incluiu, como vice na chapa, a ent&atilde;o senadora <a href="http://en.wikipedia.org/wiki/Benedita_da_Silva" id="w">Benedita da Silva</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>, que o substituiu em 2002, quando ele tamb&eacute;m renunciou, como Brizola, visando &agrave; corrida presidencial. Benedita assumiu em meio a problemas de ordem pol&iacute;tica &shy; Garotinho rompeu a alian&ccedil;a com o Partido dos Trabalhadores, sob acusa&ccedil;&otilde;es de fisiologismo &shy; e fiscal que acabaram por impedi&shy;la de se reeleger, sendo derrotada por <a href="http://en.wikipedia.org/wiki/Rosinha_Garotinho" id="w">Rosinha Garotinho</a>, esposa de Anthony Garotinho, que procurou, ap&oacute;s eleita, manter o estilo por vezes controvertido de governar de seu marido, enfrentando ainda duras cr&iacute;ticas com rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o da seguran&ccedil;a p&uacute;blica.</p>&#10;<p>Nas elei&ccedil;&otilde;es de 2006, o eleitorado fluminense elegeu <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral_Filho" id="w">S&eacute;rgio Cabral Filho</a> como o novo governador. A vit&oacute;ria ocorreu no segundo turno, ap&oacute;s vencer a ex&shy;ju&iacute;za <a href="http://en.wikipedia.org/wiki/Denise_Frossard" id="w">Denise Frossard</a>, apoiada por <a href="http://en.wikipedia.org/wiki/Cesar_Maia" id="w">Cesar Maia</a>. Apesar de pertencer ao mesmo partido de Garotinho e Rosinha (Partido do Movimento Democr&aacute;tico Brasileiro), Cabral vem dissociando, desde a campanha, sua imagem da do casal. A aproxima&ccedil;&atilde;o com o presidente <a href="http://en.wikipedia.org/wiki/Luis_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a>, a nomea&ccedil;&atilde;o de Benedita da Silva e <a href="http://en.wikipedia.org/wiki/Joaquim_Levy" id="w">Joaquim Levy</a> para o seu secretariado e a extin&ccedil;&atilde;o de projetos como o Cheque&shy;Cidad&atilde;o e Jovens pela Paz (considerados como marcas registradas do per&iacute;odo Garotinho/Rosinha) foram atitudes tomadas por Cabral que sinalizam este distanciamento, mas que permitiram, ao mesmo, alcan&ccedil;ar a reelei&ccedil;&atilde;o no ano de 2010.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RJ_coast.jpg%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do territ&oacute;rio fluminense</a></p>&#10;<p> </p>&#10;<p>O estado do Rio faz parte do <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> brasileira, tendo em seu relevo montanhas e baixadas localizadas entre a <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a> e <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, destacando&shy;se pelas paisagens diversificadas, com <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">escarpas</a> elevadas &agrave; beira&shy;mar, <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restingas</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Laguna" id="w">lagunas</a> e <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">florestas tropicais</a>. Fazendo divisa com os estados de <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, o Rio de Janeiro &eacute; um dos menores estados do pa&iacute;s e o menor da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">regi&atilde;o Sudeste</a>. O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> mais <a href="http://en.wikipedia.org/wiki/Setentrional" id="w">setentrional</a> do estado &eacute; <a href="http://en.wikipedia.org/wiki/Varre&shy;Sai" id="w">Varre&shy;Sai</a> e o mais <a href="http://en.wikipedia.org/wiki/Meridional" id="w">meridional</a> &eacute; a cidade de <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>.</p>&#10;<p>Possui uma costa com 635 quil&ocirc;metros de extens&atilde;o, banhados pelo Oceano Atl&acirc;ntico, sendo superada em tamanho apenas pelas costas da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_de_Janeiro_Ipanema_%26amp%3B_Leblon_173_Feb_2006.JPG%7Cthumb%7Cesquerda%7C200px%7C%5B%5BClima_tropical%5D%5D_na_%5B%5BRio_de_Janeiro_(cidade)" id="w">capital fluminense]].</a>&#10;Predominam no estado do Rio de Janeiro os climas tropical (baixadas) e tropical de altitude (planalto). Na <i>Regi&atilde;o Metropolitana do Rio de Janeiro</i>, domina o clima <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a> semi&uacute;mido, com <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> abundantes no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, que &eacute; muito quente e <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> secos, com temperaturas amenas. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia anual &eacute; de 22&deg;C a 24&deg;C e o &iacute;ndice pluviom&eacute;trico fica entre 1.000 a 1 500 mil&iacute;metros anuais. Nos pontos mais elevados da regi&atilde;o serrana, limite entre a Baixada Fluminense e a Serra Fluminense, observa&shy;se o clima <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a>, mas com ver&otilde;es um pouco quentes e chuvosos e invernos frios e secos. A temperatura m&eacute;dia anual &eacute; de 16&deg;C. Na maior parte da Serra Fluminense, o clima tamb&eacute;m &eacute; tropical de altitude, mas com ver&otilde;es variando entre quentes e amenos e na maioria das vezes, chuvosos, e invernos frios e secos, com &iacute;ndice pluviom&eacute;trico elevado, se aproximando dos 2 500&#160&semi;mm anuais em alguns pontos. Nas <i>Baixadas Litor&acirc;neas</i>, a famosa Regi&atilde;o dos Lagos, o clima &eacute; tropical mar&iacute;timo, com m&eacute;dia anual de cerca de 24&deg;C com ver&otilde;es moderadamente quentes, mas amenizados devido ao vento do mar e invernos amenos.Tamb&eacute;m &eacute; devido ao vento frio trazido pela Corrente das Malvinas vindo do mar que esta regi&atilde;o &eacute; uma das mais secas do Sudeste, com precipita&ccedil;&atilde;o anual de apenas cerca de 750mm em cidades como <a href="http://en.wikipedia.org/wiki/Arraial_do_Cabo" id="w">Arraial do Cabo</a>, <a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o_dos_B%C3%BAzios" id="w">Arma&ccedil;&atilde;o dos B&uacute;zios</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a>, e n&atilde;o passando de cerca de 1.100&#160&semi;mm nas cidades mais chuvosas da regi&atilde;o, <a href="http://en.wikipedia.org/wiki/Maric%C3%A1" id="w">Maric&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Saquarema" id="w">Saquarema</a>.</p>&#10;<p>Ocasionalmente, podem ocorrer precipita&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> nas partes altas do <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Itatiaia" id="w">Parque Nacional de Itatiaia</a>, onde est&aacute; situado o <a href="http://en.wikipedia.org/wiki/Pico_das_Agulhas_Negras" id="w">Pico das Agulhas Negras</a>. Em 1985, foi registrada uma abundante nevada nas proximidades deste pico, com acumula&ccedil;&otilde;es de um metro em certos pontos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FlorestaTijucaRJ.jpg%7Cthumb%7C%5B%5BFloresta_da_Tijuca%5D%5D%2C_na_cidade_do_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]].</a></p>&#10;<p>Devido &agrave; ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agropastoril</a>, o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> modificou sensivelmente a <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> original do estado. Atualmente, as <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> ocupam um d&eacute;cimo do territ&oacute;rio fluminense, concentrando&shy;se principalmente nas partes mais altas das <a href="http://en.wikipedia.org/wiki/Serra" id="w">serras</a>. H&aacute; grandes extens&otilde;es de <a href="http://en.wikipedia.org/wiki/Campo" id="w">campos</a> produzidos pela destrui&ccedil;&atilde;o, pr&oacute;prios para a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, e, no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e no fundo das ba&iacute;as, registra&shy;se a presen&ccedil;a de <i><a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a></i> (conjunto de &aacute;rvores chamadas <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a>, que crescem em terrenos lamacentos).</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_Para%C3%ADba_em_Barra_Mansa.jpg%7Cthumb%7Cesquerda" id="w">[[Rio Para&iacute;ba do Sul]], em [[Barra Mansa]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a> &eacute; o principal <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> do estado. Nasce em <a href="http://en.wikipedia.org/wiki/Taubat%C3%A9" id="w">Taubat&eacute;</a> e desemboca no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> &mdash; como a maior parte dos rios fluminenses &mdash;, na altura de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Barra" id="w">S&atilde;o Jo&atilde;o da Barra</a>. Seus principais afluentes, no estado, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Paraibuna" id="w">Paraibuna</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pomba" id="w">Pomba</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Muria%C3%A9" id="w">Muria&eacute;</a> que possui um importante afluente, o <a href="http://en.wikipedia.org/wiki/Rio_Carangola" id="w">Carangola</a>, subafluente do rio Para&iacute;ba do Sul, pela margem esquerda, o <a href="http://en.wikipedia.org/wiki/Rio_Piabinha" id="w">Piabinha</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Pira%C3%AD" id="w">Pira&iacute;</a> pela margem direita. Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba" id="w">Para&iacute;ba do Sul</a>, destacam&shy;se. de norte para sul, os rios <a href="http://en.wikipedia.org/wiki/Rio_Itabapoana" id="w">Itabapoana</a>, que marca fronteira com o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Macabu" id="w">Macabu</a>, que des&aacute;gua na <a href="http://en.wikipedia.org/wiki/Lagoa_Feia" id="w">lagoa Feia</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Maca%C3%A9" id="w">Maca&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Macacu" id="w">rio Macacu</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Maj%C3%A9" id="w">Maj&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Guandu" id="w">Guandu</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> fluminense &eacute; pontilhado por numerosas <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a>, antigas <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;as</a> fechadas por cord&otilde;es de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>. As mais importantes s&atilde;o as lagoas Feia, a maior do estado, <a href="http://en.wikipedia.org/wiki/Lagoa_de_Saquarema" id="w">Saquarema</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_de_Maric%C3%A1" id="w">Maric&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_de_Marapendi" id="w">Marapendi</a>, <a href="http://en.wikipedia.org/wiki/Lagoa_de_Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Lagoa_Rodrigo_de_Freitas" id="w">Rodrigo de Freitas</a>, as tr&ecirc;s &uacute;ltimas no <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.</p>&#10;<p>O estado ainda conta com a maior <a href="http://en.wikipedia.org/wiki/Laguna" id="w">laguna</a> hipersalina do mundo, a <a href="http://en.wikipedia.org/wiki/Lagoa_de_Araruama" id="w">Laguna Araruama</a>, que &eacute; chamada de lagoa pelos leigos por um erro, pois al&eacute;m de ser salobra tem liga&ccedil;&atilde;o com o mar atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Canal_do_Itajuru" id="w">Canal do Itajuru</a>.</p>&#10;<a id="Litoral" name="Litoral"></a><h3> Litoral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_de_Janeiro_from_Sugarloaf_mountain%2C_May_2004.jpg%7Cthumb%7C%5B%5BPraia_Vermelha%5D%5D_e_%5B%5BCopacabana%5D%5D_vistas_do_%5B%5BMorro_do_P%C3%A3o_de_A%C3%A7%C3%BAcar" id="w">P&atilde;o de A&ccedil;&uacute;car]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> do Rio de Janeiro &eacute; extremamente recortado. Os principais acidentes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Ilha_Grande" id="w">Ba&iacute;a da Ilha Grande</a>, a <a href="http://en.wikipedia.org/wiki/Ilha_Grande_(Rio_de_Janeiro)" id="w">Ilha Grande</a>, a <a href="http://en.wikipedia.org/wiki/Restinga_da_Marambaia" id="w">Restinga da Marambaia</a>, a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Sepetiba" id="w">ba&iacute;a de Sepetiba</a> e a <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">ba&iacute;a de Guanabara</a>, onde se destaca na paisagem a <a href="http://en.wikipedia.org/wiki/Enseada_de_Botafogo" id="w">Enseada de Botafogo</a>. H&aacute; um total de 365 ilhas espalhadas pela costa somente no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e 65 na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;a</a> de <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>.</p>&#10;<a id="Solos_e_relevo" name="Solos_e_relevo"></a><h3> Solos e relevo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Agulhasnegras.JPG%7Cthumb%7Cesquerda" id="w">[[Pico das Agulhas Negras]], o ponto mais alto do estado do Rio de Janeiro.</a></p>&#10;<p>De um modo geral, os <a href="http://en.wikipedia.org/wiki/Solo" id="w">solos</a> fluminenses s&atilde;o relativamente pobres. Os solos mais prop&iacute;cios &agrave; utiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> encontram&shy;se em <a href="http://en.wikipedia.org/wiki/Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>, <a href="http://en.wikipedia.org/wiki/Cantagalo_(Rio_de_Janeiro)" id="w">Cantagalo</a>, <a href="http://en.wikipedia.org/wiki/Cordeiro" id="w">Cordeiro</a> e em alguns munic&iacute;pios do vale do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">rio Para&iacute;ba do Sul</a>.</p>&#10;<p>Existem no estado duas unidades de <a href="http://en.wikipedia.org/wiki/Relevo" id="w">relevo</a>: a <a href="http://en.wikipedia.org/wiki/Baixada_Fluminense" id="w">Baixada Fluminense</a>, que corresponde &agrave;s terras situadas em geral abaixo de duzentos metros de altitude e o <a href="http://en.wikipedia.org/wiki/Planalto_(geografia)" id="w">Planalto</a> ou <a href="http://en.wikipedia.org/wiki/Serra_Fluminense" id="w">Serra Fluminense</a>, acima de trezentos metros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amanhecer_no_Hercules_&shy;&shy;.jpg%7Cthumb" id="w">[[Serra dos &Oacute;rg&atilde;os]] em [[Guapimirim]]/Teres&oacute;polis.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Baixada_Fluminense" id="w">Baixada Fluminense</a> acompanha todo o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e ocupa cerca de metade da <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> do estado. Apresenta largura vari&aacute;vel, bastante estreita entre as ba&iacute;as da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Ilha_Grande" id="w">Ilha Grande</a> e de <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Sepetiba" id="w">Sepetiba</a>, alargando&shy;se progressivamente no sentido leste, at&eacute; o rio Macacu. Nesse trecho, na capital, erguem&shy;se os maci&ccedil;os da <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_da_Tijuca" id="w">Tijuca</a> e da <a href="http://en.wikipedia.org/wiki/Morro_da_Pedra_Branca" id="w">Pedra Branca</a>, que atingem altitudes um pouco superiores a mil metros. Da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Guanabara" id="w">ba&iacute;a da Guanabara</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a>, a baixada volta a estreitar&shy;se numa sucess&atilde;o de pequenas eleva&ccedil;&otilde;es, de duzentos a quinhentos metros de altura, os chamados <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o" id="w">maci&ccedil;os</a> litor&acirc;neos fluminenses. A partir de Cabo Frio, alarga&shy;se novamente, alcan&ccedil;ando suas extens&otilde;es m&aacute;ximas no delta do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>.</p>&#10;<p>O Planalto ou <a href="http://en.wikipedia.org/wiki/Serra_Fluminense" id="w">Serra Fluminense</a> ocupa o interior do estado, por isso est&aacute; localizado entre a Baixada Fluminense, ao sul e o vale do Rio Para&iacute;ba do Sul. A eleva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, ao norte da baixada, forma o seu rebordo. A Serra do Mar recebe diversas denomina&ccedil;&otilde;es locais: <a href="http://en.wikipedia.org/wiki/Serra_dos_%C3%93rg%C3%A3os" id="w">Serra dos &Oacute;rg&atilde;os</a>, com o <a href="http://en.wikipedia.org/wiki/Pico_Maior_de_Friburgo" id="w">Pico Maior de Friburgo</a> (2 316 metros), a <a href="http://en.wikipedia.org/wiki/Pico_Pedra_do_Sino" id="w">Pedra do Sino</a> (2 263 metros) e <a href="http://en.wikipedia.org/wiki/Pico_Pedra&shy;A%C3%A7u" id="w">Pedra&shy;A&ccedil;u</a> (2 232 metros), das <a href="http://en.wikipedia.org/wiki/Serra_das_Araras" id="w">Araras</a>, da <a href="http://en.wikipedia.org/wiki/Serra_da_Estrela" id="w">Estrela</a> e do <a href="http://en.wikipedia.org/wiki/Serra_do_Rio_Preto" id="w">Rio Preto</a>. A <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">serra da Mantiqueira</a> cobre o noroeste do estado, ao norte do vale do rio Para&iacute;ba do Sul, onde &eacute; paralela &agrave; Serra do Mar. O ponto mais alto do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Pico_das_Agulhas_Negras" id="w">pico das Agulhas Negras</a> (2 791 metros) localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_de_Itatiaia" id="w">maci&ccedil;o de Itatiaia</a>, que se ergue da serra da Mantiqueira. Para o interior, o <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planalto</a> vai diminuindo de altitude, at&eacute; chegar ao vale do rio Para&iacute;ba do Sul, onde a m&eacute;dia cai para 250 metros. A nordeste, observa&shy;se uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Morro" id="w">morros</a> e <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> de baixas altitudes.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10; </p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_petropolis.jpg%7Cthumb%7Cdireita%7C%5B%5BCatedral_de_Petr%C3%B3polis" id="w">Catedral]] em [[Petr&oacute;polis]], na Serra Fluminense, regi&atilde;o com forte influ&ecirc;ncia germ&acirc;nica.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Quitandinha%2C_Petr%C3%B3polis.jpg%7Cthumb%7Cdireita" id="w">[[Pal&aacute;cio Quitandinha]].</a></p>&#10;<p>O estado do Rio de Janeiro &eacute; formado por enorme gama de etnias e povos, principalmente pelo fato de sua capital ter sido capital do <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">estado brasileiro</a>.</p>&#10;<p>Inicialmente a popula&ccedil;&atilde;o do estado do Rio de Janeiro foi marcada pela presen&ccedil;a de povos <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a>, assim como toda a costa brasileira.</p>&#10;<p>No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, habitavam o Rio de Janeiro quatro grandes grupos ind&iacute;genas, classificados de acordo com seu grupo lingu&iacute;stico:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupis&shy;guaranis</a>: habitavam o litoral e constitu&iacute;am diversas tribos como os <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">Tupinamb&aacute;s</a> ou <a href="http://en.wikipedia.org/wiki/Tamoios" id="w">tamoios</a> e os <a href="http://en.wikipedia.org/wiki/Tupiniquins" id="w">Tupiniquins</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Puri" id="w">puri&shy;coroado</a>, <a href="http://en.wikipedia.org/wiki/Maxakali" id="w">maxakali</a> e <a href="http://en.wikipedia.org/wiki/Botocudo" id="w">botocudo</a>, da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>&semi; habitavam o interior, sobretudo a <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Rio Para&iacute;ba do Sul</a>&semi;</li>&#10;<li>os <a href="http://en.wikipedia.org/wiki/Goitacases" id="w">goitacases</a>, que habitavam a foz do rio Para&iacute;ba do Sul&semi;</li>&#10;<li>as tribos <a href="http://en.wikipedia.org/wiki/Guaian%C3%A1s" id="w">guaian&aacute;s</a> ou Goian&aacute;s que viviam no litoral sul, entre <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e <a href="http://en.wikipedia.org/wiki/Paraty" id="w">Paraty</a>, e na <a href="http://en.wikipedia.org/wiki/Ilha_Grande" id="w">Ilha Grande</a>&semi; seu tronco lingu&iacute;stico n&atilde;o foi classificado.</li></ul>&#10;<p>Com a coloniza&ccedil;&atilde;o, as tribos ind&iacute;genas foram extintas. Em 30 de maio de 1902, na <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> de Santo Ant&ocirc;nio de P&aacute;dua, no munic&iacute;pio de mesmo nome, foi registrado o &uacute;ltimo &oacute;bito de &iacute;ndio natural do estado do Rio de Janeiro: Joaquina Maria Pury.</p>&#10;<p>Em fins da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, guaranis migraram para a regi&atilde;o de Angra e Paraty. Eles s&oacute; vieram a ser descobertos pelo governo federal em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> com a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Rio&shy;Santos" id="w">Rodovia Rio&shy;Santos</a>. Atualmente, os quinhentos guaranis do estado vivem em tr&ecirc;s aldeias: Sapuka&iacute;, Itatiim e Araponga.</p>&#10;<p> </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, desembarcam na regi&atilde;o os <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a>, que na Ba&iacute;a da Guanabara instalam uma col&ocirc;nia de refugiados religiosos. Logo em seguida os portugueses invadem a regi&atilde;o, e na guerra com os franceses, saem vitoriosos, sendo fundada a Cidade do Rio de Janeiro pelo portugu&ecirc;s Est&aacute;cio de S&aacute;.</p>&#10;<p>Nos s&eacute;culos seguintes, a popula&ccedil;&atilde;o da regi&atilde;o &eacute; formada basicamente por <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, trazidos &agrave; for&ccedil;a pelos portugueses na condi&ccedil;&atilde;o de escravos. At&eacute; meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a maioria da popula&ccedil;&atilde;o fluminense era composta por <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, por&eacute;m, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> portugueses desembarcados na cidade do Rio passou a crescer repentinamente naquele s&eacute;culo, o que fez com que praticamente se igualasse o n&uacute;mero de pessoas de origem africana e as de origem portuguesa.</p>&#10;<p>Posteriormente, outros povos contribu&iacute;ram para a forma&ccedil;&atilde;o da popula&ccedil;&atilde;o do estado, como <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7o" id="w">su&iacute;&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanh&oacute;is</a>, dentre outros, aos quais se somaram os brasileiros de todos os estados, atra&iacute;dos pela capital do Pa&iacute;s at&eacute; a d&eacute;cada de 1960, a cidade do Rio de Janeiro.</p>&#10;<p>Os primeiros imigrantes n&atilde;o&shy;portugueses a chegar &agrave; regi&atilde;o foram os <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;os</a>, em <a href="http://en.wikipedia.org/wiki/1818" id="w">1818</a>, fundando na regi&atilde;o das serras a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>. Pouco mais tarde, come&ccedil;ariam a chegar os alem&atilde;es, que tamb&eacute;m rumaram para as serras, principalmente para a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>. Italianos e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> chegariam mais tarde, contribuindo tamb&eacute;m para a diversidade &eacute;tnica do Rio de Janeiro.</p>&#10;<a id="Pol%C3%ADtica_e_Administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_Administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e Administra&ccedil;&atilde;o </h2>&#10;&#10;<a id="Poder_Executivo" name="Poder_Executivo"></a><h3> Poder Executivo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Tiradentes.jpg%7Cthumb" id="w">[[Pal&aacute;cio Tiradentes]]</a>&#10;Atualmente, o governador do Rio de Janeiro &eacute; <a href="http://en.wikipedia.org/wiki/Luiz_Fernando_de_Souza" id="w">Luiz Fernando de Souza</a>, que assumiu o cargo ap&oacute;s a ren&uacute;ncia de <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral_Filho" id="w">S&eacute;rgio Cabral Filho</a>, em <a href="http://en.wikipedia.org/wiki/4_de_abril" id="w">4 de abril</a> de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>. Em 20 de janeiro de <a href="http://en.wikipedia.org/wiki/1565" id="w">1565</a> a cidade de S&atilde;o Sebasti&atilde;o do Rio de Janeiro foi fundada por <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_de_S%C3%A1" id="w">Est&aacute;cio de S&aacute;</a>, que desta maneira pode ser considerado como o primeiro governador&shy;geral de todo o Rio de Janeiro, no per&iacute;odo colonial.</p>&#10;<a id="Poder_Legislativo" name="Poder_Legislativo"></a><h3> Poder Legislativo </h3>&#10;<p>&Eacute; exercido pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Rio_de_Janeiro" id="w">Assembleia Legislativa do Rio de Janeiro</a>, com sede no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Tiradentes" id="w">Pal&aacute;cio Tiradentes</a>, situado no Centro da cidade do Rio de Janeiro. O atual presidente da ALERJ &eacute; o deputado estadual <a href="http://en.wikipedia.org/wiki/Paulo_Melo" id="w">Paulo C&eacute;sar de Melo S&aacute;</a>, do <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, desde em 2011.</p>&#10;<p>Possui 71 deputados estaduais, e foi um dos primeiros &oacute;rg&atilde;os a se estabelecer quando da separa&ccedil;&atilde;o do estabelecimento da capital da prov&iacute;ncia em Niter&oacute;i, em 1834. Quando da fus&atilde;o do estado do Rio de Janeiro com o da Guanabara, em 1975, foi transferida para o Pal&aacute;cio Tiradentes, onde outrora funcionou a C&acirc;mara de Deputados.</p>&#10;<a id="Poder_Judici%C3%A1rio" name="Poder_Judici%C3%A1rio"></a><h3> Poder Judici&aacute;rio </h3>&#10;<p>O Tribunal de Justi&ccedil;a do Estado do Rio de Janeiro &eacute; o respons&aacute;vel pelas atividades do Poder Judici&aacute;rio no estado, inclusive da <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_Militar" id="w">Justi&ccedil;a Militar estadual</a>, tendo sua sede na regi&atilde;o do Castelo, bairro do Centro da capital fluminense. Sua atual presidente &eacute; a desembargadora Leila Maria Carrilo Cavalcante Ribeiro Mariano.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios" name="Mesorregi%C3%B5es%2C_microrregi%C3%B5es_e_munic%C3%ADpios"></a><h3> Mesorregi&otilde;es, microrregi&otilde;es e munic&iacute;pios </h3>&#10;<p>Uma mesorregi&atilde;o &eacute; uma subdivis&atilde;o dos estados brasileiros que congrega diversos munic&iacute;pios de uma &aacute;rea geogr&aacute;fica com similaridades econ&ocirc;micas e sociais. Foi criada pelo IBGE e &eacute; utilizada para fins estat&iacute;sticos e n&atilde;o constitui, portanto, uma entidade pol&iacute;tica ou administrativa. Oficialmente, as seis mesorregi&otilde;es do estado s&atilde;o: <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_das_Baixadas_Litor%C3%A2neas" id="w">Baixadas</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro_Fluminense" id="w">Centro Fluminense</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Metropolitana do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Fluminense" id="w">Noroeste Fluminense</a>, <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_Fluminense" id="w">Norte Fluminense</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Fluminense" id="w">Sul Fluminense</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>J&aacute; uma microrregi&atilde;o &eacute;, de acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o brasileira de 1988</a>, um agrupamento de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> lim&iacute;trofes, cuja a finalidade &eacute; integrar a organiza&ccedil;&atilde;o, o planejamento e a execu&ccedil;&atilde;o de fun&ccedil;&otilde;es p&uacute;blicas de interesse comum, definidas por <a href="http://en.wikipedia.org/wiki/Lei_complementar" id="w">lei complementar</a> estadual. O Rio de Janeiro &eacute; dividido em dezoito microrregi&otilde;es. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Bacia_de_S%C3%A3o_Jo%C3%A3o" id="w">Bacia de S&atilde;o Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_da_Ba%C3%ADa_da_Ilha_Grande" id="w">Ba&iacute;a da Ilha Grande</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Barra_do_Pira%C3%AD" id="w">Barra do Pira&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campos_dos_Goytacazes" id="w">Campos dos Goytacazes</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Cantagalo&shy;Cordeiro" id="w">Cantagalo&shy;Cordeiro</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itagua%C3%AD" id="w">Itagua&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Itaperuna" id="w">Itaperuna</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_dos_Lagos" id="w">Lagos</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Macacu&shy;Caceribu" id="w">Macacu&shy;Caceribu</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Maca%C3%A9" id="w">Maca&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Nova_Friburgo" id="w">Nova Friburgo</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Santa_Maria_Madalena" id="w">Santa Maria Madalena</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Serrana" id="w">Serrana</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tr%C3%AAs_Rios" id="w">Tr&ecirc;s Rios</a>, <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Vale_do_Para%C3%ADba_Fluminense" id="w">Vale do Para&iacute;ba Fluminense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Vassouras" id="w">Vassouras</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ao todo, o Rio de Janeiro &eacute; dividido em 92 munic&iacute;pios.</p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_do_Rio_de_Janeiro_(2012).png%7Cthumb%7Cesquerda" id="w">Exporta&ccedil;&otilde;es do Rio de Janeiro &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Downtown_of_Rio_de_Janeiro.jpg%7Cthumb%7Cesquerda" id="w">[[Centro financeiro]] do Rio de Janeiro a partir da [[Ba&iacute;a de Guanabara]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Angra1.jpg%7Cthumb%7Cesquerda" id="w">Usina Nuclear Almirante &Aacute;lvaro Alberto, em [[Angra dos Reis]].</a>&#10;Grande parte da economia do estado do Rio de Janeiro se baseia na presta&ccedil;&atilde;o de servi&ccedil;os, tendo ainda uma parte significativa de ind&uacute;stria e pouca influ&ecirc;ncia no setor de agropecu&aacute;ria.</p>&#10;<p>62,1% em representa&ccedil;&atilde;o do seu <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">produto interno bruto</a> se referem &agrave; presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> em &aacute;reas como <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%A3o" id="w">telecomunica&ccedil;&otilde;es</a>, audiovisual, <a href="http://en.wikipedia.org/wiki/Tecnologia_da_informa%C3%A7%C3%A3o" id="w">tecnologia da informa&ccedil;&atilde;o</a> &shy; TI, <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, turismo de neg&oacute;cios, <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>, seguros e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. A cidade do Rio de Janeiro &eacute; sede da maior parte das operadoras de telefonia do pa&iacute;s, como TIM, Oi, Telemar (Oi e Telemar s&atilde;o do mesmo grupo), Embratel, V&eacute;sper (a Embratel e V&eacute;sper tamb&eacute;m s&atilde;o do mesmo grupo) e Intelig (recentemente adquirida pelo grupo TIM). O estado tamb&eacute;m ocupa posi&ccedil;&atilde;o de destaque no setor de vendas a varejo, sendo sede de grandes cadeias de lojas, como <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a>, <a href="http://en.wikipedia.org/wiki/Ponto_Frio" id="w">Ponto Frio</a> e <a href="http://en.wikipedia.org/wiki/Casa_%26amp%3B_V%C3%ADdeo" id="w">Casa &#38&semi; V&iacute;deo</a>.</p>&#10;<p>Em seguida, com 37,5% do produto interno bruto vem a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> &shy; metal&uacute;rgica, sider&uacute;rgica, g&aacute;s&shy;qu&iacute;mica, petroqu&iacute;mica, naval, automobil&iacute;stica, audiovisual, cimenteira, salineira, aliment&iacute;cia, mec&acirc;nica, editorial, t&ecirc;xtil, gr&aacute;fica, de papel e <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>, de extra&ccedil;&atilde;o mineral, extra&ccedil;&atilde;o e refino de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>. A ind&uacute;stria qu&iacute;mica e farmac&ecirc;utica tamb&eacute;m ocupa papel de destaque na economia fluminense. Segundo dados da Associa&ccedil;&atilde;o Comercial do Rio de Janeiro, dos 250 laborat&oacute;rios existentes no pa&iacute;s, 80 operam no estado, com destaque para Merck, Glaxo, Roche, Arrow, Barrenne, <a href="http://en.wikipedia.org/wiki/Casa_Granado" id="w">Casa Granado</a>, Darrow Laborat&oacute;rios, Gross, Baxter, Schering&shy;Plough, Musa, Daudt, Lundbeck, Mayne e Mappel. A Funda&ccedil;&atilde;o Oswaldo Cruz (Fiocruz), no bairro de Manguinhos, &eacute; o maior laborat&oacute;rio p&uacute;blico da Am&eacute;rica Latina e um dos maiores do mundo e ocupa posi&ccedil;&atilde;o de destaque na pesquisa de rem&eacute;dios para diversas mol&eacute;stias. A Ceras Johnson, fabricante de v&aacute;rios produtos de limpeza e desinfetantes, tamb&eacute;m tem sede no Rio de Janeiro. No sul do estado tamb&eacute;m se localiza um importante parque industrial, com destaque para a <a href="http://en.wikipedia.org/wiki/Companhia_Sider%C3%BArgica_Nacional" id="w">Companhia Sider&uacute;rgica Nacional</a> instalada em <a href="http://en.wikipedia.org/wiki/Volta_Redonda" id="w">Volta Redonda</a>, <a href="http://en.wikipedia.org/wiki/PSA_Peugeot_Citro%C3%ABn" id="w">PSA Peugeot Citro&euml;n</a>, Volkswagen Caminh&otilde;es e &Ocirc;nibus (MAN), Coca&shy;Cola (Companhia Fluminense de Refrigerantes), a fabricante de vidros Guardian do Brasil, Galvasud, Ind&uacute;strias Nucleares do Brasil, Michelin, White Martins, a Ind&uacute;stria Nacional de A&ccedil;os Laminados, Companhia Estan&iacute;fera Brasileira, Usinas Nucleares Angra 1, 2 e 3, entre outras. A <a href="http://en.wikipedia.org/wiki/Nissan" id="w">Nissan</a> tamb&eacute;m ir&aacute; construir uma nova f&aacute;brica no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Resende_(Rio_de_Janeiro)" id="w">Resende</a> no sul do estado.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>No que diz respeito &agrave; ind&uacute;stria do <a href="http://en.wikipedia.org/wiki/Sal_de_cozinha" id="w">sal</a>, a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_dos_Lagos" id="w">Regi&atilde;o dos Lagos</a> &eacute; a segunda maior regi&atilde;o produtora do Brasil, perdendo apenas para a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Polo_Costa_Branca" id="w">Polo Costa Branca</a>, localizado no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>. No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Cabo_Frio" id="w">Cabo Frio</a> est&aacute; sediada a <a href="http://en.wikipedia.org/wiki/Refinaria_Nacional_de_Sal" id="w">Refinaria Nacional de Sal</a>, que &eacute; uma das principais ind&uacute;strias salineiras do pa&iacute;s. No setor de petr&oacute;leo, est&atilde;o sediadas no Rio de Janeiro as maiores empresas do pa&iacute;s, incluindo a maior companhia brasileira, a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>. Al&eacute;m dela, <a href="http://en.wikipedia.org/wiki/Shell" id="w">Shell</a>, <a href="http://en.wikipedia.org/wiki/Esso" id="w">Esso</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo_Ipiranga" id="w">Petr&oacute;leo Ipiranga</a> e <a href="http://en.wikipedia.org/wiki/El_Paso_Corporation" id="w">El Paso Corporation</a> mant&ecirc;m suas sedes e centros de pesquisa no estado. Juntas, todas estas empresas produzem mais de quatro quintos dos combust&iacute;veis distribu&iacute;dos nos postos de servi&ccedil;o do pa&iacute;s. O governo do estado monitora a produ&ccedil;&atilde;o de petr&oacute;leo e g&aacute;s atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Centro_de_Informa%C3%A7%C3%B5es_sobre_o_Petr%C3%B3leo_e_G%C3%A1s_Natural_do_Estado_do_Rio_de_Janeiro" id="w">Centro de Informa&ccedil;&otilde;es sobre o Petr&oacute;leo e G&aacute;s Natural do Estado do Rio de Janeiro</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oil_platform_P&shy;51_(Brazil).jpg%7Cthumb" id="w">[[Plataforma petrol&iacute;fera]] P&shy;51 da [[Petrobras]] na [[bacia de Campos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brasil_Kirin.jpg%7Cthumb" id="w">F&aacute;brica da [[Brasil Kirin]] em [[Cachoeiras de Macacu]]</a></p>&#10;<p>Finalmente, respondendo por apenas 0,4% do produto interno bruto fluminense, a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> &eacute; apoiada quase integralmente na produ&ccedil;&atilde;o de hortali&ccedil;as da Regi&atilde;o Serrana e do Norte Fluminense. No passado, cana&shy;de&shy;a&ccedil;&uacute;car e depois, o caf&eacute;, j&aacute; tiveram consider&aacute;vel impacto na economia fluminense.</p>&#10;<p>O estado do Rio de Janeiro &eacute; a segunda maior economia do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, perdendo apenas para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, e a quarta da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, tendo um <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> superior ao do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, com uma participa&ccedil;&atilde;o no produto interno bruto nacional de 15,8% (2005 &ndash; <a href="http://en.wikipedia.org/wiki/Centro_de_Informa%C3%A7%C3%B5es_e_Dados_do_Rio_de_Janeiro" id="w">Funda&ccedil;&atilde;o Centro de Informa&ccedil;&otilde;es e Dados do Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>).</p>&#10;<p>Sua capital &eacute; frequentemente associada &agrave; produ&ccedil;&atilde;o audiovisual. Segundo dados do Minist&eacute;rio da Cultura, cerca de oitenta por cento das produtoras cinematogr&aacute;ficas do pa&iacute;s t&ecirc;m sede no Rio de Janeiro e &eacute; da mesma propor&ccedil;&atilde;o a produ&ccedil;&atilde;o de filmes do estado em rela&ccedil;&atilde;o ao total nacional. O Rio &eacute; sede da <a href="http://en.wikipedia.org/wiki/Herbert_Richers" id="w">Herbert Richers</a>, maior empresa de tradu&ccedil;&atilde;o e dublagem do Brasil e ber&ccedil;o e quartel&shy;general das Organiza&ccedil;&otilde;es Globo, maior conglomerado de empresas de comunica&ccedil;&otilde;es e produ&ccedil;&atilde;o cultural da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Nominalmente, est&atilde;o na cidade as sedes da <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Globosat" id="w">Globosat</a>, maior empresa de televis&atilde;o geradora de conte&uacute;do por assinatura do pa&iacute;s, da <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo" id="w">R&aacute;dio Globo</a> e do jornal <a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a>, primeira empresa da holding. Al&eacute;m da sede das organiza&ccedil;&otilde;es Globo, no estado est&aacute; presente o RecNov, complexo de est&uacute;dios e dramaturgia da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>. Tamb&eacute;m se sediou no Rio de Janeiro a <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, fundada em 1983 e extinta em 1999. O estado (e especificamente a cidade do Rio de Janeiro),ultimamente tem se destacado como cen&aacute;rio para filmes estrangeiros, principalmente norte&shy;americanos.</p>&#10;<p>Recentemente, por determina&ccedil;&atilde;o do ex&shy;presidente Luiz In&aacute;cio Lula da Silva, a cidade do Rio foi escolhida como cabe&ccedil;a de rede da TV Brasil, emissora estatal resultante da fus&atilde;o da Radiobr&aacute;s, de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, com a Rede Brasil (<a href="http://en.wikipedia.org/wiki/TVE_Brasil" id="w">TVE Brasil</a>), j&aacute; sediada na capital fluminense.</p>&#10;<p>Quanto as suas exporta&ccedil;&otilde;es, no ano de 2012, o Rio de Janeiro foi o segundo estado que mais exportou no pa&iacute;s, como a participa&ccedil;&atilde;o de 12,88% <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>,  com destaque para os produtos Petr&oacute;leo Cru (64,21%), Petr&oacute;leo Refinado (6,07%), Produtos Semimanufaturados de Ferro (4,79%), Plataformas de Perfura&ccedil;&atilde;o (2,33%) e Outras Ligas de A&ccedil;o, em Lingotes ou Outras Formas Prim&aacute;rias (2,09%)<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[8]</a></sup>.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="wikitable sortable" style="width: 25%&semi;">&#10;<caption><b>Resultados no <a href="http://en.wikipedia.org/wiki/ENEM" id="w">ENEM</a></b></caption>&#10;<tr>&#10;<th style="background:#ccf&semi;" width="5%">Ano</th>&#10;<th style="background:#ccf&semi;" width="10%">Portugu&ecirc;s</th>&#10;<th style="background:#ccf&semi;" width="10%">Reda&ccedil;&atilde;o</th></tr>&#10;<tr align="center" valign="middle">&#10;<td>2006<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><br/>M&eacute;dia</td>&#10;<td>38,61 (4&ordm;)<br/>36,90</td>&#10;<td>53,34 (5&ordm;)<br/>52,08</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2007<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><br/>M&eacute;dia</td>&#10;<td>53,70 (7&ordm;)<br/>51,52</td>&#10;<td>57,10 (3&ordm;)<br/>55,99</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2008<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><br/>M&eacute;dia</td>&#10;<td>44,05 (4&ordm;)<br/>41,69</td>&#10;<td>60,30 (5&ordm;)<br/>59,35</td></tr></table></div>&#10;&#10;<p>O estado do Rio de Janeiro possui um dos maiores n&iacute;veis de educa&ccedil;&atilde;o no Brasil . Apesar da precariedade, os estudos mostram que a n&iacute;vel nacional, escolas p&uacute;blicas fluminenses possu&iacute;ram bons &iacute;ndices de aproveitamento no &uacute;ltimo censo .</p>&#10;<p>De acordo com dados do Instituto Brasileiro de Geografia e Estat&iacute;stica, em 2000 o Rio de Janeiro era o terceiro estado brasileiro por n&uacute;mero de pessoas acima de quinze anos alfabetizadas, com apenas 6,6% de sua popula&ccedil;&atilde;o nessa faixa et&aacute;ria analfabeta. O estado estava atr&aacute;s apenas do <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> (5,7%) e do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> (6,3%).<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Dados divulgados pelo mesmo instituto em 2008 indicam que o Rio &eacute; hoje <a href="http://en.wikipedia.org/wiki/Anexo:lista_de_estados_do_Brasil_por_analfabetismo" id="w">o segundo estado do Brasil por n&uacute;mero de pessoas acima de quinze anos alfabetizadas</a>, com apenas 4,3% dessa sua popula&ccedil;&atilde;o analfabeta, perdendo apenas para o Distrito Federal. Entretanto, em rela&ccedil;&atilde;o ao &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo_funcional" id="w">analfabetos funcionais</a> (14,4%), o estado perde para o Distrito Federal (10,9%) e para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (14%), ficando na terceira posi&ccedil;&atilde;o na lista.</p>&#10;<p>O estado possui um bom n&uacute;mero de universidades federais do Brasil, sendo elas: <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Fluminense" id="w">Universidade Federal Fluminense</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_do_Rio_de_Janeiro" id="w">Universidade Federal Rural do Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Estado_do_Rio_de_Janeiro" id="w">Universidade Federal do Estado do Rio de Janeiro</a>. As demais, <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Rio_de_Janeiro" id="w">Universidade do Estado do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_da_Zona_Oeste" id="w">Universidade Estadual da Zona Oeste</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Norte_Fluminense" id="w">Universidade Estadual do Norte Fluminense</a> tamb&eacute;m possuem grande destaque e s&atilde;o mantidas pelo governo fluminense.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cidade_Universit%C3%A1ria_da_UFRJ_vista_a_partir_da_Igreja_da_Penha.jpg%7Cthumb%7C1060px%7Ccentro%7C%5B%5BCidade_Universit%C3%A1ria_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Cidade Universit&aacute;ria]]  da [[Universidade Federal do Rio de Janeiro]] vista a partir da [[Igreja da Penha]]: ao centro, o [[Hospital Universit&aacute;rio Clementino Fraga Filho]] e, ao fundo, a [[Ba&iacute;a de Guanabara]].</a></p>&#10;&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;&#10;<a id="For%C3%A7as_Armadas" name="For%C3%A7as_Armadas"></a><h4> For&ccedil;as Armadas </h4>&#10;<p>As principais unidades das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas_brasileiras" id="w">For&ccedil;as Armadas</a> no Rio de Janeiro s&atilde;o: </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>: o Rio de Janeiro faz parte do <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Leste" id="w">Comando Militar do Leste</a>, (juntamente com o estados do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>), com sede no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Duque_de_Caxias" id="w">Pal&aacute;cio Duque de Caxias</a>, na capital fluminense, fazendo parte da <a href="http://en.wikipedia.org/wiki/1%C2%AA_Regi%C3%A3o_Militar" id="w">1&ordf; Regi&atilde;o Militar</a> (juntamente com o estado do Esp&iacute;rito Santo) e a <a href="http://en.wikipedia.org/wiki/1%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito" id="w">1&ordf; Divis&atilde;o de Ex&eacute;rcito</a> (com algumas unidades subordinadas em <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a> e <a href="http://en.wikipedia.org/wiki/Vila_Velha" id="w">Vila Velha</a>)&semi; destacam&shy;se no estado a <a href="http://en.wikipedia.org/wiki/Academia_Militar_das_Agulhas_Negras" id="w">Academia Militar das Agulhas Negras</a> (AMAM), em Resende, e a <a href="http://en.wikipedia.org/wiki/Vila_Militar_(Rio_de_Janeiro)" id="w">Vila Militar</a>, na capital, onde est&atilde;o localizadas a <a href="http://en.wikipedia.org/wiki/Brigada_de_Infantaria_P%C3%A1ra&shy;quedista" id="w">Brigada de Infantaria P&aacute;ra&shy;quedista</a>, a <a href="http://en.wikipedia.org/wiki/Artilharia_Division%C3%A1ria_da_1%C2%AA_Divis%C3%A3o_de_Ex%C3%A9rcito" id="w">Artilharia Division&aacute;ria da 1&ordf; Divis&atilde;o de Ex&eacute;rcito</a>, e o <a href="http://en.wikipedia.org/wiki/Grupamento_de_Unidades&shy;Escola/9%C2%AA_Brigada_de_Infantaria_Motorizada" id="w">Grupamento de Unidades&shy;Escola/9&ordf; Brigada de Infantaria Motorizada</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>: o Rio de Janeiro faz parte do <a href="http://en.wikipedia.org/wiki/1%C2%BA_Distrito_Naval_da_Marinha_do_Brasil" id="w">1&ordm; Distrito Naval</a>, ao qual est&aacute; subordinado o <a href="http://en.wikipedia.org/wiki/Grupamento_Naval_do_Sudeste" id="w">Grupamento Naval do Sudeste</a>, com sede na cidade do Rio de Janeiro, a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Submarinos" id="w">For&ccedil;a de Submarinos</a>, baseada em Niter&oacute;i (e a <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_Naval_Brasileira" id="w">For&ccedil;a Aeronaval</a>, baseada em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_da_Aldeia" id="w">S&atilde;o Pedro da Aldeia</a>. Na capital do estado tamb&eacute;m situa&shy;se a sede do <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais" id="w">Corpo de Fuzileiros Navais</a> e suas principais unidades.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>: o Rio de Janeiro integra o III Comando A&eacute;reo Regional (III COMAR), cujo quartel&shy;general est&aacute; na capital, sob o qual est&atilde;o as Bases A&eacute;reas do Gale&atilde;o, de Santa Cruz, e a de Campos dos Afonsos, todas da capital e circunscri&ccedil;&atilde;o nos estados do Rio de Janeiro, Minas Gerais e Esp&iacute;rito Santo. T&ecirc;m base no estado, tamb&eacute;m, a 2&ordf; For&ccedil;a A&eacute;rea (II FAe), que engloba as unidades de asas rotativas (helic&oacute;pteros) e as unidades de busca e salvamento, patrulha mar&iacute;tima e de apoio a Marinha em geral, e a 5&ordf; For&ccedil;a A&eacute;rea (5&ordf; FAe), respons&aacute;vel pelas unidades de transporte, reabastecimento em v&ocirc;o (REVO), lan&ccedil;amento de para&shy;quedistas e apoio a unidades do Ex&eacute;rcito.</p>&#10;<a id="%C3%93rg%C3%A3os_de_Seguran%C3%A7a_P%C3%BAblica" name="%C3%93rg%C3%A3os_de_Seguran%C3%A7a_P%C3%BAblica"></a><h4> &Oacute;rg&atilde;os de Seguran&ccedil;a P&uacute;blica </h4>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:80%&semi; text&shy;align:center">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bras%C3%A3o_PMRJ.PNG%7Cthumb%7C100px%7Ccentro%7C%26lt%3Bcenter%26gt%3B%5B%5BBras%C3%A3o%5D%5D_da_%5B%5BPol%C3%ADcia_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Militar]].&#60&semi;/center&#62&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bras%C3%A3o_CBM_RJ.PNG%7Cthumb%7C120px%7Ccentro%7C%26lt%3Bcenter%26gt%3B%5B%5BBras%C3%A3o%5D%5D_do_%5B%5BCorpo_de_Bombeiros_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Corpo de Bombeiros Militar]].&#60&semi;/center&#62&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Bras%C3%A3oPCERJ.jpg%7Cthumb%7C120px%7Ccentro%7C%26lt%3Bcenter%26gt%3B%5B%5BBras%C3%A3o%5D%5D_da_%5B%5BPol%C3%ADcia_Civil_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Civil]].&#60&semi;/center&#62&semi;</a></td></tr></table></div>&#10;</center></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Militar do Estado do Rio de Janeiro</a> (PMERJ) tem por fun&ccedil;&atilde;o primordial o policiamento ostensivo e a preserva&ccedil;&atilde;o da ordem p&uacute;blica fluminense. Para fins de organiza&ccedil;&atilde;o &eacute; uma for&ccedil;a auxiliar e reserva do Ex&eacute;rcito Brasileiro, assim como suas co&shy;irm&atilde;s e integra o Sistema de Seguran&ccedil;a P&uacute;blica e Defesa Social brasileiro e est&aacute; subordinada ao Governo do Estado do Rio de Janeiro atrav&eacute;s da Secretaria Estadual de Seguran&ccedil;a (SESeg). Foi criada em <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, por <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_VI" id="w">Dom Jo&atilde;o VI</a>, e possui, atualmente, aproximadamente 52000 militares. Sua principais unidades s&atilde;o o <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Opera%C3%A7%C3%B5es_Policiais_Especiais" id="w">Batalh&atilde;o de Opera&ccedil;&otilde;es Policiais Especiais</a> (BOPE), o <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Pol%C3%ADcia_de_Choque" id="w">Batalh&atilde;o de Pol&iacute;cia de Choque</a> (BPChq), o <a href="http://en.wikipedia.org/wiki/Grupamento_Aerom%C3%B3vel" id="w">Grupamento Aerom&oacute;vel</a>, entre outras, cabendo citar seu principal centro de forma&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Academia_de_Pol%C3%ADcia_Militar_Dom_Jo%C3%A3o_VI" id="w">Academia de Pol&iacute;cia Militar Dom Jo&atilde;o VI</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_do_Estado_do_Rio_de_Janeiro" id="w">Corpo de Bombeiros Militar do Estado do Rio de Janeiro</a> (CBMERJ) &eacute; uma corpora&ccedil;&atilde;o cuja principal miss&atilde;o consiste na execu&ccedil;&atilde;o de atividades de <a href="http://en.wikipedia.org/wiki/Defesa_civil" id="w">defesa civil</a>, preven&ccedil;&atilde;o e combate a <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndios</a>, buscas, salvamentos e socorros p&uacute;blicos no &acirc;mbito <a href="http://en.wikipedia.org/wiki/Fluminense" id="w">fluminense</a>, sendo tamb&eacute;m for&ccedil;a auxiliar e reserva do Ex&eacute;rcito, subordinada ao Governo do Estado do Rio de Janeiro por meio da Secretaria Estadual de Defesa Civil (SEDeC). Foi criado em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> por <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a>, possuindo, hoje, cerca de 15500 militares. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_do_Rio_de_Janeiro" id="w">Pol&iacute;cia Civil do Estado do Rio de Janeiro</a> (PCERJ) &eacute; uma das pol&iacute;cias deste estado, &oacute;rg&atilde;o do sistema de seguran&ccedil;a p&uacute;blica ao qual compete, nos termos do artigo 144, &sect; 4&ordm;, da Constitui&ccedil;&atilde;o Federal e ressalvada compet&ecirc;ncia espec&iacute;fica da Uni&atilde;o, as fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_judici%C3%A1ria" id="w">pol&iacute;cia judici&aacute;ria</a> e de apura&ccedil;&atilde;o das infra&ccedil;&otilde;es penais, exceto as de natureza militar.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Foi criada em 1808, e possui cerca de 11000 policiais.</p>&#10;&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Niter%C3%B3i_bay_and_contemporary_musem.jpg%7Cthumb" id="w">[[Niter&oacute;i]], uma das cidades mais conhecidas do estado. Em destaque, &agrave; esquerda, o [[Museu de Arte Contempor&acirc;nea de Niter&oacute;i]].</a></p>&#10;<p>A pujan&ccedil;a cultural do estado est&aacute; espelhada principalmente na capital, a cidade do Rio de Janeiro. O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, nos &uacute;ltimos anos come&ccedil;ou uma grande revolu&ccedil;&atilde;o nesse setor quando houve a inaugura&ccedil;&atilde;o do Museu de Arte Contempor&acirc;nea da Cidade (Obra de <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>) e em breve a inaugura&ccedil;&atilde;o do Caminho Niemeyer, projeto do mesmo arquiteto do Museu de Arte Contempor&acirc;nea, que contar&aacute; com teatro, cinemas, museu, igrejas e um centro de mem&oacute;ria.</p>&#10;<p>Em 2006, 65% da produ&ccedil;&atilde;o do cinema nacional foi realizada por produtoras sediadas na capital fluminense,<sup id="_ref&shy;Forum_a" class="reference"><a href="#_note&shy;Forum" title="">[14]</a></sup> que possui, tamb&eacute;m, cerca de 180 salas de cinema, maior propor&ccedil;&atilde;o do pa&iacute;s entre as capitais, e a maior propor&ccedil;&atilde;o tamb&eacute;m de museus, (80 no total e 43 teatros). </p>&#10;<p>Entre os principais <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> do estado est&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_Imperial_de_Petr%C3%B3polis" id="w">Museu Imperial de Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Nacional" id="w">Museu Hist&oacute;rico Nacional</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Catete" id="w">Museu Hist&oacute;rico da Rep&uacute;blica</a>, o <a href="http://en.wikipedia.org/wiki/Museu_da_Ch%C3%A1cara_do_C%C3%A9u" id="w">Museu da Ch&aacute;cara do C&eacute;u</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_do_Rio_de_Janeiro" id="w">Museu de Arte Moderna do Rio de Janeiro</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Universidade_Federal_do_Rio_de_Janeiro" id="w">Museu Nacional da Universidade Federal do Rio de Janeiro</a>, o Museu da Vida da Funda&ccedil;&atilde;o Oswaldo Cruz, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Contempor%C3%A2nea_de_Niter%C3%B3i" id="w">Museu de Arte Contempor&acirc;nea de Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Museu_da_Avia%C3%A7%C3%A3o_Naval" id="w">Museu da Avia&ccedil;&atilde;o Naval</a> &shy; &Uacute;nico do g&ecirc;nero no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e o do <a href="http://en.wikipedia.org/wiki/Forte_de_Copacabana" id="w">Forte de Copacabana</a> &shy; Museu Hist&oacute;rico do Ex&eacute;rcito.</p>&#10;<p>Tamb&eacute;m est&aacute; em constru&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">capital fluminense</a>, na <a href="http://en.wikipedia.org/wiki/Barra_da_Tijuca" id="w">Barra da Tijuca</a>, a <a href="http://en.wikipedia.org/wiki/Cidade_das_Artes" id="w">Cidade das Artes</a>, um complexo que abrigar&aacute; a maior sala de concertos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_do_Rio_de_Janeiro" id="w">Interior do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_rodovi%C3%A1rio_do_estado_do_Rio_de_Janeiro" id="w">Sistema rodovi&aacute;rio do estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">Regi&atilde;o Metropolitana do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Rio_de_Janeiro" id="w">Assembleia Legislativa do estado do Rio de Janeiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_de_Janeiro_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios do Rio de Janeiro por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_de_Janeiro_por_IDH" id="w">Lista de munic&iacute;pios do Rio de Janeiro por IDH</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro (cidade)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Fluminenses" id="w">Fluminenses</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rio_de_Janeiro" id="w"> </a></p></body></html>