<html><title>Governo Lula</title><body>&#10;<p> &#10; &#10;O <b>Governo Lula</b> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>&ndash;<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>) corresponde ao per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria pol&iacute;tica brasileira</a> que se inicia com a posse de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> &agrave; presid&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de 2003, em sua quarta tentativa para chegar ao cargo presidencial, ap&oacute;s derrotar o candidato do <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>, com 61,27% dos votos v&aacute;lidos, em segundo turno.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A elei&ccedil;&atilde;o de Lula, que havia sido derrotado nos anos de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> e <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, &eacute; marcada por ter sido a primeira na hist&oacute;ria brasileira de um ex&shy;oper&aacute;rio ao posto mais importante do pa&iacute;s.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Em outubro de 2006, Lula se reelegeu para a presid&ecirc;ncia, derrotando o candidato do PSDB <a href="http://en.wikipedia.org/wiki/Geraldo_Alckmin" id="w">Geraldo Alckmin</a>, sendo eleito no segundo turno com mais de 60% dos votos v&aacute;lidos contra 39,17% de seu advers&aacute;rio.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Sua estada na presid&ecirc;ncia foi conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<p>O Governo Lula terminou com aprova&ccedil;&atilde;o recorde da popula&ccedil;&atilde;o, com n&uacute;mero superior a 80% de avalia&ccedil;&atilde;o positiva.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Teve como principais marcas a manuten&ccedil;&atilde;o da estabilidade econ&ocirc;mica, a retomada do crescimento do Pa&iacute;s e a redu&ccedil;&atilde;o da pobreza e da desigualdade social.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="Economia" name="Economia"></a><h3> Economia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henrique_Meirelles_2008.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Henrique Meirelles]], presidente do Banco Central desde o in&iacute;cio do Governo Lula.</a></p>&#10;<p>A gest&atilde;o Lula iniciou dando seguimento &agrave; pol&iacute;tica econ&ocirc;mica do governo anterior, <a href="http://en.wikipedia.org/wiki/FHC" id="w">FHC</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Para tanto, nomeou <a href="http://en.wikipedia.org/wiki/Henrique_Meirelles" id="w">Henrique Meirelles</a>, deputado federal eleito pelo <a href="http://en.wikipedia.org/wiki/PSDB" id="w">PSDB</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> em 2002, para a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a> dando um forte sinal para o mercado &shy; principalmente o Internacional, em que Meirelles &eacute; bastante conhecido por ter sido presidente do <a href="http://en.wikipedia.org/wiki/BankBoston" id="w">Bank Boston</a> &shy; de que n&atilde;o haveria mudan&ccedil;as bruscas na condu&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica em seu governo.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Nomeou o m&eacute;dico sanitarista e ex&shy;prefeito de <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Palocci" id="w">Ant&ocirc;nio Palocci</a>, pertencente aos quadros do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, como Ministro da Fazenda. Ap&oacute;s seguidas den&uacute;ncias contra Palocci feitas pela m&iacute;dia, no caso conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_da_quebra_do_sigilo_banc%C3%A1rio_do_caseiro_Francenildo" id="w">Esc&acirc;ndalo da quebra do sigilo banc&aacute;rio do caseiro Francenildo</a>&#34&semi;, este pediu demiss&atilde;o (em 27 de agosto de 2009, o <a href="http://en.wikipedia.org/wiki/STF" id="w">STF</a> arquivou a den&uacute;ncia feita contra Palocci).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O seu substituto foi o economista e professor universit&aacute;rio <a href="http://en.wikipedia.org/wiki/Guido_Mantega" id="w">Guido Mantega</a>, que assumiu o minist&eacute;rio em 27 de mar&ccedil;o de 2006.</p>&#10;<p>O Governo Lula caracterizou&shy;se pela baixa infla&ccedil;&atilde;o, que ficou controlada<sup id="_ref&shy;Globo El._a" class="reference"><a href="#_note&shy;Globo El." title="">[11]</a></sup>, redu&ccedil;&atilde;o do desemprego e constantes recordes da balan&ccedil;a comercial.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Na gest&atilde;o do presidente Lula observou&shy;se o recorde na produ&ccedil;&atilde;o da ind&uacute;stria automobil&iacute;stica em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, e o maior crescimento real do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em 2010, Alan Mulally, presidente mundial da <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a> afirmou que gra&ccedil;as aos programas de incentivo do Governo Lula foi poss&iacute;vel ao pa&iacute;s sair de forma efetiva da crise mundial.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Durante a crise a retra&ccedil;&atilde;o do PIB foi de apenas 0,2%, mostrando um resultado melhor que as grandes economias do mundo obtiveram.<sup id="_ref&shy;Globo El._b" class="reference"><a href="#_note&shy;Globo El." title="">[11]</a></sup></p>&#10;<a id="Infla%C3%A7%C3%A3o" name="Infla%C3%A7%C3%A3o"></a><h4> Infla&ccedil;&atilde;o </h4>&#10;<p>Nos oito anos do Governo Lula, a taxa de infla&ccedil;&atilde;o oficial do Pa&iacute;s, representada pelo <a href="http://en.wikipedia.org/wiki/&Iacute;ndices_de_infla%C3%A7%C3%A3o_do_Brasil" id="w">&Iacute;ndice de Pre&ccedil;os ao Consumidor Amplo (IPCA)</a>, ficou em sete oportunidades dentro da meta estabelecida pelo <a href="http://en.wikipedia.org/wiki/CMN" id="w">Conselho Monet&aacute;rio Nacional (CMN)</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A exce&ccedil;&atilde;o ficou por conta justamente do primeiro ano da gest&atilde;o, em 2003, quando o IPCA, mesmo mostrando uma alta menor, de 9,30%, ante a taxa de 12,53% de 2002, ficou acima da meta ajustada de 8,5% anunciada pelo Banco Central.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em 2004, depois de o CMN estipular uma meta de infla&ccedil;&atilde;o acumulada de 5,5% para aquele ano, com toler&acirc;ncia de 2,5 pontos porcentuais para baixo ou para cima, o IPCA atingiu uma taxa final de 7,60%, bem pr&oacute;xima do teto estabelecido.<sup id="_ref&shy;Fazenda Infla&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Fazenda Infla&ccedil;&atilde;o" title="">[17]</a></sup> Em 2005, a infla&ccedil;&atilde;o oficial do Pa&iacute;s fechou o per&iacute;odo com uma alta acumulada de 5,69%, dentro da meta de 4,5%, com toler&acirc;ncia de 2,5 pontos para cima ou para baixo.<sup id="_ref&shy;Fazenda Infla&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Fazenda Infla&ccedil;&atilde;o" title="">[17]</a></sup></p>&#10;<p>A partir de 2006, o CMN manteve o ponto central da meta inflacion&aacute;ria do Brasil em 4,5%, mas reduziu as margens para 2 pontos porcentuais para cima ou para baixo.<sup id="_ref&shy;Fundap_a" class="reference"><a href="#_note&shy;Fundap" title="">[18]</a></sup> Foi exatamente nesse ano que o IPCA atingiu a marca de 3,14%, a menor taxa desde o in&iacute;cio de implanta&ccedil;&atilde;o das metas, em 1999.<sup id="_ref&shy;Fundap_b" class="reference"><a href="#_note&shy;Fundap" title="">[18]</a></sup></p>&#10;<p>Em 2007 e 2008, a infla&ccedil;&atilde;o acumulada avan&ccedil;ou para os n&iacute;veis de 4,46% e de 5,90%, respectivamente, mas ainda continuaram dentro do intervalo perseguido pelo Banco Central.<sup id="_ref&shy;Globo Infla&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Globo Infla&ccedil;&atilde;o" title="">[19]</a></sup> Em 2009, em virtude principalmente da alta menor no pre&ccedil;os dos alimentos, o IPCA acumulado desacelerou para a marca de 4,31%.<sup id="_ref&shy;Globo Infla&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Globo Infla&ccedil;&atilde;o" title="">[19]</a></sup> No &uacute;ltimo ano do governo Lula, a infla&ccedil;&atilde;o apresentou importante acelera&ccedil;&atilde;o, registrando alta de 5,91%.<sup id="_ref&shy;Estad&atilde;o Infla&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o Infla&ccedil;&atilde;o" title="">[20]</a></sup> Apesar de ainda ter ficado dentro da meta do CMN, de 4,5%, com toler&acirc;ncia de 2 pontos para cima ou para baixo, o IPCA foi o maior desde 2004.<sup id="_ref&shy;Estad&atilde;o Infla&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Estad&atilde;o Infla&ccedil;&atilde;o" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guido_mantega.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Guido Mantega]].</a></p>&#10;<a id="Produto_Interno_Bruto" name="Produto_Interno_Bruto"></a><h4> Produto Interno Bruto </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> no Governo Lula apresentou expans&atilde;o m&eacute;dia de 4% ao ano, entre 2003 e 2010.<sup id="_ref&shy;Rede Brasil Atual_a" class="reference"><a href="#_note&shy;Rede Brasil Atual" title="">[21]</a></sup> O desempenho superou o do governo anterior, <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> (<a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>&shy;<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>), que mostrou expans&atilde;o m&eacute;dia do PIB de 2,3% ao ano.<sup id="_ref&shy;Rede Brasil Atual_b" class="reference"><a href="#_note&shy;Rede Brasil Atual" title="">[21]</a></sup> O n&uacute;mero m&eacute;dio dos oito anos ficou, por&eacute;m, abaixo da m&eacute;dia de crescimento da economia brasileira do per&iacute;odo republicano, de 4,55%, e colocou o Governo Lula na 19&ordf; posi&ccedil;&atilde;o em ranking de 29 presidentes, conforme estudo do economista Reinaldo Gon&ccedil;alves, professor da <a href="http://en.wikipedia.org/wiki/UFRJ" id="w">UFRJ</a>.<sup id="_ref&shy;Conte&uacute;do Clipping_a" class="reference"><a href="#_note&shy;Conte&uacute;do Clipping" title="">[22]</a></sup> Quando se divide o per&iacute;odo por dois mandatos, a m&eacute;dia foi de 3,5%, no primeiro (2003&shy;2006), e de 4,5%, no segundo (2007&shy;2010).<sup id="_ref&shy;Conte&uacute;do Clipping_b" class="reference"><a href="#_note&shy;Conte&uacute;do Clipping" title="">[22]</a></sup></p>&#10;<p>O resultado m&eacute;dio melhor da segunda metade do Governo Lula foi beneficiado especialmente pelo n&uacute;mero do &uacute;ltimo ano de mandato, j&aacute; que a economia brasileira apresentou, em 2010, expressiva expans&atilde;o de 7,5% ante 2009, o maior crescimento desde 1986, quando o PIB tamb&eacute;m cresceu 7,5%, segundo o IBGE.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Lula iniciou o governo com uma expans&atilde;o modesta, de 1,1% em 2003.<sup id="_ref&shy;UOL Economia_a" class="reference"><a href="#_note&shy;UOL Economia" title="">[24]</a></sup> Teve seu melhor resultado justamente em 2010, ap&oacute;s uma retra&ccedil;&atilde;o de 0,6% registrada no ano anterior.<sup id="_ref&shy;UOL Economia_b" class="reference"><a href="#_note&shy;UOL Economia" title="">[24]</a></sup> O segundo melhor resultado do PIB brasileiro nos oito anos de governo foi em 2007, com expans&atilde;o de 6,1%.<sup id="_ref&shy;UOL Economia_c" class="reference"><a href="#_note&shy;UOL Economia" title="">[24]</a></sup> Em 2004, a economia cresceu 5,7%&semi; em 2005, 3,2%&semi; em 2006, 4%&semi; e, em 2008, 5,2%.<sup id="_ref&shy;UOL Economia_d" class="reference"><a href="#_note&shy;UOL Economia" title="">[24]</a></sup></p>&#10;<a id="Desemprego" name="Desemprego"></a><h4> Desemprego </h4>&#10;<p>De acordo com o IBGE, em dezembro de 2010, a taxa de desemprego atingiu 5,3% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_economicamente_ativa" id="w">popula&ccedil;&atilde;o economicamente ativa</a> (PEA), o que representou o menor resultado da s&eacute;rie hist&oacute;rica, iniciada em 2002 pelo instituto.<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[25]</a></sup> Em dezembro de 2002, o desemprego representava 10,5% da PEA.<sup id="_ref&shy;IBGE_b" class="reference"><a href="#_note&shy;IBGE" title="">[25]</a></sup> Em 2003, no mesmo m&ecirc;s, a taxa ficou em 10,9%.<sup id="_ref&shy;IBGE_c" class="reference"><a href="#_note&shy;IBGE" title="">[25]</a></sup> Em dezembro de 2004, atingiu 9,6% da PEA e, no mesmo m&ecirc;s dos anos seguintes, a taxa sempre mostrou n&uacute;meros menores: 8,4% (2005 e 2006)&semi; 7,5% (2007)&semi; 6,8% (2008 e 2009).<sup id="_ref&shy;IBGE_d" class="reference"><a href="#_note&shy;IBGE" title="">[25]</a></sup></p>&#10;<p>O desemprego m&eacute;dio do &uacute;ltimo ano do Governo Lula foi de 6,7%, tamb&eacute;m o menor da s&eacute;rie hist&oacute;rica.<sup id="_ref&shy;Valor Desemprego_a" class="reference"><a href="#_note&shy;Valor Desemprego" title="">[26]</a></sup> Em 2009, essa mesma taxa era de 8,9%.<sup id="_ref&shy;Valor Desemprego_b" class="reference"><a href="#_note&shy;Valor Desemprego" title="">[26]</a></sup></p>&#10;<p>Segundo dados do Cadastro Geral de Empregados e Desempregados (Caged) do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Trabalho_e_Emprego" id="w">Minist&eacute;rio do Trabalho e Emprego</a> (MTE), o volume de vagas criadas em 2010 foi o melhor do Governo Lula na gera&ccedil;&atilde;o de emprego com carteira de trabalho assinada e tamb&eacute;m representou resultado hist&oacute;rico.<sup id="_ref&shy;Estad&atilde;o emprego formal_a" class="reference"><a href="#_note&shy;Estad&atilde;o emprego formal" title="">[27]</a></sup> Descontadas as demiss&otilde;es de 2010, foram criados 2.524.678 postos de trabalho formal.<sup id="_ref&shy;Estad&atilde;o emprego formal_b" class="reference"><a href="#_note&shy;Estad&atilde;o emprego formal" title="">[27]</a></sup> No acumulado de oito anos da era Lula, o Minist&eacute;rio do Trabalho contabilizou a cria&ccedil;&atilde;o de 15.048.311 novas vagas com carteira assinada, j&aacute; descontadas as demiss&otilde;es.<sup id="_ref&shy;Estad&atilde;o emprego formal_c" class="reference"><a href="#_note&shy;Estad&atilde;o emprego formal" title="">[27]</a></sup></p>&#10;<a id="Arrecada%C3%A7%C3%A3o_e_Impostos" name="Arrecada%C3%A7%C3%A3o_e_Impostos"></a><h4> Arrecada&ccedil;&atilde;o e Impostos </h4>&#10;<p>No ano de 2010, o total de arrecada&ccedil;&atilde;o de impostos foi de R$ 805,7 bilh&otilde;es, o que representou o maior valor da hist&oacute;ria do Pa&iacute;s, segundo informa&ccedil;&atilde;o divulgada pela Secretaria da Receita Federal.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="D%C3%ADvidas" name="D%C3%ADvidas"></a><h4> D&iacute;vidas </h4>&#10;<p>Durante a gest&atilde;o de Lula, a liquida&ccedil;&atilde;o do pagamento das d&iacute;vidas com o <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> contra&iacute;das em governos anteriores foram antecipadas. Esta a&ccedil;&atilde;o resultou em melhor prest&iacute;gio internacional e maior aten&ccedil;&atilde;o do mercado financeiro para investir no Brasil.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_externa_do_Brasil" id="w">d&iacute;vida externa brasileira</a>, passou de US$ 214,93 bilh&otilde;es no ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, para em dezembro  de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, US$ 255,664 bilh&otilde;es.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Em dezembro de 2010, o valor referente ao estoque da d&iacute;vida p&uacute;blica mobili&aacute;ria federal interna (DPMFI) atingiu n&iacute;vel recorde, depois de subir para R$ 1,603 trilh&atilde;o ante o valor de R$ 1,574 trilh&atilde;o de novembro do mesmo ano.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Reservas_internacionais" name="Reservas_internacionais"></a><h4> Reservas internacionais </h4>&#10;<p>O Governo Lula terminou com um valor total de US$ 288,575 bilh&otilde;es em reservas internacionais em 31 de dezembro de 2010, o que representou recorde hist&oacute;rico.<sup id="_ref&shy;Valor reservas int_a" class="reference"><a href="#_note&shy;Valor reservas int" title="">[32]</a></sup> No in&iacute;cio do governo, as reservas totalizavam US$ 37,65 bilh&otilde;es.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;Valor reservas int_b" class="reference"><a href="#_note&shy;Valor reservas int" title="">[32]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Taxa_de_Juros" name="Taxa_de_Juros"></a><h4> Taxa de Juros </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BSB&shy;BancoDoBrasil.JPG%7Cthumb%7Cdireita%7C200px" id="w">Pr&eacute;dio do Banco Central em Bras&iacute;lia.</a></p>&#10;<p>A taxa de juros SELIC saiu de 25% ao ano em 2003, quando Lula tomou posse, para 8,75% ao ano em julho de 2009 (no segundo mandato de Lula), a mais baixa da hist&oacute;ria.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Crise_de_2009" name="Crise_de_2009"></a><h4> Crise de 2009 </h4>&#10;<p>O Brasil sofreu pouco com a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2009" id="w">crise econ&ocirc;mica de 2008&shy;2009</a>, e isso foi reconhecido internacionalmente por outros pa&iacute;ses.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> De acordo com estudos da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Bertelsmann" id="w">Bertelsmann</a> publicados em 2010, o Brasil foi um dos pa&iacute;ses que melhor reagiram perante a crise.<sup id="_ref&shy;BBC Bertelsmann_a" class="reference"><a href="#_note&shy;BBC Bertelsmann" title="">[38]</a></sup> Segundo os relat&oacute;rios publicados, a funda&ccedil;&atilde;o elogia os programas sociais do pa&iacute;s e o controle austero sobre as institui&ccedil;&otilde;es financeiras, e revela que o pa&iacute;s alcan&ccedil;ou posi&ccedil;&otilde;es econ&ocirc;micas melhores.<sup id="_ref&shy;BBC Bertelsmann_b" class="reference"><a href="#_note&shy;BBC Bertelsmann" title="">[38]</a></sup></p>&#10;<a id="Privatiza%C3%A7%C3%B5es" name="Privatiza%C3%A7%C3%B5es"></a><h4> Privatiza&ccedil;&otilde;es </h4>&#10;<p>O governo Lula foi respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Concess%C3%A3o" id="w">concess&atilde;o</a> de cerca de 2,6 mil quil&ocirc;metros de rodovias federais, que foram a leil&atilde;o em <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.<sup id="_ref&shy;Estad&atilde;o privatiza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o privatiza&ccedil;&atilde;o" title="">[39]</a></sup><sup id="_ref&shy;&Eacute;poca privatiza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;&Eacute;poca privatiza&ccedil;&atilde;o" title="">[40]</a></sup> O vencedor do <a href="http://en.wikipedia.org/wiki/Leil%C3%A3o" id="w">leil&atilde;o</a> para explorar por 25 anos <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">ped&aacute;gios</a> nas rodovias foi o grupo espanhol OHL.<sup id="_ref&shy;&Eacute;poca privatiza&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;&Eacute;poca privatiza&ccedil;&atilde;o" title="">[40]</a></sup> Houve tamb&eacute;m a privatiza&ccedil;&atilde;o de 720 quil&ocirc;metros da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a> para a <a href="http://en.wikipedia.org/wiki/Vale_S.A." id="w">Vale do Rio Doce</a> pelo valor de R$ 1,4 bilh&atilde;o.<sup id="_ref&shy;&Eacute;poca privatiza&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;&Eacute;poca privatiza&ccedil;&atilde;o" title="">[40]</a></sup> Entre outras privatiza&ccedil;&otilde;es do governo Lula, est&atilde;o a da <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica_Santo_Ant%C3%B4nio" id="w">Hidrel&eacute;trica Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Jirau" id="w">Usina Hidrel&eacute;trica de Jirau</a> e a linha de transmiss&atilde;o <a href="http://en.wikipedia.org/wiki/Porto_Velho" id="w">Porto Velho</a> &ndash; <a href="http://en.wikipedia.org/wiki/Araraquara" id="w">Araraquara</a>.<sup id="_ref&shy;&Eacute;poca privatiza&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;&Eacute;poca privatiza&ccedil;&atilde;o" title="">[40]</a></sup></p>&#10;<a id="Redu%C3%A7%C3%A3o_da_pobreza_e_distribui%C3%A7%C3%A3o_de_renda" name="Redu%C3%A7%C3%A3o_da_pobreza_e_distribui%C3%A7%C3%A3o_de_renda"></a><h4> Redu&ccedil;&atilde;o da pobreza e distribui&ccedil;&atilde;o de renda </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazilian_Government%26%2339%3Bs_logo_(Luiz_In%C3%A1cio_Lula_da_Silva).svg%7Cthumb" id="w">Logomarca e slogan, &#39&semi;&#39&semi;Brasil, um pa&iacute;s de todos&#39&semi;&#39&semi;, utilizados no governo Lula.</a></p>&#10;<p>Em 2010, o <a href="http://en.wikipedia.org/wiki/Bird" id="w">Bird</a> afirmou que o pa&iacute;s avan&ccedil;ou na redu&ccedil;&atilde;o da pobreza e distribui&ccedil;&atilde;o de renda.<sup id="_ref&shy;BBC Bird_a" class="reference"><a href="#_note&shy;BBC Bird" title="">[41]</a></sup> Segundo a entidade, apesar da desigualdade social ser ainda elevada, conseguiu&shy;se reduzir a taxa de pobreza de 40% em 1990 para 9,1% em 2006, gra&ccedil;as aos avan&ccedil;os perpetrados pelos governos Collor, Itamar, FHC e Lula.<sup id="_ref&shy;BBC Bird_b" class="reference"><a href="#_note&shy;BBC Bird" title="">[41]</a></sup> Alguns dos motivos para a redu&ccedil;&atilde;o teriam sido a infla&ccedil;&atilde;o baixa e os programas de transfer&ecirc;ncia de renda.<sup id="_ref&shy;BBC Bird_c" class="reference"><a href="#_note&shy;BBC Bird" title="">[41]</a></sup></p>&#10;<a id="%C3%8Dndice_de_Desenvolvimento_Humano" name="%C3%8Dndice_de_Desenvolvimento_Humano"></a><h3> &Iacute;ndice de Desenvolvimento Humano </h3>&#10;<p>Entre 2002 e 2007, o Brasil, embora tenha melhorado seu <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> (&Iacute;ndice de Desenvolvimento Humano) de 0,790 para 0,813, caiu da 63&ordm; posi&ccedil;&atilde;o para a 75&ordf; posi&ccedil;&atilde;o no ranking dos pa&iacute;ses do mundo.<sup id="_ref&shy;PNUD_a" class="reference"><a href="#_note&shy;PNUD" title="">[42]</a></sup> O estudo &eacute; divulgado pelo <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a> (Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento), que esclareceu o recuo do Pa&iacute;s para 75&ordf; posi&ccedil;&atilde;o com dois fatores: a entrada de novos pa&iacute;ses no levantamento e a atualiza&ccedil;&atilde;o de dados, que beneficiaram pa&iacute;ses como a R&uacute;ssia.<sup id="_ref&shy;PNUD_b" class="reference"><a href="#_note&shy;PNUD" title="">[42]</a></sup><sup id="_ref&shy;Globo IDH_a" class="reference"><a href="#_note&shy;Globo IDH" title="">[43]</a></sup> Pa&iacute;ses considerados de &#34&semi;Alto Desenvolvimento Humano&#34&semi; s&atilde;o aqueles com IDH superior a 0,800.<sup id="_ref&shy;Globo IDH_b" class="reference"><a href="#_note&shy;Globo IDH" title="">[43]</a></sup> No levantamento referente a 2007, uma nova categoria de pa&iacute;ses foi inclu&iacute;da no ranking: o IDH &#34&semi;Muito Elevado&#34&semi;, com n&uacute;mero superior a 0,900.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>No levantamento referente a 2010, &uacute;ltimo ano do Governo Lula, o Brasil ficou ainda na distante 73&ordf; posi&ccedil;&atilde;o entre 169 pa&iacute;ses.<sup id="_ref&shy;Globo IDH 2010_a" class="reference"><a href="#_note&shy;Globo IDH 2010" title="">[45]</a></sup> Por conta de mudan&ccedil;as na metodologia, os organizadores do levantamento enfatizaram que o IDH de 2010 n&atilde;o pode ser comparado ao IDH de anos anteriores, que utilizavam uma metodologia diferente.<sup id="_ref&shy;Globo IDH 2010_b" class="reference"><a href="#_note&shy;Globo IDH 2010" title="">[45]</a></sup> Conforme o relat&oacute;rio, o IDH do Brasil apresenta &#34&semi;tend&ecirc;ncia de crescimento sustentado ao longo dos anos&#34&semi;.<sup id="_ref&shy;Globo IDH 2010_c" class="reference"><a href="#_note&shy;Globo IDH 2010" title="">[45]</a></sup></p>&#10;<a id="Reformas" name="Reformas"></a><h3> Reformas </h3>&#10;<p>Uma das plataformas de campanha de Lula foi a necessidade de reformas constitucionais.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Uma reforma relevante ocorrida no Governo Lula foi a aprova&ccedil;&atilde;o da Emenda Constitucional 45, de 2004, que ficou conhecida como <a href="http://en.wikipedia.org/wiki/Reforma_do_Judici%C3%A1rio" id="w">Reforma do Judici&aacute;rio</a>. Seus principais aspectos foram a inclus&atilde;o do princ&iacute;pio da celeridade processual como direito fundamental&semi; a cria&ccedil;&atilde;o do Conselho Nacional de Justi&ccedil;a, al&eacute;m de outras normas que objetivam desde um processo judicial mais c&eacute;lere at&eacute; a moraliza&ccedil;&atilde;o e a transpar&ecirc;ncia do Poder Judici&aacute;rio.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palloci.jpg%7Cthumb%7Cesquerda" id="w">[[Antonio Palocci Filho]], ex&shy;ministro da Fazenda. Foto: Marcello Casal/Abr.</a></p>&#10;<a id="Programas_Sociais" name="Programas_Sociais"></a><h3> Programas Sociais </h3>&#10;<p>A desigualdade entre os mais ricos e os mais pobres teria aumentado entre 2001 e 2003, conforme publica&ccedil;&atilde;o do O Globo em fevereiro de 2005.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Ap&oacute;s a posse de Lula, por&eacute;m, um relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, do fim de novembro de 2007, afirmou que o governo do presidente Lula estaria fazendo do Brasil um pa&iacute;s menos desigual. Com base no PNAD (Pesquisa Nacional por Amostra de Domic&iacute;lios), a <a href="http://en.wikipedia.org/wiki/FGV" id="w">FGV</a> divulgou estudo mostrando compara&ccedil;&otilde;e percentuais desde o ano em que Lula tomou posse.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Bolsa_Fam%C3%ADlia" name="Bolsa_Fam%C3%ADlia"></a><h4> Bolsa Fam&iacute;lia </h4>&#10;<p>Um programa social bastante conhecido do governo Lula &eacute; o <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a>,<sup id="_ref&shy;economist_a" class="reference"><a href="#_note&shy;economist" title="">[50]</a></sup> criado por meio da Lei n&ordm; 10.836, de 9 de janeiro de 2004, e regulamentado pelo Decreto n&ordm; 5.209, de 17 de setembro de 2004.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A finalidade do programa, que atende cerca de 12,4 milh&otilde;es de habitantes, &eacute; a transfer&ecirc;ncia direta de renda do governo para fam&iacute;lias pobres (renda mensal por pessoa entre R$ 69,01 e R$ 137,00) e em extrema mis&eacute;ria (renda mensal por pessoa de at&eacute; R$ 69,00).<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O programa foi uma reformula&ccedil;&atilde;o e amplia&ccedil;&atilde;o do programa <a href="http://en.wikipedia.org/wiki/Bolsa_Escola" id="w">Bolsa Escola</a> do <a href="http://en.wikipedia.org/wiki/Governo_FHC" id="w">governo FHC</a>, que tinha uma abrang&ecirc;ncia de 5,1 milh&otilde;es de fam&iacute;lias.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Existem preocupa&ccedil;&otilde;es de que o programa seja uma forma de comprar votos, de que n&atilde;o h&aacute; controle r&iacute;gido contra fraudes e de que se corre o risco de tornar&shy;se uma fonte de renda permanente para os beneficiados.<sup id="_ref&shy;economist_b" class="reference"><a href="#_note&shy;economist" title="">[50]</a></sup> Apesar disso, o Bolsa Fam&iacute;lia tamb&eacute;m &eacute; elogiado por especialistas pelo fato de ser um complemento financeiro para amenizar a fome das fam&iacute;lias em situa&ccedil;&atilde;o financeira prec&aacute;ria.<sup id="_ref&shy;economist_c" class="reference"><a href="#_note&shy;economist" title="">[50]</a></sup> &Eacute; apontado tamb&eacute;m como um dos fatores que propiciaram &agrave;s fam&iacute;lias das classes mais pobres o consumo maior de produtos,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> o que beneficia a economia do pa&iacute;s.<sup id="_ref&shy;economist_d" class="reference"><a href="#_note&shy;economist" title="">[50]</a></sup></p>&#10;<p>O Bolsa Fam&iacute;lia foi considerado um dos principais programas de combate &agrave; pobreza do mundo, tendo sido nomeado como &#34&semi;um esquema anti&shy;pobreza inventado na Am&eacute;rica Latina (que) est&aacute; ganhando adeptos mundo afora&#34&semi; pela <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> <i><a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a></i>. Ainda de acordo com a publica&ccedil;&atilde;o, os governos de todo o mundo est&atilde;o de olho no programa..<sup id="_ref&shy;THEECONOMIST_a" class="reference"><a href="#_note&shy;THEECONOMIST" title="">[55]</a></sup><sup id="_ref&shy;HAPPYFAMILIES_a" class="reference"><a href="#_note&shy;HAPPYFAMILIES" title="">[56]</a></sup> O jornal franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Le_Monde" id="w">Le Monde</a> reportou: &#34&semi;O programa Bolsa Fam&iacute;lia amplia, sobretudo, o acesso &agrave; educa&ccedil;&atilde;o, a qual representa a melhor arma, no Brasil ou em qualquer lugar do planeta, contra a pobreza.&#34&semi;<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="O_Fome_Zero" name="O_Fome_Zero"></a><h4> O Fome Zero </h4>&#10;<p> </p>&#10;<p>O programa Fome Zero come&ccedil;ou como uma tentativa do Presidente da Rep&uacute;blica de <i>mobilizar as massas em favor das pessoas mais necessitadas</i> no Brasil.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> O programa fez com que os olhos dos governos internacionais se voltassem para o Brasil, sendo Luiz In&aacute;cio muito elogiado por organismos internacionais.<sup id="_ref&shy;Fome Zero &shy; Apresenta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Fome Zero &shy; Apresenta&ccedil;&atilde;o" title="">[59]</a></sup> A meta era uma tarefa ousada de erradicar a fome em quatro anos e reduzir a subnutri&ccedil;&atilde;o at&eacute; 2015.<sup id="_ref&shy;Fome Zero &shy; Apresenta&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Fome Zero &shy; Apresenta&ccedil;&atilde;o" title="">[59]</a></sup> Por uma s&eacute;rie de raz&otilde;es, n&atilde;o foi realizada a contento e foi substitu&iacute;do pelo Bolsa Fam&iacute;lia.<sup id="_ref&shy;Folha 1&ordm; Emprego_a" class="reference"><a href="#_note&shy;Folha 1&ordm; Emprego" title="">[60]</a></sup> </p>&#10;<p>O Fome Zero foi citado pelos cr&iacute;ticos como um dos principais fracassos da administra&ccedil;&atilde;o Lula, conforme o <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Foi, entretanto, elogiado pelo secret&aacute;rio&shy;geral da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, <a href="http://en.wikipedia.org/wiki/Ban_Ki&shy;moon" id="w">Ban Ki&shy;moon</a>, que, em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, durante participa&ccedil;&atilde;o no III F&oacute;rum da Alian&ccedil;a de Civiliza&ccedil;&otilde;es, disse que o programa, ao lado do Bolsa Fam&iacute;lia, trouxe &#34&semi;uma grande diferen&ccedil;a&#34&semi; para o Brasil.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Primeiro_Emprego" name="Primeiro_Emprego"></a><h4> Primeiro Emprego </h4>&#10;<p>O Governo Lula lan&ccedil;ou, em 2003, o programa Primeiro Emprego, bandeira de campanha da elei&ccedil;&atilde;o de Lula em 2002.<sup id="_ref&shy;Folha 1&ordm; Emprego_b" class="reference"><a href="#_note&shy;Folha 1&ordm; Emprego" title="">[60]</a></sup> Por&eacute;m, o programa n&atilde;o deslanchou: foi extinto em 2006, tendo conseguido empregar menos de 15 mil jovens, quando o plano inicial era 260 mil vagas por ano.<sup id="_ref&shy;Folha 1&ordm; Emprego_c" class="reference"><a href="#_note&shy;Folha 1&ordm; Emprego" title="">[60]</a></sup> Em 2007, o programa, que dava vantagens a empresas que oferecessem vagas a jovens de 16 a 24 anos, foi exclu&iacute;do do projeto do PPA (Plano Plurianual) 2008&shy;2011.<sup id="_ref&shy;Folha 1&ordm; Emprego_d" class="reference"><a href="#_note&shy;Folha 1&ordm; Emprego" title="">[60]</a></sup> Como o PPA orienta os Or&ccedil;amentos a cada quadri&ecirc;nio, isso significava o fim da verba para o Primeiro Emprego a partir de 2008.<sup id="_ref&shy;Folha 1&ordm; Emprego_e" class="reference"><a href="#_note&shy;Folha 1&ordm; Emprego" title="">[60]</a></sup> Em 2009, o Governo estudou ressuscitar o programa, por&eacute;m, at&eacute; o momento n&atilde;o houve um consenso sobre o assunto.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<a id="Mortalidade_Infantil" name="Mortalidade_Infantil"></a><h4> Mortalidade Infantil </h4>&#10;<p>Com rela&ccedil;&atilde;o &agrave; mortalidade infantil, o governo Lula seguiu a tend&ecirc;ncia de queda, que se observa desde 1930 no Brasil.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Entre 1996 e 2000 a redu&ccedil;&atilde;o foi de 20,5%, entre 2000 e 2004 a redu&ccedil;&atilde;o foi de 15,9%.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Combate_%C3%A0_Escravid%C3%A3o" name="Combate_%C3%A0_Escravid%C3%A3o"></a><h4> Combate &agrave; Escravid&atilde;o </h4>&#10;<p>O combate &agrave; escravid&atilde;o e ao trabalho degradante foram fortificados do governo do presidente Lula.<sup id="_ref&shy;Trabalho escravo_a" class="reference"><a href="#_note&shy;Trabalho escravo" title="">[66]</a></sup> Quando Lula assumiu, FHC tinha deixado um Plano Nacional de Erradica&ccedil;&atilde;o do Trabalho Escravo, uma base sobre a qual o governo Lula poderia trabalhar.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O resultado foi que, entre 1995 a 2002 houve o resgate de 5.893 pessoas do trabalho escravo e entre 2003 a 2009, o Brasil resgatou 32.986 mil pessoas da condi&ccedil;&atilde;o de trabalho escravo, a maioria no Governo Lula.<sup id="_ref&shy;Trabalho escravo_b" class="reference"><a href="#_note&shy;Trabalho escravo" title="">[66]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Por&eacute;m, as puni&ccedil;&otilde;es ao trabalho escravo no Brasil, algumas vezes, se restringem a ideniza&ccedil;&otilde;es trabalhistas, como as assumidadas pelo Grupo Votorantim,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> mas j&aacute; h&aacute; evolu&ccedil;&atilde;o e condena&ccedil;&otilde;es contra tal crime.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Segundo a OIT (Organiza&ccedil;&atilde;o Internacional do Trabalho), at&eacute; hoje houve no pa&iacute;s apenas uma condena&ccedil;&atilde;o com efetivo cumprimento de pena de pris&atilde;o, sendo aplicadas normalmente apenas multas, indeniza&ccedil;&otilde;es &agrave;s v&iacute;timas e bloqueio de ficha de empresas para o recebimento de financiamentos.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Na &aacute;rea do ensino superior, o <a href="http://en.wikipedia.org/wiki/Programa_Universidade_para_Todos" id="w">ProUni</a> (Programa Universidade Para Todos) foi, segundo as declara&ccedil;&otilde;es do MEC, <i>o maior programa de bolsas de estudo da hist&oacute;ria da educa&ccedil;&atilde;o brasileira</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> De 2005 a 2009, o ProUni ofereceu quase 600 mil bolsas de estudo em aproximadamente 1,5 mil institui&ccedil;&otilde;es de ensino em todo o pa&iacute;s, que receberam para isto o benef&iacute;cio da isen&ccedil;&atilde;o de tributos. <sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p> </p>&#10;<p>Entre os beneficiados com bolsas, 46% eram <i>autodeclarados afrodescendentes.<sup id="_ref&shy;ProUni Brasilis_a" class="reference"><a href="#_note&shy;ProUni Brasilis" title="">[76]</a></sup></i></p>&#10;<p>O governo tamb&eacute;m criou onze universidades p&uacute;blicas federais at&eacute; setembro de 2009, superando o marco do presidente Juscelino Kubitschek.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em janeiro de 2010 a <a href="http://en.wikipedia.org/wiki/Unila" id="w">Unila</a> (Universidade Federal da Integra&ccedil;&atilde;o Latino&shy;Americana) era a d&eacute;cima terceira universidade criada, com perspectica de in&iacute;cio de aulas para agosto de 2010,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>, com sua primeira turma de 200 alunos entre brasileiros, paraguaios, uruguaios e argentinos&semi; uma universidade que contar&aacute; com um investimento para constru&ccedil;&atilde;o dos edif&iacute;cios no montante de 550 milh&otilde;es, uma constru&ccedil;&atilde;o portentosa prevista para findar em 2014, com o projeto arquitet&ocirc;nico de Oscar Niemeyer.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> At&eacute; agosto de 2010, as universidades federais ofereciam 113 mil vagas gratuitas e apresentavam que os investimentos teriam passado de 20 bilh&otilde;es para 60 bilh&otilde;es durante o governo Lula, prometendo um aumento das vagas para 250 mil at&eacute; 2014.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Contudo, o programa &eacute; criticado por professores e estudiosos de institui&ccedil;&otilde;es de ensino federais. Algumas universidades se encontrariam em processo de sucateamento <sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> por falta de repasse de recursos federais e pela falta de autonomia das universidades.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>, um anseio que foi parcialmente almejado em junho de 2010, pr&oacute;ximo ao final do Governo Lula, com a assinatura do Decreto 7.233, que resultaria na esperan&ccedil;a por melhoria na autonomia e gest&atilde;o dos recursos a partir de 2011, no Governo da Dilma.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>O investimento em educa&ccedil;&atilde;o, realizado no Governo Lula, vem sendo considerado insuficiente, perante especialistas e entidades do setor. O percentual de gastos na educa&ccedil;&atilde;o superior federal, em 2005, estava estagnado em 0,6% do PIB.<sup id="_ref&shy;Revista Adusp_a" class="reference"><a href="#_note&shy;Revista Adusp" title="">[87]</a></sup> Em 2008 alcan&ccedil;ou 4,7% do PIB.  Por&eacute;m, considera&shy;se que o ideal seria um investimento entre 8 e 12% do PIB, face ao d&eacute;ficit educacional brasileiro atual, algo pouco visto na hist&oacute;ria brasileira.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Segundo Roberto Leher, Professor da Faculdade de Educa&ccedil;&atilde;o da UFRJ, coordenador do GT Universidade e Sociedade do CLACSO, em mat&eacute;ria publicada em 2005 pela Revista Adusp, aponta que a universidade no Governo Lula foi uma continuidade das agendas do Banco Mundial, do BID e da Cepal, <i>de modo a conformar a universidade p&uacute;blica em um setor mercantil balizado pelos valores neoliberais</i>, que <i>dificilmente mereceria o conceito de p&uacute;blica</i><sup id="_ref&shy;Revista Adusp_b" class="reference"><a href="#_note&shy;Revista Adusp" title="">[87]</a></sup> </p>&#10;<p> </p>&#10;<p>Ao final do Governo Lula, o Brasil apresentava &iacute;ndices de repet&ecirc;ncia superiores a todos os pa&iacute;ses usados na compara&ccedil;&atilde;o, 18,5%, ainda que mais baixos que os &iacute;ndices de 1999 de 24% e tamb&eacute;m apresentava baixos &iacute;ndices de conclus&atilde;o da educa&ccedil;&atilde;o b&aacute;sica, apontou o relat&oacute;rio &#34&semi;Monitoramento de Educa&ccedil;&atilde;o para Todos 2010&#34&semi;, lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> (Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Cultura).<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> A <i>repet&ecirc;ncia na educa&ccedil;&atilde;o prim&aacute;ria no Brasil &eacute; ainda tr&ecirc;s vezes maior que a taxa apresentada pela Am&eacute;rica Latina (5,6%).<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> O relat&oacute;rio apresenta que o Brasil est&aacute; distante em rela&ccedil;&atilde;o ao cumprimento de metas sobre acesso e qualidade de ensino estabelecidos pela organiza&ccedil;&atilde;o.<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_c" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> O pa&iacute;s ocupa a 88&ordf; posi&ccedil;&atilde;o em um ranking de 128 pa&iacute;ses.<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_d" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> Entre as quatro principais metas estabelecidas pela UNESCO, o Brasil tem um bom desempenho na alfabetiza&ccedil;&atilde;o, no acesso ao ensino fundamental e na igualdade de g&ecirc;nero.<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_e" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> O pa&iacute;s ocupa a 88&ordf; posi&ccedil;&atilde;o em um ranking de 128 pa&iacute;ses.<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_f" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup> Mas tem um baixo desempenho quando se analisa o percentual de alunos que conseguem passar do 5&ordm; ano do ensino fundamental.<sup id="_ref&shy;Educa&ccedil;&atilde;o para Todos_g" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o para Todos" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></i></p>&#10;<p>Apesar das reformas efetuadas em 2009 no <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a>, j&aacute; naquele ano o governo exibiu fragilidades na seguran&ccedil;a das provas que iriam em boa parte substituir os vestibulares em v&aacute;rias universidades, com <a href="http://en.wikipedia.org/wiki/Fraude_do_Enem_de_2009" id="w">ocorr&ecirc;ncia de fraude</a> que provocou o adiamento das provas&semi; em novembro de 2010 novas <a href="http://en.wikipedia.org/wiki/Falha_do_Enem_de_2010" id="w">falhas</a> se sucedem, fazendo com que a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_Federal" id="w">Justi&ccedil;a Federal</a> suspendesse o Exame&semi; em ambos os casos o Enem transformou&shy;se em inqu&eacute;ritos da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a>, sendo que em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">MEC</a> chegou a amea&ccedil;ar de processo os estudantes que exibiram as falhas do sistema.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h3> Pol&iacute;tica externa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LulaAmorim.jpg%7Cthumb%7Cdireita%7C250px" id="w">Lula e o ministro das Rela&ccedil;&otilde;es Exteriores, Celso Amorim.</a></p>&#10;<p>No plano internacional, o Brasil sob a administra&ccedil;&atilde;o de Lula exerceu uma posi&ccedil;&atilde;o de destaque no grupo de pa&iacute;ses emergentes frente aos mais ricos no G20 <sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>, destacando&shy;se no caso da iraniana Sakineh Ashtiani, que havia sido condenada &agrave; morte por apedrejamento&semi; destacou&shy;se como sendo membro ativo no <i>Conselho de Direitos Humanos</i>&semi; nas opera&ccedil;&otilde;es de paz no Haiti&semi; e na <i>Comiss&atilde;o de Constru&ccedil;&atilde;o da Paz na Guin&eacute;&shy;Bissau</i> em 2010. <sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Mais de um ano do mandato foi utilizado pelo presidente na visita a mais de 200 pa&iacute;ses, para, de acordo com Daniel Castel&aacute;n, reduzir as resist&ecirc;ncias ao fortalecimento do pa&iacute;s no cen&aacute;rio internacional, j&aacute; que algumas demandas brasileiras ficam mais dif&iacute;ceis com pa&iacute;ses opondo&shy;se.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Um dos grandes feitos do governo Lula foi a integra&ccedil;&atilde;o da Am&eacute;rica do Sul atrav&eacute;s da expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.<sup id="_ref&shy;Revista das Am&eacute;ricas n&deg;1_a" class="reference"><a href="#_note&shy;Revista das Am&eacute;ricas n&deg;1" title="">[96]</a></sup></p>&#10;<p> </p>&#10;<p>Governo Lula promoveu a abertura de novas rotas comerciais com pa&iacute;ses os quais o Brasil pouco se relacionava: China, &Iacute;ndia, R&uacute;ssia e &Aacute;frica do Sul, entre outras bem como <i>uma associa&ccedil;&atilde;o entre o Mercosul e a Uni&atilde;o Europ&eacute;ia e da valoriza&ccedil;&atilde;o das organiza&ccedil;&otilde;es internacionais (especialmente a ONU)</i>.</p>&#10;<p> </p>&#10;<p>Por&eacute;m, o governo Lula tomou decis&otilde;es controversas em mat&eacute;ria de pol&iacute;tica externa. Uma delas foi o reconhecimento da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> como economia de mercado<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup>, o que derrubou diversas barreiras comerciais impostas aos produtos chineses, facilitando sua entrada no mercado brasileiro <sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup>, e como a balan&ccedil;a comercial era favor&aacute;vel &agrave;s importa&ccedil;&otilde;es de produtos chineses, haveria preju&iacute;zo a produ&ccedil;&atilde;o nacional de alguns setores, visto que o produto chin&ecirc;s chega ao mercado brasileiro bem mais barato e esta tend&ecirc;ncia se seguiu at&eacute; o Governo Dilma.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Contudo o movimento n&atilde;o surtiu o efeito desejado, que era o apoio da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> por um assento no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, que era apoiado pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, tamb&eacute;m queria um assento permanente e isso seria inaceit&aacute;vel para os chineses.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O Governo Lula tamb&eacute;m acumula algumas <i>derrotas</i> em suas tentativas na cria&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Primeira_c%C3%BApula_do_BRIC" id="w">bloco econ&ocirc;mico compreendido por pa&iacute;ses subdesenvolvidos e emergentes</a>. O Governo Lula patrocinou uma miss&atilde;o de paz no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>, almejando cr&eacute;dito com a ONU. Cerca de 1200 militares brasileiros desembarcaram no Haiti em uma miss&atilde;o pac&iacute;fica visando a reestrutura&ccedil;&atilde;o do estado haitiano.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>O governo Lula tamb&eacute;m acumula algumas derrotas no campo internacional: Depois de investir 3,5 bilh&otilde;es de d&oacute;lares na Bol&iacute;via, a Petrobr&aacute;s teve suas usinas nacionalizadas por Evo Morales, sem a devida resposta diplom&aacute;tica.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Cedeu tamb&eacute;m ao Paraguai, quando o rec&eacute;m aleito presidente Fernando Hugo decidiu n&atilde;o mais cumprir o contrato assinado com o Brasil, a respeito da energia el&eacute;trica de Itaip&uacute;. Com isto, o Brasil triplicou a quantia que paga ao vizinho pela energia el&eacute;trica com a qual o Paraguai abastece a regi&atilde;o sudeste brasileira. O novo acordo de setembro de 2009 ajustaria de US$ 120 milh&otilde;es para US$ 360 milh&otilde;es.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> O acordo permite tamb&eacute;m que o Paraguai venda energia ao mercado brasileiro sem a media&ccedil;&atilde;o da estatal Eletrobr&aacute;s.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Sobre a ocupa&ccedil;&atilde;o no Haiti, a organiza&ccedil;&atilde;o sindical Batay Ouvriye (Batalha Oper&aacute;ria) denuncia que as for&ccedil;as de ocupa&ccedil;&atilde;o se prestaram a reprimir trabalhadores que protestaram contra as multinacionais que se instalaram no pa&iacute;s.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Segundo o dirigente sindical Didier Dominique, <i>considera que a interven&ccedil;&atilde;o no Haiti passar&aacute; a hist&oacute;ria como uma mancha na biografia de governantes que se elegeram com o apoio de movimentos populares, como o presidente Lula</i><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>:</p>&#10;<p> </p>&#10;<p>Em 2010 o Governo Lula obteve vit&oacute;ria no caso dos subs&iacute;dios para os produtores de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;reuters_a" class="reference"><a href="#_note&shy;reuters" title="">[112]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> concedeu o direito do Brasil retaliar com impostos de importa&ccedil;&atilde;o diversos produtos de origem norte&shy;americana devido aos gastos de Washington para financiar a produ&ccedil;&atilde;o de algod&atilde;o, o que prejudicava o setor no Brasil.<sup id="_ref&shy;reuters_b" class="reference"><a href="#_note&shy;reuters" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Todavia, o Brasil permitiu maiores negocia&ccedil;&otilde;es com os Estados Unidos com o objetivo de acabar com a disputa.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>O Governo Brasileiro tamb&eacute;m fez a doa&ccedil;&atilde;o de 172 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> para o <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a> reconstruir seu pa&iacute;s depois do <a href="http://en.wikipedia.org/wiki/Sismo_do_Haiti_de_2010" id="w">Sismo do Haiti de 2010</a> que devastou o pa&iacute;s.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Entre 2005 e 2009, Cuba recebeu cerca de 33,5 milh&otilde;es de reais em ajuda humanit&aacute;ria do governo do ent&atilde;o presidente Luiz In&aacute;cio Lula da Silva.<sup id="_ref&shy;IPEA2010_a" class="reference"><a href="#_note&shy;IPEA2010" title="">[116]</a></sup><sup id="_ref&shy;Veja_AjudaHumanitaria_a" class="reference"><a href="#_note&shy;Veja_AjudaHumanitaria" title="">[117]</a></sup> No mesmo per&iacute;odo, o Brasil tamb&eacute;m forneceu ajuda humanit&aacute;ria ao Territ&oacute;rio Palestino, com o destino de 19 milh&otilde;es de reais (ou 12%) dos recursos.<sup id="_ref&shy;IPEA2010_b" class="reference"><a href="#_note&shy;IPEA2010" title="">[116]</a></sup><sup id="_ref&shy;Veja_AjudaHumanitaria_b" class="reference"><a href="#_note&shy;Veja_AjudaHumanitaria" title="">[117]</a></sup></p>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h3> Meio Ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marina_Silva_Seminario.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Marina Silva]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carlos_Minc_(19&shy;05&shy;2008).jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Carlos Minc]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Marina_Silva" id="w">Marina Silva</a> (PT&shy;AC) resistiu at&eacute; 2008, e deixou o Minist&eacute;rio do Meio Ambiente por enfrentar oposi&ccedil;&atilde;o &agrave; sua agenda dentro do governo, pedindo demiss&atilde;o.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Por&eacute;m, a&ccedil;&otilde;es governamentais como fiscaliza&ccedil;&atilde;o das &aacute;reas desmatadas, racionaliza&ccedil;&atilde;o do uso do solo, cria&ccedil;&atilde;o de reservas florestais e controle de cr&eacute;dito para produtores irregulares fizeram a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> possuir a menor taxa de desmatamento em 21 anos.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> </p>&#10;<p>Entre 2009 e 2010 o Instituto do Homem e do Meio Ambiente da Amaz&ocirc;nia (Imazon) relatou desmatados 6.451 km&sup2;, com previs&atilde;o pelo <i>padr&atilde;o dos desmatamentos consolidados</i> de 7.134 km&sup2; no primeiro ano de governo da Dilma.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> O desmatamento de mata atl&acirc;ntica entre 2002 e 2008 foi de 2,7 mil km&sup2;<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> tinham sido desmatados 11,1 mil km&sup2;, que por sua vez j&aacute; havia sido uma vit&oacute;ria daquele governo que reduzira a m&eacute;dia entre 1978 e 88 de 20,3 mil Km&sup2;<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>O Governo Lula tamb&eacute;m aprovou a Pol&iacute;tica Nacional de Mudan&ccedil;as Clim&aacute;ticas com metas de redu&ccedil;&otilde;es de emiss&otilde;es de gases do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p> </p>&#10;<a id="Crises_e_acusa%C3%A7%C3%B5es_de_corrup%C3%A7%C3%A3o" name="Crises_e_acusa%C3%A7%C3%B5es_de_corrup%C3%A7%C3%A3o"></a><h2> Crises e acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o </h2>&#10;&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o governo Lula enfrentou crises pol&iacute;ticas, no que foi denominado <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_Bingos" id="w">Esc&acirc;ndalo dos Bingos</a>. Nele <a href="http://en.wikipedia.org/wiki/Waldomiro_Diniz" id="w">Waldomiro Diniz</a>, assessor de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a> aparece na divulga&ccedil;&atilde;o de uma fita gravada pelo empres&aacute;rio e bicheiro Carlos Augusto Ramos, o Carlinhos Cachoeira,  extorquindo o bicheiro para arrecadar fundos para a campanha eleitoral do Partido dos Trabalhadores e do Partido Socialista Brasileiro no Rio de Janeiro. Em troca Waldomiro prometia ajudar Augusto Ramos numa concorr&ecirc;ncia p&uacute;blica. O Minist&eacute;rio P&uacute;blico apresentou a den&uacute;ncia acolhida pela Justi&ccedil;a Federal por conduta criminosa em negocia&ccedil;&otilde;es para renova&ccedil;&atilde;o do contrato entre a Caixa Econ&ocirc;mica Federal em 2003. Sendo inicialmente exigido por uma &#34&semi;consultoria&#34&semi; 15 milh&otilde;es de reais, que foram fechados em 6 milh&otilde;es de reais. <sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> <sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> <sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Em 2005 o assessor do Deputado Estadual do Cear&aacute; <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Nobre_Guimar%C3%A3es" id="w">Jos&eacute; Nobre Guimar&atilde;es</a>, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Geno%C3%ADno" id="w">Jos&eacute; Geno&iacute;no</a>, hoje Deputado Federal, foi preso com R$ 440 mil na cueca. Guimar&atilde;es negou rela&ccedil;&atilde;o com tal dinheiro, mas <i>admitiu que recebeu R$ 250 mil, n&atilde;o oficializados pela Justi&ccedil;a Eleitoral, para serem gastos na campanha de Cirilo</i> (candidato a prefeito no Cear&aacute;). <i>O Diret&oacute;rio Nacional do PT negou oficialmente o repasse</i>. <i>O Conselho de &Eacute;tica da Assembl&eacute;ia recomendou a cassa&ccedil;&atilde;o do mandato de Guimar&atilde;es</i>, contudo Guimar&atilde;es, l&iacute;der do PT no Cear&aacute;, se manteve no cargo por 23 votos contra 16. <sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Esc%C3%A2ndalo_do_Mensal%C3%A3o" name="Esc%C3%A2ndalo_do_Mensal%C3%A3o"></a><h3> Esc&acirc;ndalo do Mensal&atilde;o </h3>&#10;<p> </p>&#10;<p>As crises pol&iacute;ticas tiveram seu &aacute;pice em  julho de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> quando denunciaram o esquema de compra de votos de deputados no Congresso e o financiamento de campanhas por &#34&semi;Caixa 2&#34&semi;. Conhecido como o &#34&semi;Esc&acirc;ndalo do Mensal&atilde;o&#34&semi;, foi o momento mais cr&iacute;tico da gest&atilde;o Luiz In&aacute;cio Lula da Silva e considerado o pior esc&acirc;ndalo de seu governo e resultou na cassa&ccedil;&atilde;o do mandato de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a> em dezembro de 2005, detentor do principal posto de coordena&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s naquele momento, sendo tratado pela imprensa como o <i>verdadeiro homem forte da administra&ccedil;&atilde;o federal, a quem caberia as decis&otilde;es</i>. <sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> E os desdobramentos das investiga&ccedil;&otilde;es se estenderam at&eacute; 2008 na Opera&ccedil;&atilde;o Satiagraha. <sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> </p>&#10;<p>Em 2011, j&aacute; depois do fim dos dois mandatos do presidente Lula, reportagem de capa da <a href="http://en.wikipedia.org/wiki/Revista_%C3%89poca" id="w">Revista &Eacute;poca</a> trouxe a informa&ccedil;&atilde;o de que um relat&oacute;rio final da Pol&iacute;cia Federal confirmou a exist&ecirc;ncia do mensal&atilde;o.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> O documento de 332 p&aacute;ginas foi a mais importante pe&ccedil;a produzida pelo governo federal para averiguar o esquema de desvio de dinheiro p&uacute;blico e uso para a compra de apoio pol&iacute;tico no Congresso durante o Governo Lula.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> A reportagem da Revista &Eacute;poca foi contestada uma semana depois pela revista <a href="http://en.wikipedia.org/wiki/CartaCapital" id="w">CartaCapital</a>, que destacou que n&atilde;o havia &#34&semi;uma &uacute;nica linha no texto&#34&semi; da PF que confirmava a exist&ecirc;ncia do esquema de pagamentos mensais a parlamentares da base governista em troca de apoio a projetos do governo no Congresso Nacional.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>At&eacute; o final do primeiro mandato de Lula, outras den&uacute;ncias de esc&acirc;ndalos foram sendo descobertas, como o caso da quebra de sigilo de um caseiro pelo do estado, que levou a demiss&atilde;o do ministro Antonio Palocci, al&eacute;m de a tentativa de compra de um dossi&ecirc; por parte de agentes da campanha do PT de S&atilde;o Paulo.</p>&#10;<a id="Crise_do_setor_a%C3%A9reo" name="Crise_do_setor_a%C3%A9reo"></a><h3> Crise do setor a&eacute;reo </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Crise_no_setor_a%C3%A9reo_brasileiro" id="w">crise no setor a&eacute;reo brasileiro</a> ou &#34&semi;apag&atilde;o a&eacute;reo&#34&semi;, como divulgado pela imprensa em 2006, &eacute; uma s&eacute;rie de colapsos no <a href="http://en.wikipedia.org/wiki/Transporte_a%C3%A9reo" id="w">transporte a&eacute;reo</a> que foram deflagrados ap&oacute;s o acidente do <a href="http://en.wikipedia.org/wiki/V%C3%B4o_Gol_1907" id="w">v&ocirc;o Gol 1907</a> em <a href="http://en.wikipedia.org/wiki/29_de_setembro" id="w">29 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Apag&atilde;o &eacute; um nome adotado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> para referir&shy;se a graves falhas estruturais em algum setor. Durante mais de um ano a situa&ccedil;&atilde;o no transporte a&eacute;reo de passageiros no Brasil passou por dificuldades, ocasionando inclusive a queda do ministro da Defesa do governo Lula, <a href="http://en.wikipedia.org/wiki/Waldir_Pires" id="w">Waldir Pires</a>. <sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> <sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> <sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> <sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> <sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<a id="Esc%C3%A2ndalo_dos_cart%C3%B5es_corporativos" name="Esc%C3%A2ndalo_dos_cart%C3%B5es_corporativos"></a><h3> Esc&acirc;ndalo dos cart&otilde;es corporativos </h3>&#10;<p> </p>&#10;&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, come&ccedil;ava uma nova crise: a <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_cart%C3%B5es_corporativos" id="w">crise do uso de cart&otilde;es corporativos</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Em 13 de janeiro de 2008 den&uacute;ncias sobre irregularidades sobre o uso de cart&otilde;es corporativos come&ccedil;aram a aparecer com a publica&ccedil;&atilde;o da mat&eacute;ria &#39&semi;Gasto com cart&atilde;o &eacute; recorde na gest&atilde;o Lula&#39&semi; e &#39&semi;Secret&aacute;ria da Igualdade Racial &eacute; l&iacute;der em gastos&#39&semi; pelo [Estado de S&atilde;o Paulo]]<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>O Estad&atilde;o publicou um organograma entre janeiro e maio de 2008, apresentando os eventos:<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>&#10;</p>&#10;<ol>&#10;<li><i>A reportagem em 13 de janeiro de 2008&semi; </i></li>&#10;<li><i>Investiga&ccedil;&atilde;o pelo Minist&eacute;rio PublicoFederal do DF em 24 de janeiro&semi; </i></li>&#10;<li>Governo sabatina Matilde Ribeiro&semi; </li>&#10;<li><i>Demiss&atilde;o de Matilde em 1&deg; de feveriro&semi; </i></li>&#10;<li><i>Novas den&uacute;ncias: 55 mil gastos pelo seguran&ccedil;a da filha de Lula e inicia&shy;se recolhimento para assinatura promovendo uma CPI&semi; </i></li>&#10;<li><i>Pol&iacute;cia Federal abre inqu&eacute;rito&semi; </i></li>&#10;<li><i>Erenice &eacute; apontada, em 20 de maio, pelo assessor de Alvaro Dias, como tendo levantado os dados&semi; </i></li>&#10;<li><i>Minist&eacute;rio P&uacute;blico Federal no Distrito Federal prop&otilde;e uma a&ccedil;&atilde;o de improbidade administrativa, dois meses depois do encerramento da CPI dos Cart&otilde;es, o contra a ex&shy;ministra da Secretaria Especial de Pol&iacute;ticas de Promo&ccedil;&atilde;o da Igualdade Racial Matilde Ribeiro por uso indevido do cart&atilde;o corporativo&semi; </i></li>&#10;<li><i>Reportagem do jornal Folha de S. Paulo afirma que arquivo com dossi&ecirc; contra FHC teria sa&iacute;do pronto do Pal&aacute;cio do Planalto&semi; </i></li>&#10;<li><i>Nova CPI instalada para para insvestigar os cart&otilde;es corporativos e vazamento do Dossi&ecirc; pela Casa Civil, por isto seus computadores s&atilde;o apreendidos pela Pol&iacute;cia Federal&semi;</i></li>&#10;<li><i>Jos&eacute; Aparecido Nunes Pires, secret&aacute;rio de controle interno da Casa Civil, &eacute; apontado pela PF como principal suspeito de ser respons&aacute;vel pelo vazamento do dossi&ecirc; sobre gastos do ex&shy;presidente Fernando Henrique Cardoso e sua mulher, dona Ruth. Funcion&aacute;rio de carreira do Tribunal de Contas da Uni&atilde;o (TCU), Aparecido foi levado para a Casa Civil pelo ex&shy;titular da pasta, Jos&eacute; Dirceu. No dia 11 do m&ecirc;s passado, reportagem do Estado intitulada &#39&semi;Vazamento de dossi&ecirc; contra FHC abre guerra dentro da Casa Civil&#39&semi; mostrou que havia ali uma disputa entre o grupo de Dirceu e de Dilma&semi; </i></li>&#10;<li><i>CPI chega ao fim. Como previsto, ningu&eacute;m foi indiciado e ministra&shy;chefe da Casa Civil, Dilma Rousseff, saiu ilesa. Foram 14 votos a favor e 7 contra na vota&ccedil;&atilde;o do relat&oacute;rio do deputado petista Luiz S&eacute;rgio (RJ). O relat&oacute;rio em separado da oposi&ccedil;&atilde;o, que sugere o indiciamento de 33 pessoas, n&atilde;o foi apreciado. Em 139 p&aacute;ginas de relat&oacute;rio, fora os anexos, Luiz S&eacute;rgio n&atilde;o reconhece sequer a exist&ecirc;ncia de irregularidades com o uso do cart&atilde;o corporativo.</i></li></ol>&#10;<p>As den&uacute;ncias levaram &agrave; demiss&atilde;o da Ministra da Promo&ccedil;&atilde;o da Igualdade Racial, Matilde Ribeiro, que foi a recordista de gastos com o cart&atilde;o em 2007.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> O ministro dos Esportes Orlando Silva devolveu aos cofres p&uacute;blicos mais de R$ 30 mil, evitando uma demiss&atilde;o.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A den&uacute;ncia que gerou um pedido de abertura de CPI por parte do Congresso foi a utiliza&ccedil;&atilde;o de um cart&atilde;o corporativo de um seguran&ccedil;a da filha de Lula, Lurian Cordeiro Lula da Silva, com gasto de R$ 55 mil entre abril e dezembro de 2007.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Fernando Henrique Cardoso criticou <i>a proposta dos governistas de iniciarem as investiga&ccedil;&otilde;es a partir dos gastos feitos na sua gest&atilde;o</i> alegando que <i>isso &eacute; um jogo pol&iacute;tico. A acusa&ccedil;&atilde;o que existe &eacute; no governo atual</i> e <i>criticou os saques em dinheiro feitos com o cart&atilde;o corporativo</i>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup>  A investiga&ccedil;&atilde;o, no entanto, contou com a abrang&ecirc;ncia desde o per&iacute;odo de governo do ent&atilde;o presidente Fernando Henrique Cardoso.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>A imprensa revelou que o Pal&aacute;cio do Planalto montou um dossi&ecirc; que detalhava gastos da fam&iacute;lia de FHC e que os documentos estariam sendo usados para intimidar a oposi&ccedil;&atilde;o na CPI, mas a Casa Civil negou a exist&ecirc;ncia do dossi&ecirc;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Meses depois, sob cr&iacute;ticas da oposi&ccedil;&atilde;o, a CPI dos Cart&otilde;es Corporativos isentou todos os ministros do governo Lula acusados de irregularidades no uso dos cart&otilde;es e n&atilde;o mencionou a montagem do dossi&ecirc; com gastos do ex&shy;presidente FHC.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<a id="Caso_Erenice_Guerra" name="Caso_Erenice_Guerra"></a><h3> Caso Erenice Guerra </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ERENICEGUERRA01.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Erenice Guerra]].</a></p>&#10;<p>Em setembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, em pleno per&iacute;odo eleitoral e embasada por depoimento de F&aacute;bio Baracat, empres&aacute;rio do setor de transportes, a revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i> acusou Israel Guerra, filho da ent&atilde;o ministra&shy;chefe da Casa Civil, <a href="http://en.wikipedia.org/wiki/Erenice_Guerra" id="w">Erenice Guerra</a>, de participar de um esquema de tr&aacute;fico de influ&ecirc;ncia, em que ele cobraria propina de 6% para facilitar, por seu interm&eacute;dio, neg&oacute;cios com o governo.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Conforme relat&oacute;rio da Controladoria Geralda Uni&atilde;o, sua irm&atilde; Maria Euriza Carvalho, quando assessora jur&iacute;dica da EPE, contratou sem <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">licita&ccedil;&atilde;o</a>, um escrit&oacute;rio de advocacia que tinha como s&oacute;cio o outro irm&atilde;o da ministra, Antonio Alves de Carvalho.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Fato este publicado pelo Jornal O Estado de s&atilde;o Paulo<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> e pela revista Veja com o t&iacute;tulo <i>Esquema da fam&iacute;lia de Erenice Guerra age tamb&eacute;m no Minist&eacute;rio de Minas e Energia</i>. <sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>O s&oacute;cio respons&aacute;vel pelo escrit&oacute;rio, M&aacute;rcio Luiz Silva, integrou a coordena&ccedil;&atilde;o jur&iacute;dica da campanha da candidata do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a> &agrave; presid&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, que venceu a elei&ccedil;&atilde;o em outubro de 2010.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Em virtude das acusa&ccedil;&otilde;es, Erenice deixou &agrave; disposi&ccedil;&atilde;o sigilo fiscal, banc&aacute;rio e telef&ocirc;nico seu e de pessoas de sua fam&iacute;lia dispon&iacute;veis para consulta.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> O pr&oacute;prio Baracat, entretanto, publicou nota de esclarecimento desmentindo as acusa&ccedil;&otilde;es da revista.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<p>Erenice rebateu as acusa&ccedil;&otilde;es da revista por meio de uma nota oficial em papel timbrado da presid&ecirc;ncia onde acusou o advers&aacute;rio de Dilma Rousseff nas elei&ccedil;&otilde;es presidenciais de 2010, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>, como respons&aacute;vel pelas acusa&ccedil;&otilde;es.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Na agressiva nota oficial, Erenice chamou Jos&eacute; Serra de &#34&semi;um candidato a&eacute;tico e j&aacute; derrotado&#34&semi;.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<a id="Passaportes_Diplom%C3%A1ticos" name="Passaportes_Diplom%C3%A1ticos"></a><h3> Passaportes Diplom&aacute;ticos </h3>&#10;<p>Lula solicitou passaportes diplom&aacute;ticos para seus filhos durante os &uacute;ltimos dias de seu mandato, &#34&semi;em car&aacute;ter excepcional&#34&semi; e &#34&semi;em fun&ccedil;&atilde;o de interesse do pa&iacute;s&#34&semi;. Os filhos de Lula poderiam receber o documento se fossem dependentes at&eacute; os 21 anos, o que n&atilde;o &eacute; o caso dos filhos de Lula que tinham 25 e 39 anos na aquisi&ccedil;&atilde;o. <sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Apesar da aparente viola&ccedil;&atilde;o decreto 5.978/2006, que regulamenta a emiss&atilde;o de passaportes diplom&aacute;ticos, n&atilde;o houve a devolu&ccedil;&atilde;o dos passaportes <sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> e Chanceler alega que pode dar o benef&iacute;cio em &#34&semi;car&aacute;ter excepcional.&#34&semi; <sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="Den%C3%BAncia_do_Minist%C3%A9rio_P%C3%BAblico" name="Den%C3%BAncia_do_Minist%C3%A9rio_P%C3%BAblico"></a><h3> Den&uacute;ncia do Minist&eacute;rio P&uacute;blico </h3>&#10;<p>Em fevereiro de 2011, o Minist&eacute;rio P&uacute;blico Federal entrou com a&ccedil;&atilde;o contra o ex&shy;presidente Lula por improbidade administrativa.<sup id="_ref&shy;jusbrasilMP_a" class="reference"><a href="#_note&shy;jusbrasilMP" title="">[162]</a></sup> A acusa&ccedil;&atilde;o &eacute; de que ele e o ex&shy;ministro da Previd&ecirc;ncia Social <a href="http://en.wikipedia.org/wiki/Amir_Lando" id="w">Amir Francisco Lando</a> teriam usado a m&aacute;quina p&uacute;blica para promo&ccedil;&atilde;o pessoal e a fim de favorecer o Banco BMG.<sup id="_ref&shy;jusbrasilMP_b" class="reference"><a href="#_note&shy;jusbrasilMP" title="">[162]</a></sup> As supostas irregularidades ocorreram entre outubro e dezembro de 2004.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;jusbrasilMP_c" class="reference"><a href="#_note&shy;jusbrasilMP" title="">[162]</a></sup></p>&#10;<a id="Segundo_mandato" name="Segundo_mandato"></a><h2> Segundo mandato </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1718FP879.jpg%7Cthumb%7C300px" id="w">O presidente Lula na cerim&ocirc;nia de posse de seu segundo mandato, em [[Bras&iacute;lia]].</a></p>&#10;<p> </p>&#10;<p>O ano de 2007 &eacute; marcado pela retomada da atividade em v&aacute;rios setores da economia, em virtude principalmente da recupera&ccedil;&atilde;o da renda da popula&ccedil;&atilde;o e pela expans&atilde;o do cr&eacute;dito no pa&iacute;s.   maior para a <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, com desempenho puxado pelo aumento do consumo interno de alimentos e da demanda internacional por commodities.  As melhores condi&ccedil;&otilde;es de renda e cr&eacute;dito tamb&eacute;m impulsionaram o desempenho da ind&uacute;stria, com  para os recordes de produ&ccedil;&atilde;o do setor automotivo, al&eacute;m do setor de <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, grande gerador de empregos no per&iacute;odo.  Com a retomada da atividade, o PIB brasileiro apresentou expans&atilde;o de 5,4% em 2007, a maior taxa de crescimento desde 2004, quando houve crescimento de 5,7%.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> A partir da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Secretaria_Nacional_dos_Portos" id="w">Secretaria Nacional dos Portos</a>, no dia <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de 2007, o governo passou a ter 37 minist&eacute;rios. </p>&#10;<p>No ano seguinte, quando o aquecimento da demanda e da atividade econ&ocirc;mica nacional j&aacute; geravam preocupa&ccedil;&otilde;es para o cumprimento das metas de infla&ccedil;&atilde;o e obrigavam o Banco Central a apertar a pol&iacute;tica monet&aacute;ria por meio do aumento da taxa b&aacute;sica de juros, a crise financeira mundial originada nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> atingiu o Brasil no &uacute;ltimo trimestre.  Como o primeiro semestre ainda havia apresentado um desempenho econ&ocirc;mico forte, o PIB nacional terminou 2008 com uma taxa de expans&atilde;o ainda relevante de 5,1%.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Sob influ&ecirc;ncia do impacto da crise financeira global, que trouxe aumento do desemprego no pa&iacute;s no primeiro bimestre de 2009, a aprova&ccedil;&atilde;o do governo Lula, que em dezembro de 2008 havia batido novo recorde, ao atingir, segundo a Pesquisa Datafolha, a marca de 70% de avalia&ccedil;&atilde;o de &#34&semi;&oacute;timo&#34&semi; ou &#34&semi;bom&#34&semi;,<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> sofreu queda em mar&ccedil;o de 2009, para 65%.  Foi a primeira redu&ccedil;&atilde;o observada no segundo mandato do presidente.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>A queda na avalia&ccedil;&atilde;o positiva foi bastante ef&ecirc;mera, j&aacute; que, logo no m&ecirc;s de maio de 2009, pesquisas voltaram a trazer crescimento na aprova&ccedil;&atilde;o do governo, tamb&eacute;m em consequ&ecirc;ncia da estabilidade do Brasil frente &agrave; crise econ&ocirc;mica internacional.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Na Pesquisa Datafolha publicada em 31 de maio do mesmo ano, a avalia&ccedil;&atilde;o positiva voltou ao patamar de novembro, quando a taxa de aprova&ccedil;&atilde;o do governo chegou ao recorde de 70%.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>Em julho de 2010, conforme pesquisa Datafolha publicada no jornal Folha de S&atilde;o Paulo, a popularidade de Lula atingiu seu melhor valor desde 2003, sendo tamb&eacute;m a melhor popularidade entre todos os presidentes pesquisados a partir de 1990.  78% dos pesquisados apontaram o governo como &oacute;timo ou bom.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p>&#10;<p>No segundo mandato de Lula, pode&shy;se detectar que alguns servi&ccedil;os p&uacute;blicos brasileiros v&ecirc;m deixando a desejar em rela&ccedil;&atilde;o ao que eram no passado , como por exemplo os <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correios</a>, antigamente um s&iacute;mbolo de efici&ecirc;ncia.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> A situa&ccedil;&atilde;o das ag&ecirc;ncias reguladoras de servi&ccedil;os p&uacute;blicos, como a <a href="http://en.wikipedia.org/wiki/Anac" id="w">Anac</a>, que cuida da Avia&ccedil;&atilde;o Civil, t&ecirc;m tido seguidos problemas, o que vem causando defici&ecirc;ncias na qualidade do servi&ccedil;o aerovi&aacute;rio brasileiro.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h3> Infraestrutura </h3>&#10;<p>Os investimentos em infra&shy;estrutura v&ecirc;m sendo considerados insuficientes para as necessidades de crescimento do Brasil, segundo an&aacute;lises e c&aacute;lculos.  Segundo dados do economista Raul Velloso, calculados com base no <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, as atuais taxas de investimentos diretos da Uni&atilde;o est&atilde;o longe das registradas na d&eacute;cada de 70.  De acordo com Velloso, a taxa de investimentos da Uni&atilde;o chegou a 0,6% do Produto Interno Bruto (PIB), sem considerar estatais, enquanto que em 1976, no governo Geisel, os investimentos da Uni&atilde;o eram 1,9% do PIB, tamb&eacute;m excluindo as estatais.  Entre 2003 e 2009, a taxa de investimento da Uni&atilde;o oscilou entre 0,2% &shy; uma das mais baixas desde 1970 &shy; e 0,6%, estimativa para 2009.  O economista Jos&eacute; Roberto Afonso cita que o investimento p&uacute;blico subiu nos &uacute;ltimos anos do Governo Lula, sobretudo em 2009, com uma maior execu&ccedil;&atilde;o das obras do Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC).  Afirma, por&eacute;m, que a alta foi insuficiente para compensar a perda no setor privado e tamb&eacute;m em rela&ccedil;&atilde;o a d&eacute;cadas anteriores.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<p> </p>&#10;<p>O PAC, no entanto, vem apresentando problemas de execu&ccedil;&atilde;o(atrasos).  O pr&oacute;prio presidente Lula citou o atraso na <a href="http://en.wikipedia.org/wiki/Rodovia_TransNordestina" id="w">Rodovia TransNordestina</a>.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Apesar de os balan&ccedil;os do PAC preverem, por exemplo, investimentos em rodovias de R$ 45,5 bilh&otilde;es em quatro anos, nos &uacute;ltimos tr&ecirc;s as Leis Or&ccedil;ament&aacute;rias Anuais (Loas) tinham autorizado somente R$ 21,6 bilh&otilde;es para o Departamento Nacional de Infraestrutura de Transportes (<a href="http://en.wikipedia.org/wiki/DNIT" id="w">DNIT</a>), o que equivale a 47,6% do previsto.  Apenas R$ 7,4 bilh&otilde;es foram efetivamente pagos.  Esse valor representa 16,41% dos recursos anunciados pela Uni&atilde;o para constru&ccedil;&atilde;o, adequa&ccedil;&atilde;o, duplica&ccedil;&atilde;o e recupera&ccedil;&atilde;o de trechos de rodovias em todo o pa&iacute;s, e 34,58% dos recursos autorizados no or&ccedil;amento para os projetos.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Segundo dados baseados no site <a href="http://en.wikipedia.org/wiki/ONG_Contas_Abertas" id="w">Contas Abertas</a>, das 12.520 obras do PAC em todo o pa&iacute;s, pouco mais de 1.200 foram feitas, ou 9,8% do total.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> J&aacute; o Governo alega que completou 40% das a&ccedil;&otilde;es.  Os diversos n&uacute;meros apontam a mesma situa&ccedil;&atilde;o de atraso, visto que em 2010 todas as obras deveriam estar prontas. </p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Na Sa&uacute;de, o Governo Lula tamb&eacute;m vem atuando com investimentos considerados insuficientes para as necessidades do pa&iacute;s.  Representantes do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a> dizem que o pa&iacute;s est&aacute; abaixo do m&iacute;nimo necess&aacute;rio para os sistemas universais de sa&uacute;de.  Segundo a coordenadora&shy;geral do departamento de Economia do minist&eacute;rio da sa&uacute;de, Fabiola Vieira, &eacute; fato que o percentual da despesa alocada em sa&uacute;de em rela&ccedil;&atilde;o ao PIB (Produto Interno Bruto) no Brasil &eacute; muito inferior a de outros pa&iacute;ses.  &#34&semi;Conforme estimativa da <a href="http://en.wikipedia.org/wiki/OMS" id="w">OMS</a> (Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de), nos sistemas universais o percentual gira em torno de 6,5% do PIB, enquanto no nosso com despesa p&uacute;blica est&aacute; girando em torno de 3,5% do PIB&#34&semi;.  Outro problema &eacute; que as fam&iacute;lias brasileiras est&atilde;o gastando mais em Sa&uacute;de do que o pr&oacute;prio Governo Brasileiro.  Os gastos com bens e servi&ccedil;os de sa&uacute;de no Brasil foram de R$ 224,5 bilh&otilde;es em 2007, o que equivale a 8,4% do PIB daquele ano, sendo 4,8% dos gastos de fam&iacute;lias e apenas 3,5% do PIB de consumo da administra&ccedil;&atilde;o p&uacute;blica.  O secret&aacute;rio&shy;executivo substituto do Minist&eacute;rio da Sa&uacute;de, Luiz Fernando Beskow, diz que os gastos p&uacute;blicos no pa&iacute;s, na &aacute;rea de Sa&uacute;de (41,6%) est&atilde;o abaixo da m&eacute;dia da <a href="http://en.wikipedia.org/wiki/OCDE" id="w">OCDE</a> (Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico), que &eacute; de 72%.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Em 2009, a situa&ccedil;&atilde;o continuou a mesma: o Brasil investiu 7,5% do PIB em Sa&uacute;de, ao passo que outros pa&iacute;ses investem acima deste valor, como os Estados Unidos, que investiram o dobro do Brasil: 15,3%.  O Ministro da Sa&uacute;de, Jos&eacute; Gomes Tempor&atilde;o, tamb&eacute;m critica os recursos destinados para o Minist&eacute;rio da Sa&uacute;de previstos no Or&ccedil;amento da Uni&atilde;o.  Segundo o ministro, os R$ 66,9 bilh&otilde;es previstos para 2010 n&atilde;o atendem &agrave;s demandas da Pasta.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>No &acirc;mbito geral, o pa&iacute;s continua com s&eacute;rios problemas no quesito Seguran&ccedil;a.  Um dos grandes problemas &eacute; a entrada de drogas e armas no pa&iacute;s atrav&eacute;s das fronteiras, portos e aeroportos, que alimenta a criminalidade. </p>&#10;<p>Outra situa&ccedil;&atilde;o grave da atualidade &eacute; a do Sistema Carcer&aacute;rio Brasileiro.  A situa&ccedil;&atilde;o chegou a ponto de ser instalada uma CPI.  Em 2008, as investiga&ccedil;&otilde;es mostravam superlota&ccedil;&atilde;o das pris&otilde;es, a falta de acesso dos presos &agrave; educa&ccedil;&atilde;o e ao trabalho, e situa&ccedil;&otilde;es desumanas nos pres&iacute;dios.  Durante oito meses, a CPI visitou 60 estabelecimentos em 17 estados e no Distrito Federal.  O deputado Domingos Dutra (PT&shy;MA), relator da CPI, pediu o indiciamento de cerca de 40 autoridades em todo o pa&iacute;s e a responsabiliza&ccedil;&atilde;o dos culpados, de alguma forma, pelo caos no sistema carcer&aacute;rio.   De acordo com o relator, estima&shy;se que o custo m&eacute;dio de um preso hoje no Brasil seja de R$ 1.300 a R$1.600 por m&ecirc;s.  A cria&ccedil;&atilde;o de uma vaga no sistema carcer&aacute;rio tem o custo de R$ 22 mil. &#34&semi;N&oacute;s estamos pagando um valor absurdo e a culpa n&atilde;o &eacute; nem do preso, nem do carcereiro e nem de Jesus Cristo. A culpa &eacute; das autoridades brasileiras que sempre trataram o preso com descaso, como lixos humanos&#34&semi;, afirmou o relator.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>Em 2007, o Governo Lula, tentando realizar melhorias na &aacute;rea, lan&ccedil;ou o Pronasci (Programa Nacional de Seguran&ccedil;a com Cidadania), que tem como objetivo auxiliar os Estados na qualifica&ccedil;&atilde;o e capacita&ccedil;&atilde;o das for&ccedil;as policiais.  Somente no final dos 8 anos do Governo Lula, o CNJ (Conselho Nacional de Justi&ccedil;a) come&ccedil;ou a analisar mudan&ccedil;as no sistema carcer&aacute;rio e o CCJ (Comiss&atilde;o de Constitui&ccedil;&atilde;o de Justi&ccedil;a) do Senado, mudan&ccedil;as no C&oacute;digo de Processo Penal, que, no entanto, foram criticadas pela possibilidade de tornar a Justi&ccedil;a mais lenta do que j&aacute; &eacute; na atualidade.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o </h3>&#10;<p>O d&eacute;ficit habitacional do Brasil, hoje, chega a 7,2 milh&otilde;es de moradias.  O d&eacute;ficit habitacional do Brasil &eacute; um s&eacute;rio problema atual, de responsabilidade governamental, que vem levando &agrave; faveliza&ccedil;&atilde;o das cidades brasileiras, principalmente em grandes metr&oacute;poles, o que causa transtornos e dificuldades em &aacute;reas variadas, como seguran&ccedil;a, sa&uacute;de, organiza&ccedil;&atilde;o das cidades e outros aspectos.  A falta de habita&ccedil;&otilde;es populares baratas &eacute; um dos principais motivos que levam a popula&ccedil;&atilde;o &agrave; favelizar diversas &aacute;reas.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Em 2009, estimava&shy;se que S&atilde;o Paulo, a maior cidade brasileira, possu&iacute;a, sozinha, 1,3 milh&atilde;o de favelados morando em cerca de 1600 favelas.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Para tentar amenizar o problema, o Governo Lula lan&ccedil;ou, em abril de 2009, j&aacute; perto do final do mandato de 8 anos, o plano &#34&semi;<a href="http://en.wikipedia.org/wiki/Minha_Casa%2C_Minha_Vida" id="w">Minha Casa, Minha Vida</a>&#34&semi;.  O programa visa construir 1 milh&atilde;o de casas, reduzindo  em 14% o d&eacute;ficit habitacional do pa&iacute;s do momento. </p>&#10;<a id="Telecomunica%C3%A7%C3%B5es" name="Telecomunica%C3%A7%C3%B5es"></a><h3> Telecomunica&ccedil;&otilde;es </h3>&#10;<p>Iniciado em 2003, o Programa Computador para Todos possu&iacute;a, em 2008, dezoito fabricantes cadastrados para produzir computadores de baixo custo a partir de lei estabelecida.  Este foi um dos fatores que ajudaram algumas empresas a aumentar sua produ&ccedil;&atilde;o, de 250 mil unidades vendidas em 2005, para 2,8 milh&otilde;es em 2009.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Outro fator a ser considerados neste crescimento, foi a maior facilidade de financiamento oferecido pelos varejistas.  Este programa &eacute; um dos facilitadores da inclus&atilde;o digital no pa&iacute;s.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup>  Por&eacute;m, o pa&iacute;s ainda possui 104,7 milh&otilde;es de pessoas sem acesso &agrave; Internet, segundo pesquisa de 2009 do IBGE.  Enquanto no Brasil o porcentual de pessoas (10 anos ou mais de idade) com acesso &agrave; rede &eacute; de 34,8%, na Am&eacute;rica do Norte chega a 74% e, na Europa, a 52%.  O n&uacute;mero de pessoas com computadores em seus domic&iacute;lios vem crescendo e em 2009 atingiu o n&iacute;vel de 36%.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>Em 25 de novembro de 2009, a <a href="http://en.wikipedia.org/wiki/ANATEL" id="w">ANATEL</a> anunciou a cria&ccedil;&atilde;o de uma comiss&atilde;o t&eacute;cnica para estudar as possibilidades da ocorr&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Calad%C3%A3o" id="w">calad&atilde;o</a>, motivada pelos alertas feitos pelos meios de comunica&ccedil;&atilde;o de que a demanda se tornaria maior do que a oferta.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Ainda no mesmo dia, a <a href="http://en.wikipedia.org/wiki/Abrafix" id="w">Abrafix</a> negou a possibilidade de isto ocorrer.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Uma reuni&atilde;o com t&eacute;cnicos de empresas de telefonia celular foi marcada para dezembro, apesar do controle que a ag&ecirc;ncia j&aacute; exercia, liberando a venda de novos planos somente ap&oacute;s a comprova&ccedil;&atilde;o por parte das empresas de que h&aacute; capacidade de redes o bastante para isto.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>Outro problema no setor &eacute; a pr&oacute;pria atua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ANATEL" id="w">ANATEL</a>, que &eacute; criticada. Muitos consumidores s&oacute; conseguem a resolu&ccedil;&atilde;o de seus problemas apelando para Bras&iacute;lia, devido &agrave; <a href="http://en.wikipedia.org/wiki/Omiss%C3%A3o" id="w">omiss&atilde;o</a> da Ag&ecirc;ncia, que &eacute; considerada n&atilde;o&shy;transparente e ineficiente. Segundo o ouvidor da ag&ecirc;ncia, Arist&oacute;teles dos Santos, &#34&semi;ap&oacute;s dez anos de cria&ccedil;&atilde;o, a Anatel, por n&atilde;o cumprir ou n&atilde;o fazer cumprir integralmente os prop&oacute;sitos que justificaram a sua cria&ccedil;&atilde;o, vive, a nosso ver, uma relevante crise existencial&#34&semi;. O ouvidor tamb&eacute;m acusa a Anatel de se omitir nos problemas de falta de competitividade e na falta de a&ccedil;&atilde;o para baixar os pre&ccedil;os da internet banda larga. Diz ele que &#34&semi;com baixos investimentos, as concession&aacute;rias dominam esse outro mercado regional praticamente sem concorr&ecirc;ncia. Cobra altos pre&ccedil;os e tarifas elevadas dos usu&aacute;rios pelos acessos que operam em velocidades limitadas&rdquo;. Arist&oacute;teles aponta ainda, em seu relat&oacute;rio, a falta de um plano para a telefonia rural, dizendo que a Anatel n&atilde;o pode se esquivar desta discuss&atilde;o.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p>Lula lan&ccedil;ou em 2008 um programa denominado Banda Larga nas Escolas para ampliar o acesso de internet de alta velocidade nas escolas p&uacute;blicas.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<a id="Outros_indicadores_internacionais_gerais_do_Brasil_no_governo_Lula" name="Outros_indicadores_internacionais_gerais_do_Brasil_no_governo_Lula"></a><h3> Outros indicadores internacionais gerais do Brasil no governo Lula </h3>&#10;<p>A terceira edi&ccedil;&atilde;o do relat&oacute;rio produzido pela escola mundial de neg&oacute;cios Insead, em parceria com a Confedera&ccedil;&atilde;o da Ind&uacute;stria Indiana (CII), realizado em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, mostra que o Brasil est&aacute; na 68&ordf; posi&ccedil;&atilde;o no ranking mundial de <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o" id="w">inova&ccedil;&atilde;o</a> de 2010, que classifica as economias de <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a> como as tr&ecirc;s mais inovadoras do mundo.  Dentre os pa&iacute;ses latino&shy;americanos, o pa&iacute;s ficou apenas no 7&ordm; posto, perdendo para na&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>.  A pesquisa classificou 132 pa&iacute;ses a partir de 60 indicadores diferentes, tais como <a href="http://en.wikipedia.org/wiki/Patentes" id="w">patentes</a> por milh&atilde;o de habitantes, investimentos em <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisa</a> e <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a>, usu&aacute;rios de internet banda larga e celulares por 100 pessoas e prazo m&eacute;dio para se abrir um neg&oacute;cio no pa&iacute;s.  O estudo tamb&eacute;m mede o impacto da inova&ccedil;&atilde;o para o bem&shy;estar social, incluindo dados de gastos com <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> per capita e o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&iacute;ndice Gini</a> de desigualdade social.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p>Em 2009, pen&uacute;ltimo ano do Governo Lula, estudo anual realizado pela <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a> <a href="http://en.wikipedia.org/wiki/Transpar%C3%AAncia_Internacional" id="w">Transpar&ecirc;ncia Internacional</a> informou que o Brasil ocupa a 75&ordf; posi&ccedil;&atilde;o, num ranking de 180 pa&iacute;ses, sobre <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Percep%C3%A7%C3%B5es_de_Corrup%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o de corrup&ccedil;&atilde;o</a>.  O estudo deu ao Brasil nota 3,7, o que indica problemas de corrup&ccedil;&atilde;o, segundo a entidade.  As notas atribu&iacute;das pela Transpar&ecirc;ncia v&atilde;o de 0 (pa&iacute;ses vistos como muito corruptos) a 10 (considerados pouco corruptos), com base an&aacute;lises de especialistas e l&iacute;deres empresariais de pelo menos dez institui&ccedil;&otilde;es internacionais.  No ranking geral, a <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> (com nota 9,4) &eacute; vista como pa&iacute;s menos corrupto, e a <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a> (nota 1,1) &eacute; a na&ccedil;&atilde;o com maior percep&ccedil;&atilde;o de corrup&ccedil;&atilde;o, de acordo com a Transpar&ecirc;ncia.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> O Brasil piorou no ranking entre 2002 (nota 4,0, em 45&ordm; no ranking) e 2009 (nota 3,7, em 75&ordm; no ranking).<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Democracia" id="w">&Iacute;ndice de Democracia</a>, elaborado anualmente pela revista inglesa <a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a>, colocou o Brasil em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> como o 41&ordm; pa&iacute;s mais democr&aacute;tico do mundo.  Embora v&aacute; bem em quesitos como processo eleitoral e <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a>, a constata&ccedil;&atilde;o de que h&aacute; participa&ccedil;&atilde;o popular restrita, assim como uma baixa cultura pol&iacute;tica fazem com que o &Iacute;ndice de Democracia brasileiro fique em 7,38.  Esse resultado coloca o Brasil no trecho do ranking que a Economist convencionou chamar de &#34&semi;democracias falhas&#34&semi;, ou seja, que ainda n&atilde;o est&atilde;o totalmente consolidadas.  O &iacute;ndice da <a href="http://en.wikipedia.org/wiki/The_Economist" id="w">Economist</a> varia de 0 a 10 e leva em considera&ccedil;&atilde;o cinco crit&eacute;rios &ndash; processo eleitoral e <a href="http://en.wikipedia.org/wiki/Pluralismo_(pol%C3%ADtica)" id="w">pluralismo pol&iacute;tico</a>, funcionamento do governo, <a href="http://en.wikipedia.org/wiki/Participa%C3%A7%C3%A3o_consciente" id="w">participa&ccedil;&atilde;o pol&iacute;tica</a>, cultura pol&iacute;tica e <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a>.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lulismo" id="w">Lulismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_Brasil" id="w">Pol&iacute;tica do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_FHC" id="w">Governo FHC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_Dilma_Rousseff" id="w">Governo Dilma</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Governo_Lula" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nova_Rep%C3%BAblica" id="w">Categoria:Nova Rep&uacute;blica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Per%C3%ADodos_de_governo_republicano_do_Brasil" id="w">Categoria:Per&iacute;odos de governo republicano do Brasil</a></p></body></html>