<html><title>Caxias do Sul</title><body>&#10;<p> &#10; </p>&#10;<p><b>Caxias do Sul</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Ao longo de sua hist&oacute;ria, j&aacute; foi conhecida como <b>Campo dos Bugres</b> (?&shy;1877), <b>Col&ocirc;nia de Caxias</b> (1877&shy;1884) e <b>Santa Tereza de Caxias</b> (1884&shy;1890).<sup id="_ref&shy;Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Hist&oacute;rico" title="">[1]</a></sup> A cidade foi erguida onde o Planalto de <a href="http://en.wikipedia.org/wiki/Vacaria" id="w">Vacaria</a> come&ccedil;a a se fragmentar em v&aacute;rios vales, sulcados por pequenos cursos de &aacute;gua, com o resultado de ter uma <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> bastante acidentada na sua parte sul. A &aacute;rea era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Caigangues" id="w">caigangues</a> desde tempos imemoriais, mas estes foram desalojados violentamente pelos chamados &#34&semi;bugreiros&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> abrindo espa&ccedil;o, no final do s&eacute;culo XIX, para que o governo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio do Brasil</a> decidisse colonizar a regi&atilde;o com uma popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Europeia" id="w">europeia</a>. Desta forma, milhares de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>, em sua maioria <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, mas com alguns integrantes de outras origens como <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a>, <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Polacos" id="w">polacos</a>, cruzaram o mar e subiram a <a href="http://en.wikipedia.org/wiki/Serra_Ga%C3%BAcha" id="w">Serra Ga&uacute;cha</a>, desbravando uma &aacute;rea ainda quase inteiramente virgem.</p>&#10;<p>Depois de um in&iacute;cio cheio de dificuldades e priva&ccedil;&otilde;es, os imigrantes conseguiram estabelecer uma pr&oacute;spera cidade, com uma <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> baseada inicialmente na explora&ccedil;&atilde;o de produtos agropecu&aacute;rios, com destaque para a <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a> e o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, cujo sucesso se mede na r&aacute;pida expans&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> na primeira metade do s&eacute;culo XX. Ao mesmo tempo, as ra&iacute;zes rurais e &eacute;tnicas da comunidade come&ccedil;aram a perder import&acirc;ncia relativa no panorama econ&ocirc;mico e cultural, &agrave; medida que a <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> avan&ccedil;ava, formava&shy;se uma elite urbana ilustrada e a cidade se abria para uma maior integra&ccedil;&atilde;o com o resto do Brasil. Durante o primeiro governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> houve uma s&eacute;ria crise entre os imigrantes e seus primeiros descendentes e o meio brasileiro, quando o nacionalismo foi enfatizado e as manifesta&ccedil;&otilde;es culturais e pol&iacute;ticas de raiz &eacute;tnica estrangeira foram severamente reprimidas. Depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> a situa&ccedil;&atilde;o foi apaziguada, e brasileiros e estrangeiros passaram a trabalhar concordes para o bem comum. </p>&#10;<p>Desde ent&atilde;o, a cidade cresceu aceleradamente, multiplicando sua popula&ccedil;&atilde;o, atingindo altos &iacute;ndices de desenvolvimento econ&ocirc;mico e humano e tornando sua economia uma das mais din&acirc;micas do Brasil, presente em muitos mercados internacionais. Tamb&eacute;m sua cultura se internacionalizou, dispondo de v&aacute;rias institui&ccedil;&otilde;es de ensino superior e apresentando uma significativa vida art&iacute;stica e cultural em suas mais variadas manifesta&ccedil;&otilde;es, ao mesmo tempo em que passava a experimentar problemas t&iacute;picos de cidades com alta taxa de crescimento, como a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, surgimento de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> e aumento na <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p> &#10;</p><a id="Origens_e_Coloniza%C3%A7%C3%A3o" name="Origens_e_Coloniza%C3%A7%C3%A3o"></a><h3>Origens e Coloniza&ccedil;&atilde;o</h3>&#10;<p>Antes da chegada dos imigrantes italianos, no s&eacute;culo XIX, a regi&atilde;o era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Caingangues" id="w">caingangues</a>. Da&iacute;, vem sua denomina&ccedil;&atilde;o antiga: Campo dos Bugres. Por ali, tamb&eacute;m passavam <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> em seus deslocamentos entre o sul do estado e o centro do pa&iacute;s. Na regi&atilde;o, os <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesu&iacute;tas</a> tentaram fundar algumas <a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%B5es" id="w">redu&ccedil;&otilde;es</a>, embora sem sucesso.<sup id="_ref&shy;Nome_a" class="reference"><a href="#_note&shy;Nome" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Na segunda metade do s&eacute;culo XIX, em virtude da guerra de <a href="http://en.wikipedia.org/wiki/Unifica%C3%A7%C3%A3o_italiana" id="w">unifica&ccedil;&atilde;o italiana</a>, aquele pa&iacute;s europeu se encontrava em grave crise social e econ&ocirc;mica, e os agricultores empobrecidos j&aacute; n&atilde;o conseguiam garantir a subsist&ecirc;ncia. Nesta &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">governo imperial</a> do Brasil decidiu empreender a coloniza&ccedil;&atilde;o de &aacute;reas desabitadas do sul do pa&iacute;s, incentivando a vinda de imigrantes da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, ap&oacute;s o bom sucesso da iniciativa semelhante com o elemento <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">germ&acirc;nico</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A &aacute;rea escolhida era ent&atilde;o conhecida como Fundos de Nova Palmira, regi&atilde;o formada por terras devolutas, delimitadas pelos <a href="http://en.wikipedia.org/wiki/Campos_de_Cima_da_Serra_(Rio_Grande_do_Sul)" id="w">Campos de Cima da Serra</a>, ao norte e pela regi&atilde;o dos vales, ao sul, de coloniza&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Caxias_do_Sul_em_torno_de_1876.jpg%7Cthumb%7Cesquerda" id="w">O n&uacute;cleo urbano primitivo da cidade em torno de 1886</a></p>&#10;<p>Em 1875, chegaram os primeiros colonos, em sua grande parte oriundos da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a>, ap&oacute;s enfrentarem a &aacute;rdua travessia do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, que durava cerca de um m&ecirc;s, em navios superlotados e onde as mortes por doen&ccedil;as e m&aacute;s condi&ccedil;&otilde;es gerais eram comuns. Inicialmente, os imigrantes aportavam no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde permaneciam em <a href="http://en.wikipedia.org/wiki/Quarentena" id="w">quarentena</a> na Casa dos Imigrantes.<sup id="_ref&shy;Nome_b" class="reference"><a href="#_note&shy;Nome" title="">[3]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Embarcavam em um vapor at&eacute; o sul, chegando a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, onde eram encaminhados ao antigo Porto Guimar&atilde;es, hoje o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Ca%C3%AD" id="w">S&atilde;o Sebasti&atilde;o do Ca&iacute;</a>. Em seguida, subiam a serra, atravessando a regi&atilde;o ainda praticamente selvagem, at&eacute; chegarem ao seu destino: a &aacute;rea onde, hoje, &eacute; <a href="http://en.wikipedia.org/wiki/Nova_Milano" id="w">Nova Milano</a>. Dali, se transferiram, a partir de 1876, para a chamada Sede Dante, local da futura Caxias do Sul, o centro administrativo da col&ocirc;nia, a primeira a ser demarcada na regi&atilde;o, onde eram recebidos num barrac&atilde;o de madeira &shy; donde o ep&iacute;teto Barrac&atilde;o tamb&eacute;m atribu&iacute;do &agrave; pequena sede colonial. Depois, distribu&iacute;ram&shy;se nos lotes rurais a eles atribu&iacute;dos pelo governo. Um ano depois, j&aacute; se encontravam, no local, cerca de 2 000 colonos.<sup id="_ref&shy;Nome_c" class="reference"><a href="#_note&shy;Nome" title="">[3]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em 11 de abril de 1877, a denomina&ccedil;&atilde;o oficial do lugar passou a ser Col&ocirc;nia Caxias, em homenagem ao <a href="http://en.wikipedia.org/wiki/Duque_de_Caxias" id="w">Duque de Caxias</a>.<sup id="_ref&shy;Nome_d" class="reference"><a href="#_note&shy;Nome" title="">[3]</a></sup></p>&#10;<a id="Desenvolvimento" name="Desenvolvimento"></a><h3>Desenvolvimento</h3>&#10;<p>Apesar de algum aux&iacute;lio oficial, as condi&ccedil;&otilde;es iniciais foram muito dif&iacute;ceis. As fam&iacute;lias permaneciam em grande parte isoladas umas das outras pela aus&ecirc;ncia ou precariedade das estradas.<sup id="_ref&shy;Sales_a" class="reference"><a href="#_note&shy;Sales" title="">[10]</a></sup> E al&eacute;m de desconhecerem totalmente o ambiente ainda selvagem em que foram lan&ccedil;ados, o ferramental de que os colonos dispunham era primitivo e escasso, e as t&eacute;cnicas agr&iacute;colas trazidas da It&aacute;lia n&atilde;o se adaptavam bem ao clima e solo locais. Enquanto a casa n&atilde;o ficava pronta e a agricultura n&atilde;o dava seus frutos, o sustento vinha da coleta, da ca&ccedil;a e da venda da madeira derrubada. Somente o empenho de cada n&uacute;cleo familiar possibilitou a sua sobreviv&ecirc;ncia nos primeiros tempos, e como ela dependia do n&uacute;mero de bra&ccedil;os existentes, as fam&iacute;lias tendiam a ser numerosas. Com isso a Col&ocirc;nia Caxias cresceu com rapidez, tamb&eacute;m pelo cont&iacute;nuo afluxo de novos imigrantes, e logo estruturou sua economia numa base de subsist&ecirc;ncia. Os produtos principais eram <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, seguidos pela <a href="http://en.wikipedia.org/wiki/Batata&shy;inglesa" id="w">batata&shy;inglesa</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a> e <a href="http://en.wikipedia.org/wiki/Centeio" id="w">centeio</a>. Introduziram&shy;se esp&eacute;cies frut&iacute;feras como <a href="http://en.wikipedia.org/wiki/Castanea_sativa" id="w">castanheiras</a>, <a href="http://en.wikipedia.org/wiki/Marmeleiro" id="w">marmeleiros</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">macieiras</a>, <a href="http://en.wikipedia.org/wiki/Pera" id="w">pereiras</a>, <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranjeiras</a> e <a href="http://en.wikipedia.org/wiki/Cerejeira" id="w">cerejeiras</a>, e se criavam <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a>, <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a>, <a href="http://en.wikipedia.org/wiki/Porco" id="w">porcos</a>, <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> e <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>. Havia adicionalmente alguma produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Colonos&shy;caxienses.jpg%7Cthumb%7Cesquerda" id="w">Uma feira agr&aacute;ria na 3&ordf; L&eacute;gua, zona rural de Caxias, c. 1918</a></p> &#10;<p>Apesar deste perfil, logo se verificou algum desenvolvimento comercial e industrial na sede urbana, em ess&ecirc;ncia destinados a processar e fazer circular os excedentes da produ&ccedil;&atilde;o agropecu&aacute;ria, aparecendo algumas casas de <i>secos e molhados</i>, e pequenas f&aacute;bricas como funilarias, carpintarias, marcenarias, olarias, ourivesarias, ferrarias, moinhos, selarias, sapatarias e alfaiatarias, que conferiam auto&shy;sufici&ecirc;ncia &agrave; col&ocirc;nia emergente.<sup id="_ref&shy;Giron2006_a" class="reference"><a href="#_note&shy;Giron2006" title="">[12]</a></sup><sup id="_ref&shy;Industrializa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Industrializa&ccedil;&atilde;o" title="">[13]</a></sup> O resultado dessa atividade p&ocirc;de ser visto em 1881 na primeira Feira Agro&shy;Industrial, origem da moderna <a href="http://en.wikipedia.org/wiki/Festa_da_Uva" id="w">Festa da Uva</a>, centralizando as pequenas feiras e festas agr&aacute;rias e artesanais que se realizavam na zona rural.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Em 1883 existiam na col&ocirc;nia 93 estabelecimentos comerciais para uma popula&ccedil;&atilde;o de 7.359 habitantes.<sup id="_ref&shy;Industrializa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Industrializa&ccedil;&atilde;o" title="">[13]</a></sup> </p>&#10;<p>Em 12 de abril de 1884 a col&ocirc;nia perdeu sua condi&ccedil;&atilde;o de Col&ocirc;nia da Coroa Imperial para ser anexada ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Ca%C3%AD" id="w">S&atilde;o Sebasti&atilde;o do Ca&iacute;</a> como seu 5&ordm; Distrito, quando j&aacute; tinha uma popula&ccedil;&atilde;o de 10.500 habitantes. Seu nome mudou para <i>Freguesia de Santa Tereza de Caxias</i>, definindo&shy;a como unidade administrativa e como possuidora de uma <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> pr&oacute;pria. Em 30 de outubro de 1886 a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> de S&atilde;o Sebasti&atilde;o do Ca&iacute; estabeleceu um C&oacute;digo de Posturas para a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de Caxias e nomeou Jo&atilde;o Muratore como seu primeiro administrador distrital, mas a administra&ccedil;&atilde;o <i>de facto</i> ainda continuava nas m&atilde;os dos funcion&aacute;rios imperiais, que viam com desconfian&ccedil;a os italianos como administradores. Somente em 20 de junho de 1890 os italianos conseguiram postos na <a href="http://en.wikipedia.org/wiki/Intend%C3%AAncia" id="w">Intend&ecirc;ncia</a>, iniciando uma tradi&ccedil;&atilde;o. Nessa data o Presidente do Estado nomeou a primeira junta governativa de Caxias, composta pelos italianos Angelo Chitolina, Ernesto Marsiaj e Salvador Sartori, emancipando a freguesia, que passou a ser uma <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;O Munic&iacute;pio_a" class="reference"><a href="#_note&shy;O Munic&iacute;pio" title="">[16]</a></sup> Em 1895 as linhas do <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a> j&aacute; cruzavam a vila, e em 1906 foi inaugurada a primeira rede <a href="http://en.wikipedia.org/wiki/Telefonia" id="w">telef&ocirc;nica</a>.<sup id="_ref&shy;O Munic&iacute;pio_b" class="reference"><a href="#_note&shy;O Munic&iacute;pio" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chegada_do_trem_em_Caxias_do_Sul_&shy;_1910.jpg%7Cthumb" id="w">Inaugura&ccedil;&atilde;o da Via&ccedil;&atilde;o F&eacute;rrea em 1 de junho de 1910, data da eleva&ccedil;&atilde;o da Vila de Caxias &agrave; condi&ccedil;&atilde;o de cidade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:OperetaDonPasticcio&shy;1922.jpg%7Cthumb" id="w">Cena da opereta &#39&semi;&#39&semi;Don Pasticcio&#39&semi;&#39&semi; no Cine Theatro Apollo, 1922</a></p> &#10;<p>No dia 1 de junho de 1910 Caxias recebeu foros de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e neste mesmo dia chegava o primeiro trem, ligando a regi&atilde;o &agrave; capital do Estado. Em 1913 foi instalada a ilumina&ccedil;&atilde;o el&eacute;trica.<sup id="_ref&shy;Sales_b" class="reference"><a href="#_note&shy;Sales" title="">[10]</a></sup> V&aacute;rios ciclos econ&ocirc;micos marcaram a evolu&ccedil;&atilde;o do Munic&iacute;pio ao longo deste s&eacute;culo. Em suas primeiras d&eacute;cadas o modelo econ&ocirc;mico inicial, voltado &agrave; subsist&ecirc;ncia, predominou.<sup id="_ref&shy;Giron2006_b" class="reference"><a href="#_note&shy;Giron2006" title="">[12]</a></sup> O com&eacute;rcio foi favorecido pela ferrovia e pela rede de entrepostos criada pelos alem&atilde;es, mas logo os italianos puderam criar canais pr&oacute;prios para o escoamento de seus produtos, gerando um capital significativo que possibilitou no futuro a industrializa&ccedil;&atilde;o em maior escala. Caxias do Sul veio a ser um grande centro comercial e posteriormente industrial gra&ccedil;as &agrave; fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>, <a href="http://en.wikipedia.org/wiki/Banha" id="w">banha</a> e <a href="http://en.wikipedia.org/wiki/Farinha" id="w">farinha</a>, tendo Porto Alegre como o principal ponto de distribui&ccedil;&atilde;o. Pioneiros como Ant&ocirc;nio Pierucinni e <a href="http://en.wikipedia.org/wiki/Abramo_Eberle" id="w">Abramo Eberle</a> se destacaram respetivamente como comerciantes de vinho e de produtos <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgicos</a>, abrindo mercados em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A Associa&ccedil;&atilde;o dos Comerciantes, fundada em 1901, teve papel de enorme relevo em toda a regi&atilde;o e surgiu como a maior for&ccedil;a social depois da Intend&ecirc;ncia e do Conselho Municipal caxienses. Mantinha um controle r&iacute;gido e eficiente sobre o com&eacute;rcio, tinha grande influ&ecirc;ncia junto ao poder constitu&iacute;do, intervindo beneficamente em crises econ&ocirc;micas e em problemas de infra&shy;estrutura local, al&eacute;m de atuar na &aacute;rea de assist&ecirc;ncia social. A Associa&ccedil;&atilde;o, apesar de algumas crises internas e desaven&ccedil;as com as autoridades, liderava todas as quest&otilde;es que de uma forma ou outra diziam respeito aos interesses das classes produtoras, mesmo quando se tratavam de assuntos exclusivamente agr&iacute;colas, j&aacute; que todas as atividades produtivas nessa fase desembocavam no com&eacute;rcio.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Caxias_do_Sul_&shy;_Pra%C3%A7a_Dante_&shy;_1933.jpg%7Cthumb%7Cleft%7CA_%5B%5BCatedral_de_Caxias_do_Sul" id="w">Catedral]] sobranceira &agrave; [[Pra&ccedil;a Dante Alighieri]], no lan&ccedil;amento da pedra fundamental de um monumento ao [[Duque de Caxias]], 1933</a></p>&#10;<p>Enquanto isso, a cultura local, sem bem que ainda dependendo do modelo de organiza&ccedil;&atilde;o familiar tradicional, com suas ra&iacute;zes rurais, e da &iacute;ntima liga&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, iniciava um processo de refinamento e laiciza&ccedil;&atilde;o, enquanto que, com o fim da fase de assentamento dos imigrantes, aparecia uma elite urbana que adquiria mais informa&ccedil;&atilde;o, era mais educada e p&ocirc;de se dedicar mais ao lazer e &agrave; cultura em padr&otilde;es menos folcl&oacute;ricos e mais cosmopolitas, o que beneficiava tamb&eacute;m a popula&ccedil;&atilde;o em geral.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Surgiram clubes sociais&shy;recreativos que ofereciam programa&ccedil;&atilde;o cultural, como o <a href="http://en.wikipedia.org/wiki/Clube_Juvenil" id="w">Clube Juvenil</a> e o <a href="http://en.wikipedia.org/wiki/Recreio_da_Juventude" id="w">Recreio da Juventude</a>, e clubes esportivos amadores, como o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Juventude" id="w">Esporte Clube Juventude</a> e o Gr&ecirc;mio Esportivo Flamengo, o atual <a href="http://en.wikipedia.org/wiki/SER_Caxias" id="w">SER Caxias</a>. A <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> p&uacute;blica come&ccedil;ava a se estruturar e em 1917 foi criada a primeira <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> municipal. Os primeiros <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> e salas de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, como o Cinema Juvenil, o Cine Theatro Apollo e o Cinema Central, traziam a produ&ccedil;&atilde;o cinematogr&aacute;fica mais atualizada da &eacute;poca, davam espa&ccedil;o para companhias itinerantes de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e amadores locais, e at&eacute; mesmo para grupos <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">oper&iacute;sticos</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Merece refer&ecirc;ncia tamb&eacute;m a cria&ccedil;&atilde;o em 1937 do Centro Cultural Tobias Barreto de Menezes, fundado por <a href="http://en.wikipedia.org/wiki/Percy_Vargas_de_Abreu_e_Lima" id="w">Percy Vargas de Abreu e Lima</a>, importante personalidade intelectual da cidade, oferecendo cursos noturnos gratuitos de <a href="http://en.wikipedia.org/wiki/Humanidades" id="w">Humanidades</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">Ci&ecirc;ncias</a> abertos a toda a popula&ccedil;&atilde;o, desenvolvia uma s&eacute;rie de outras atividades culturais, e foi um foco de discuss&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> em fun&ccedil;&atilde;o das ideias <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialistas</a> do fundador. A atual <a href="http://en.wikipedia.org/wiki/Casa_da_Cultura_Percy_Vargas_de_Abreu_e_Lima" id="w">Casa da Cultura</a> da cidade leva o seu nome.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o_da_identidade_e_crise_social" name="Constru%C3%A7%C3%A3o_da_identidade_e_crise_social"></a><h3>Constru&ccedil;&atilde;o da identidade e crise social</h3>&#10;<p>Em 1925 foi comemorado o cinquenten&aacute;rio da <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigra&ccedil;&atilde;o italiana no Brasil</a>, num per&iacute;odo que se mostrou extremamente prop&iacute;cio para se iniciar uma consagra&ccedil;&atilde;o p&uacute;blica dos sucessos j&aacute; alcan&ccedil;ados e consolidados, objetivando primeiramente integrar as elites coloniais no panorama hist&oacute;rico estadual, at&eacute; ent&atilde;o dominado pelas representa&ccedil;&otilde;es pastoris&shy;latifundi&aacute;rias dos descendentes de portugueses. Nesse contexto, a <a href="http://en.wikipedia.org/wiki/Festa_da_Uva" id="w">Festa da Uva</a> passou a constituir o maior evento profano da cidade, associando a glorifica&ccedil;&atilde;o do trabalho dos italianos com as possibilidades do festejo como um importante f&oacute;rum econ&ocirc;mico.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Como disse Cleodes Ribeiro, &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Festa&shy;da&shy;Uva&shy;1932.jpg%7Cthumb%7Cesquerda" id="w">Pavilh&otilde;es da Festa da Uva em 1932</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;Se a liturgia do ritual da Festa da Uva serviu para proclamar a identidade dos celebrantes, exibir o resultado do trabalho desenvolvido ao longo de mais de meio s&eacute;culo e reivindicar o estatuto de brasileiros, suas caracter&iacute;sticas definidoras foram explicitadas pelo vocabul&aacute;rio simb&oacute;lico empregado no ritual. Os discursos, a exposi&ccedil;&atilde;o e as distribui&ccedil;&otilde;es de uvas, o cortejo triunfal, as tendeiras em seus trajes t&iacute;picos, as can&ccedil;&otilde;es, os banquetes, o congresso e as bandeiras enfeitando as ruas, tudo isso refletiu o esfor&ccedil;o dos ofertantes da festa no processo de auto&shy;representa&ccedil;&atilde;o&#34&semi;</i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></dd></dl></dd></dl>&#10;<p>Ao mesmo tempo, na It&aacute;lia <a href="http://en.wikipedia.org/wiki/Fascista" id="w">fascista</a>, surgia o interesse de se reconstituir a hist&oacute;ria dos emigrados interpretando&shy;a como poderosa contribui&ccedil;&atilde;o civilizat&oacute;ria da ra&ccedil;a latina ao Novo Mundo, e instando os italianos daqui para que defendessem e se orgulhassem de sua origem &eacute;tnica.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;Maestri_a" class="reference"><a href="#_note&shy;Maestri" title="">[26]</a></sup> <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, no pr&oacute;logo do &aacute;lbum comemorativo <i>Cinquantenario della Colonizzazione Italiana nello Stato del Rio Grande del Sud</i>, declarava:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;No nobre orgulho que eleva as vossas almas, enquanto parais para contemplar o resultado da longa e tenaz fatiga, eu vislumbro o signo da nobil&iacute;ssima estirpe que imprimiu um tra&ccedil;o imorredouro na hist&oacute;ria dos Povos&#34&semi;</i>.<sup id="_ref&shy;Maestri_b" class="reference"><a href="#_note&shy;Maestri" title="">[26]</a></sup></dd></dl></dd></dl>&#10;<p>Tal posicionamento <a href="http://en.wikipedia.org/wiki/Ufanismo" id="w">ufanista</a> e <a href="http://en.wikipedia.org/wiki/Racista" id="w">racista</a>, que n&atilde;o estava isento de manipula&ccedil;&atilde;o estrangeira, foi entretanto suprimido pelo governo de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, que adotou uma linha de desenvolvimento nacionalista, passando a minimizar a autonomia estadual e as singularidades regionais, os chamados &#34&semi;quistos sociais&#34&semi; que haviam se formado &#34&semi;imprudentemente&#34&semi; em v&aacute;rias regi&otilde;es do Brasil inclusive no sul. Nesse momento a auto&shy;imagem excessivamente otimista e confiante constru&iacute;da pelos italianos come&ccedil;ou a ser posta abaixo, e em vez de colaboradores no processo de crescimento e povoa&ccedil;&atilde;o brasileiros os imigrantes passaram a ser vistos como potenciais inimigos da p&aacute;tria. O processo chegou a uma culmina&ccedil;&atilde;o com a entrada do Brasil na <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> ao lado dos <a href="http://en.wikipedia.org/wiki/Aliados" id="w">Aliados</a> contra os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>, ocasionando uma ruptura profunda dos la&ccedil;os entre It&aacute;lia e Brasil, com pesadas consequ&ecirc;ncias para a regi&atilde;o de imigra&ccedil;&atilde;o.<sup id="_ref&shy;Maestri_c" class="reference"><a href="#_note&shy;Maestri" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Entre 1941 e 1944 houve manifesta&ccedil;&otilde;es populares anti&shy;italianas organizadas pela <a href="http://en.wikipedia.org/wiki/Liga_da_Defesa_Nacional" id="w">Liga da Defesa Nacional</a>, que buscaram suprimir os signos identificadores da etnia estrangeira, criando&shy;se uma atmosfera de terror em v&aacute;rios atos p&uacute;blicos de agress&atilde;o. Ao mesmo tempo, os italianos e seus descendentes foram proibidos de falar o seu dialeto, formando&shy;se &agrave; sua volta um muro de sil&ecirc;ncio, j&aacute; que muitos ainda mal sabiam se expressar em portugu&ecirc;s. Seu deslocamento passou a depender da concess&atilde;o de salvo&shy;condutos, prejudicando gravemente sua intera&ccedil;&atilde;o em todos os n&iacute;veis com os brasileiros. Tamanha repress&atilde;o originou um esfor&ccedil;o de auto&shy;censura por parte dos pr&oacute;prios italianos e seus descendentes, desestimulando o cultivo da mem&oacute;ria at&eacute; no recesso do lar e interrompendo a partir de 1938 a celebra&ccedil;&atilde;o da Festa da Uva. O mesmo tratamento sofreram aqueles que, em menor n&uacute;mero, tinham outras origens &eacute;tnicas estrangeiras.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> </p>&#10;<a id="Reconcilia%C3%A7%C3%A3o_e_retomada_do_crescimento" name="Reconcilia%C3%A7%C3%A3o_e_retomada_do_crescimento"></a><h3>Reconcilia&ccedil;&atilde;o e retomada do crescimento</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Metalurgica&shy;Eberle.jpg%7Cthumb" id="w">Instala&ccedil;&otilde;es da [[Metal&uacute;rgica Abramo Eberle]] nos anos 1950</a></p>&#10;<p>Na retomada da Festa da Uva, em 1950, coincidindo com a comemora&ccedil;&atilde;o dos 75 anos da imigra&ccedil;&atilde;o, num esp&iacute;rito de reconcilia&ccedil;&atilde;o, os imigrantes passavam a ser chamados de pioneiros, indicando uma reorienta&ccedil;&atilde;o na identidade a ser constru&iacute;da, com implica&ccedil;&otilde;es progressistas que se abriam para os n&atilde;o&shy;italianos, j&aacute; considerados como parceiros em todo o processo civilizador.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Outro evento de grande significado simb&oacute;lico foi a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Monumento_Nacional_ao_Imigrante" id="w">Monumento ao Imigrante</a>, inaugurado em 1954 e mais tarde transformado em monumento nacional.<sup id="_ref&shy;Maestri_d" class="reference"><a href="#_note&shy;Maestri" title="">[26]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>O desenvolvimento econ&ocirc;mico da cidade ao longo do s&eacute;culo XX obedeceu a um padr&atilde;o semelhante ao brasileiro, utilizando t&eacute;cnicas e maquin&aacute;rio desenvolvidos nos pa&iacute;ses industrializados e adaptando&shy;os &agrave;s condi&ccedil;&otilde;es locais. Na segunda metade do s&eacute;culo as principais empresas j&aacute; tinham filiais em Porto Alegre e a cidade j&aacute; havia desenvolvido um com&eacute;rcio expressivo de produtos su&iacute;nos, latic&iacute;nios, farinha, madeira e no setor vin&iacute;cola. As ind&uacute;strias metal&uacute;rgicas tamb&eacute;m estavam em crescimento, aproveitando inicialmente o trabalho artesanal de ferreiros, serralheiros e funileiros, mas em torno da d&eacute;cada de 1950 adquiriram o perfil de ind&uacute;strias modernas, principalmente com capital derivado da poupan&ccedil;a e da expans&atilde;o dos pr&oacute;prios estabelecimentos. Um diferencial na evolu&ccedil;&atilde;o econ&ocirc;mica caxiense foi a forma&ccedil;&atilde;o de profundos v&iacute;nculos de confian&ccedil;a m&uacute;tua na comunidade, o chamado capital social, possibilitando a organiza&ccedil;&atilde;o da economia sobre bases mais fortes, a acelera&ccedil;&atilde;o do ciclo econ&ocirc;mico e a obten&ccedil;&atilde;o de resultados mais significativos.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A r&aacute;pida diversifica&ccedil;&atilde;o da economia se deveu tamb&eacute;m &agrave; progressiva <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> e &agrave; fal&ecirc;ncia do sistema colonial do <a href="http://en.wikipedia.org/wiki/Minif%C3%BAndio" id="w">minif&uacute;ndio</a> familiar. A sucessiva fragmenta&ccedil;&atilde;o das propriedades rurais entre os m&uacute;ltiplos herdeiros as tornou incapazes de prover o sustento das fam&iacute;lias, geralmente grandes, ocasionando o <a href="http://en.wikipedia.org/wiki/&Ecirc;xodo_rural" id="w">&ecirc;xodo rural</a> e transformando boa parte dos antigos agricultores em oper&aacute;rios da ind&uacute;stria e com&eacute;rcio.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Assim como a primeira metade do s&eacute;culo XX representou uma abertura e maior integra&ccedil;&atilde;o da cidade ao contexto estadual e nacional, a segunda metade figura como uma fase de abertura para o mundo, com a mudan&ccedil;a em seu perfil produtivo, pol&iacute;tico e cultural, o in&iacute;cio de sua penetra&ccedil;&atilde;o no mercado estrangeiro e a consolida&ccedil;&atilde;o de sua posi&ccedil;&atilde;o como uma das maiores economias do Brasil. A cidade cresceu aceleradamente nesse intervalo, passando de uma popula&ccedil;&atilde;o de 54 mil em 1950 para 180 mil em 1975 e cerca de 360 mil pessoas em 2000, trazendo consigo paralelamente todos os problemas sociais, culturais, econ&ocirc;micos e ambientais t&iacute;picos das cidades brasileiras com grande taxa de expans&atilde;o.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;Zimmermann_a" class="reference"><a href="#_note&shy;Zimmermann" title="">[34]</a></sup> O dinamismo industrial da cidade se intensificou a partir da d&eacute;cada de 1970, alicer&ccedil;ado na diversidade de empreendimentos que v&atilde;o desde material de transporte, o mais significativo, ao mobili&aacute;rio, aos produtos alimentares, &agrave; metal&uacute;rgica, ao vestu&aacute;rio, cal&ccedil;ados e artefatos de tecido, tornando&shy;a a segunda &aacute;rea em import&acirc;ncia econ&ocirc;mica no estado, atraindo popula&ccedil;&otilde;es de outras &#10;regi&otilde;es do Rio Grande do Sul e mesmo de outros estados.<sup id="_ref&shy;Zimmermann_b" class="reference"><a href="#_note&shy;Zimmermann" title="">[34]</a></sup> Em anos recentes a economia local evidencia uma dr&aacute;stica mudan&ccedil;a de &ecirc;nfase, assumindo grande import&acirc;ncia o <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a><sup id="_ref&shy;Giron3_a" class="reference"><a href="#_note&shy;Giron3" title="">[35]</a></sup> e crescendo a <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">informatiza&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Automatiza%C3%A7%C3%A3o" id="w">automatiza&ccedil;&atilde;o</a> nas empresas, a infra&shy;estrutura, a preocupa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e abrindo&shy;se novos empregos e novos mercados em v&aacute;rias frentes internacionais.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> </p>&#10;<p>Em 1994 foi criada a <a href="http://en.wikipedia.org/wiki/Aglomera%C3%A7%C3%A3o_Urbana_do_Nordeste_do_Rio_Grande_do_Sul" id="w">Aglomera&ccedil;&atilde;o Urbana do Nordeste do Rio Grande do Sul</a>, a segunda maior aglomera&ccedil;&atilde;o urbana do Rio Grande do Sul, destacando&shy;se pela concentra&ccedil;&atilde;o populacional e pelo dinamismo de sua estrutura econ&ocirc;mica.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Da fragmenta&ccedil;&atilde;o da antiga Col&ocirc;nia Caxias nasceram os atuais munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, <a href="http://en.wikipedia.org/wiki/Farroupilha" id="w">Farroupilha</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>. O munic&iacute;pio &eacute; tamb&eacute;m conhecido pelo nome de <i>P&eacute;rola das Col&ocirc;nias</i>.<sup id="_ref&shy;Nome_e" class="reference"><a href="#_note&shy;Nome" title="">[3]</a></sup></p>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Caxias do Sul &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do estado do Rio Grande do Sul, Brasil.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Est&aacute; localizada a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 51&ordm;10&#39&semi;06&#39&semi;&#39&semi; oeste e a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 29&ordm;10&#39&semi;05&#39&semi;&#39&semi; sul.<sup id="_ref&shy;Explore_a" class="reference"><a href="#_note&shy;Explore" title="">[39]</a></sup> Pertence &agrave; &#10;<a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Nordeste_Rio&shy;Grandense" id="w">Mesorregi&atilde;o do Nordeste Rio&shy;Grandense</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Caxias_do_Sul" id="w">Microrregi&atilde;o de Caxias do Sul</a>.<sup id="_ref&shy;Atlas_a" class="reference"><a href="#_note&shy;Atlas" title="">[40]</a></sup> Segundo a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica</a> tem uma &aacute;rea de 1.643,9&#160&semi;km&sup2;,<sup id="_ref&shy;Funda&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Funda&ccedil;&atilde;o" title="">[41]</a></sup> 1.638,34&#160&semi;km&sup2; de acordo com dados da Prefeitura Municipal,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> ou 1.644&#160&semi;km&sup2;, segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Est&aacute; a 127&#160&semi;km da capital do estado, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, e 1.900&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, capital federal. Faz divisa com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>, <a href="http://en.wikipedia.org/wiki/Campestre_da_Serra" id="w">Campestre da Serra</a> e <a href="http://en.wikipedia.org/wiki/Monte_Alegre_dos_Campos" id="w">Monte Alegre dos Campos</a> ao norte, <a href="http://en.wikipedia.org/wiki/Vale_Real" id="w">Vale Real</a>, <a href="http://en.wikipedia.org/wiki/Nova_Petr%C3%B3polis" id="w">Nova Petr&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Gramado" id="w">Gramado</a> e <a href="http://en.wikipedia.org/wiki/Canela" id="w">Canela</a> ao sul, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Paula_(Rio_Grande_do_Sul)" id="w">S&atilde;o Francisco de Paula</a> a leste e <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a> e <a href="http://en.wikipedia.org/wiki/Farroupilha" id="w">Farroupilha</a> a oeste.<sup id="_ref&shy;Explore_b" class="reference"><a href="#_note&shy;Explore" title="">[39]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3>Relevo e hidrografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gal%C3%B3polis.JPG%7Cthumb%7C150px" id="w"> Cascata V&eacute;u da Noiva, do arroio Pinhal, em Gal&oacute;polis</a></p>&#10;<p>Localizada na regi&atilde;o fisiogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> denominada Encosta Superior do Nordeste, parte da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>, o n&uacute;cleo urbano original da cidade foi erguido sobre uma extens&atilde;o em forma de <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> do <a href="http://en.wikipedia.org/wiki/Planalto" id="w">Planalto</a> de <a href="http://en.wikipedia.org/wiki/Vacaria" id="w">Vacaria</a>, um antigo derrame <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;ltico</a> sobre uma base <a href="http://en.wikipedia.org/wiki/Granito" id="w">gran&iacute;tica</a>, cuja <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> &eacute; um declive cont&iacute;nuo, mas suave, desde a fronteira do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, com uma inclina&ccedil;&atilde;o m&eacute;dia de cerca de 2 m/km. Caxias do Sul situa&shy;se num <a href="http://en.wikipedia.org/wiki/Divisor_de_%C3%A1guas" id="w">divisor de &aacute;guas</a> entre 740 e 820 m de altitude, onde o planalto vacariense come&ccedil;a a se acidentar e fragmentar em diversos <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> dissecados por pequenos rios e c&oacute;rregos que se dirigem para o sul e oeste, tribut&aacute;rios do <a href="http://en.wikipedia.org/wiki/Rio_Taquari_(Rio_Grande_do_Sul)" id="w">rio Taquari</a>, os que se dirigem para sul e sudeste, tribut&aacute;rios do <a href="http://en.wikipedia.org/wiki/Rio_Ca%C3%AD" id="w">rio Ca&iacute;</a>, e os que drenam para o norte, tribut&aacute;rios dos rios <a href="http://en.wikipedia.org/wiki/Rio_das_Antas" id="w">das Antas</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pelotas" id="w">Pelotas</a> e <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Marcos" id="w">S&atilde;o Marcos</a>. Os principais leitos fluviais da cidade s&atilde;o o arroio Maestra (dire&ccedil;&atilde;o norte&shy;nordeste), o arroio Biondo (nordeste), o arroio Caravaggio (sudoeste) e o arroio Pinhal (sul). Essa rede de vales possui extensos terrenos interv&aacute;licos que variam de 50 a 60&#160&semi;km em largura. Ao sul, todavia, sucedem&shy;se vales pequenos e relativamente ramificados, com intervalos reduzidos que variam de 4 a 5&#160&semi;km de largura. Os espa&ccedil;os interfluviais destes vales meridionais se acham, em geral, aproximadamente na mesma altura do planalto de Caxias, variando entre 670 e 790 m de altura, enquanto que o fundo das gargantas, onde afloram <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> vermelhos, est&aacute; geralmente a menos de 200 m de altitude.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Os maiores espelhos d&#39&semi;&aacute;gua da cidade s&atilde;o artificiais, barragens constru&iacute;das para abastecimento da popula&ccedil;&atilde;o, entre elas a Represa Maestra (5.400.000 m&sup3;), a Represa Dal B&oacute; (1.770.000 m&sup3;) e a Represa do Faxinal (32.000.000 m&sup3;).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p> &#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3>Meio ambiente</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:MatoSartori&shy;Caxias.jpg%7Cthumb%7Cesquerda" id="w">Entrada do Parque Municipal Mato Sartori</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arauc%C3%A1rias_em_Caxias_do_Sul.JPG%7Cthumb%7Cesquerda" id="w">Mata de arauc&aacute;ria no interior de Caxias do Sul</a></p>&#10;<p>O munic&iacute;pio de Caxias do Sul est&aacute; situado dentro do <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, com vegeta&ccedil;&atilde;o predominante de <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_mista" id="w">floresta ombr&oacute;fila mista</a>, conhecida como mata de <a href="http://en.wikipedia.org/wiki/Araucaria_angustifolia" id="w">arauc&aacute;ria</a>. A leste, norte e nordeste a floresta se intercala com &aacute;reas da vegeta&ccedil;&atilde;o rasteira dos Campos de Cima da Serra, que ocorrem em solos de pouca profundidade. A paisagem encontra&shy;se bastante alterada devido ao manejo agr&iacute;cola e industrial e &agrave; expans&atilde;o da &aacute;rea urbana, havendo grande redu&ccedil;&atilde;o da presen&ccedil;a da arauc&aacute;ria.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Quanto menos acidentado o relevo, mais extensas s&atilde;o as manchas de campos e, ao contr&aacute;rio, quanto mais din&acirc;micas s&atilde;o as formas do relevo, mais densas e cont&iacute;nuas s&atilde;o as matas de arauc&aacute;ria, sobretudo nas cabeceiras dos principais vales. As &aacute;reas mais baixas dos vales s&atilde;o revestidas por uma floresta transicional de matas de encostas, com maior diversidade bot&acirc;nica, que &eacute; definida como Mata da Figueira. Os solos, criados sobre a capa bas&aacute;ltica, s&atilde;o em geral muito f&eacute;rteis.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> </p>&#10;<p>A cidade conta com um posto do <a href="http://en.wikipedia.org/wiki/IBAMA" id="w">IBAMA</a>,<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> a Prefeitura Municipal implementa e fiscaliza a extensa legisla&ccedil;&atilde;o ambiental criada pela C&acirc;mara<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> e mant&eacute;m uma Secretaria do Meio Ambiente, respons&aacute;vel por a&ccedil;&otilde;es de preserva&ccedil;&atilde;o e manejo dos recursos naturais. Dentre suas atividades se contam programas de educa&ccedil;&atilde;o ambiental, como o <i>Plante uma &Aacute;rvore</i>, o <i>Repovoamento da Arauc&aacute;ria</i>, as <i>Confer&ecirc;ncias do Meio Ambiente</i>, o <i>Calend&aacute;rio Ecol&oacute;gico</i>, a <i>Olimp&iacute;ada Ambiental</i>, a <i>Semana do Meio Ambiente</i> e outras.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A cidade tem m&eacute;dia de 17,32 m&sup2; de &aacute;rea verde para cada habitante, contando com 46 pra&ccedil;as e v&aacute;rios outros espa&ccedil;os verdes e &aacute;reas de preserva&ccedil;&atilde;o ambiental,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> como o pequeno Mato Sartori, junto ao centro,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> os 186 mil hectares no entorno da Bacia de Capta&ccedil;&atilde;o de Caxias do Sul, no distrito de Fazenda Souza, a maior &aacute;rea de preserva&ccedil;&atilde;o ambiental para extra&ccedil;&atilde;o de &aacute;gua da Mata Atl&acirc;ntica,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e o Aterro Sanit&aacute;rio do Rinc&atilde;o das Flores, que tem a maior parte de sua &aacute;rea de 275,8 ha destinada &agrave; preserva&ccedil;&atilde;o.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> V&aacute;rios parques possuem &aacute;reas de flora nativa e &aacute;reas urbanizadas com equipamentos de esporte e lazer, entre eles o Parque dos Macaquinhos, o Parque Cinquenten&aacute;rio e o Parque Dr. Celeste Gobatto.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Tamb&eacute;m existe um <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico" id="w">Jardim Bot&acirc;nico</a> de 50 ha, preservando a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> local ao mesmo tempo em que propicia, atrav&eacute;s de coleta e reprodu&ccedil;&atilde;o, a recupera&ccedil;&atilde;o das &aacute;reas degradadas.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Problemas_ambientais" name="Problemas_ambientais"></a><h4>Problemas ambientais</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Caxias&shy;Polui%C3%A7%C3%A3oVisual.jpg%7Cthumb%7Cdireita" id="w">Descaracteriza&ccedil;&atilde;o de pr&eacute;dios hist&oacute;ricos do centro da cidade pela densa polui&ccedil;&atilde;o visual</a></p>&#10;<p>Um dos problemas ambientais da cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>. As &aacute;guas dos afluentes do rio Taquari s&atilde;o contaminadas com <a href="http://en.wikipedia.org/wiki/Agrot%C3%B3xicos" id="w">agrot&oacute;xicos</a>, <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> dom&eacute;sticos e efluentes industriais, e os esgotos da cidade s&atilde;o os maiores respons&aacute;veis pela polui&ccedil;&atilde;o da bacia do rio Ca&iacute;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A Prefeitura, contudo, tem feito grandes investimentos em programas para despolui&ccedil;&atilde;o h&iacute;drica.<sup id="_ref&shy;despolui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;despolui&ccedil;&atilde;o" title="">[58]</a></sup> A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_sonora" id="w">polui&ccedil;&atilde;o sonora</a> j&aacute; apresenta ocorr&ecirc;ncias preocupantes mas est&aacute; sendo submetida a legisla&ccedil;&atilde;o especial<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_visual" id="w">polui&ccedil;&atilde;o visual</a> no centro &eacute; intensa, e aflige inclusive pr&eacute;dios hist&oacute;ricos tombados, descaracterizando&shy;os.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Os &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">polui&ccedil;&atilde;o atmosf&eacute;rica</a> s&atilde;o atualmente (agosto de 2010) desconhecidos, pela inativa&ccedil;&atilde;o desde 2006 do equipamento de medi&ccedil;&atilde;o.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Apesar da prote&ccedil;&atilde;o legal &agrave; Mata Atl&acirc;ntica, o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e as <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> continuam ocorrendo na regi&atilde;o de Caxias do Sul, muitas vezes de forma dissimulada, em encostas e terrenos de dif&iacute;cil acesso, plantando&shy;se em substitui&ccedil;&atilde;o esp&eacute;cies ex&oacute;ticas como o <i><a href="http://en.wikipedia.org/wiki/Pinus" id="w">Pinus</a></i> e a <a href="http://en.wikipedia.org/wiki/Ac%C3%A1cia" id="w">ac&aacute;cia</a> para atender aos mercados de madeira e papel e deixando&shy;se em torno um cintur&atilde;o de vegeta&ccedil;&atilde;o nativa como camuflagem, ou abrindo espa&ccedil;o para a cria&ccedil;&atilde;o de lavouras. Outra causa de desmatamento &eacute; a desvaloriza&ccedil;&atilde;o comercial da terra quando ela possui grande cobertura de mata protegida, o que em tese impede a sua explora&ccedil;&atilde;o mais intensiva. A fiscaliza&ccedil;&atilde;o existe, feita por terra e ar pela Patrulha Ambiental de Caxias do Sul (Patram), ligada &agrave; <a href="http://en.wikipedia.org/wiki/Brigada_Militar" id="w">Brigada Militar</a>, mas os 18 soldados s&atilde;o insuficientes para cobrir a grande &aacute;rea sob sua jurisdi&ccedil;&atilde;o, que inclui 13 cidades.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> </p>&#10;<p>Tamb&eacute;m t&ecirc;m sido verificados nos &uacute;ltimos anos v&aacute;rios deslizamentos de terra e alagamentos causados, respectivamente, pela ocupa&ccedil;&atilde;o inadequada de encostas com cobertura fr&aacute;gil de solo, e pela impermeabiliza&ccedil;&atilde;o do terreno e urbaniza&ccedil;&atilde;o mal planejada em &aacute;reas naturalmente propensas a enxurradas. &Agrave;s vezes representando amea&ccedil;as graves &agrave; vida da popula&ccedil;&atilde;o, esses desastres em geral afetam as classes mais pobres, impelidas a se fixarem em zonas impr&oacute;prias &agrave; urbaniza&ccedil;&atilde;o.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p> </p>&#10;<p>O clima de Caxias do Sul &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a> (<a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">&#39&semi;&#39&semi;Cfb&#39&semi;&#39&semi;</a>), com ver&otilde;es amenos, invernos relativamente frios e <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> frequentes. Pode <a href="http://en.wikipedia.org/wiki/Neve" id="w">nevar</a> nos meses mais frios, mas geralmente com pouca intensidade, por&eacute;m j&aacute; foram registradas precipita&ccedil;&otilde;es abundantes, com acumula&ccedil;&otilde;es consider&aacute;veis &shy; a &uacute;ltima entre os dias 26 e 27 de agosto de 2013,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> quando a temperatura chegou a  .<sup id="_ref&shy;TempM&iacute;nINMET_CaxiasdoSulRS_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_CaxiasdoSulRS" title="">[66]</a></sup> A temperatura m&eacute;dia anual do munic&iacute;pio &eacute; de  .<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[67]</a></sup> Os meses mais quentes s&atilde;o janeiro e fevereiro, ambos com m&eacute;dia de  , enquanto junho &eacute; o mais frio, com m&eacute;dia de  .<sup id="_ref&shy;TempM&eacute;diaINMET_b" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[67]</a></sup> Quanto &agrave;s <a href="http://en.wikipedia.org/wiki/Chuva" id="w">precipita&ccedil;&otilde;es pluviom&eacute;tricas</a>, a m&eacute;dia anual &eacute; de   mil&iacute;metros (mm), sendo regularmente distribu&iacute;das durante o ano. O m&ecirc;s mais chuvoso &eacute; agosto, com m&eacute;dia de  , e o menos chuvoso &eacute; abril, com m&eacute;dia de  .<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[68]</a></sup> Precipita&ccedil;&otilde;es acumuladas j&aacute; chegaram &agrave; marca de   em doze horas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Ocasionalmente ocorrem epis&oacute;dios de forte <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventania</a>, com rajadas superiores a 100&#160&semi;km/h,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e em 2009 foi registrada a passagem de um <a href="http://en.wikipedia.org/wiki/Tornado" id="w">tornado</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1961 a 1984 e a partir de 1988, a menor temperatura registrada em Caxias do Sul foi de   nos dias 6 de julho de 2012 e 14 de julho de 2000,<sup id="_ref&shy;TempM&iacute;nINMET_CaxiasdoSulRS_b" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_CaxiasdoSulRS" title="">[66]</a></sup> e a maior atingiu   em 7 de fevereiro de 2014, seguido por   no dia anterior.<sup id="_ref&shy;TempM&aacute;xINMET_CaxiasdoSulRS_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_CaxiasdoSulRS" title="">[73]</a></sup> O maior acumulado de precipita&ccedil;&atilde;o em 24 horas foi de   em 20 de fevereiro de 2003. Outros grandes acumulados foram   em 11 de novembro de 2013,   em 16 de janeiro de 1996,   em 28 de dezembro de 2012,   em 16 de julho de 2006,   em 12 de setembro de 1988,   em 21 de julho de 2011,   em 12 de outubro de 2000 e   em 10 de julho de 2007.&#10;<sup id="_ref&shy;ChuvaINMET_CaxiasdoSulRS_a" class="reference"><a href="#_note&shy;ChuvaINMET_CaxiasdoSulRS" title="">[74]</a></sup> Em setembro de 1967 foi registrado o maior volume total de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>&#10; &#10;<br/>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Neve_em_caxias_do_sul_2013.jpg%7Cthumb%7C700px%7Ccenter" id="w">&#60&semi;div class=&#34&semi;center&#34&semi;&#62&semi; Neve em Caxias do Sul, 27 de agosto de 2013. Parque de exposi&ccedil;&otilde;es da Festa da Uva, com a r&eacute;plica de Caxias antiga.&#60&semi;/div&#62&semi;</a></p>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;<p>O munic&iacute;pio &eacute; um polo de atra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_humana" id="w">migrat&oacute;ria</a> da regi&atilde;o, e possui 40% da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Aglomera%C3%A7%C3%A3o_Urbana_do_Nordeste_do_Rio_Grande_do_Sul" id="w">Aglomera&ccedil;&atilde;o Urbana do Nordeste do Rio Grande do Sul</a> (AUNe), com taxas de crescimento entre 25 e 30% por d&eacute;cada. A AUNe &eacute; composta pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Barbosa" id="w">Carlos Barbosa</a>, Caxias do Sul, <a href="http://en.wikipedia.org/wiki/Farroupilha" id="w">Farroupilha</a>, <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, <a href="http://en.wikipedia.org/wiki/Garibaldi" id="w">Garibaldi</a>, <a href="http://en.wikipedia.org/wiki/Monte_Belo_do_Sul" id="w">Monte Belo do Sul</a>, <a href="http://en.wikipedia.org/wiki/Nova_P%C3%A1dua" id="w">Nova P&aacute;dua</a>, <a href="http://en.wikipedia.org/wiki/Santa_Tereza" id="w">Santa Tereza</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos_(Rio_Grande_do_Sul)" id="w">S&atilde;o Marcos</a>.<sup id="_ref&shy;Flores_a" class="reference"><a href="#_note&shy;Flores" title="">[76]</a></sup> Perfazia em 2010 uma popula&ccedil;&atilde;o de 716.421 habitantes.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[77]</a></sup></p>&#10;<p>Em 2009 a popula&ccedil;&atilde;o total do munic&iacute;pio era de 413.890 habitantes, com uma <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> de 251,8 hab/km&sup2;. A <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida" id="w">expectativa de vida</a> ao nascer em 2000 era de 74,11 anos, o <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">&Iacute;ndice de Mortalidade Infantil</a> em 2007 era de 9,04 por mil nascidos vivos.<sup id="_ref&shy;Funda&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Funda&ccedil;&atilde;o" title="">[41]</a></sup> Em 2000 a taxa de <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a> era de 92,5%, com 92,5% da popula&ccedil;&atilde;o vivendo em zona urbana. A estrutura et&aacute;ria mostrava 25,18% da popula&ccedil;&atilde;o com menos de 15 anos, 69,16% entre 15 e 64 anos, e o restante acima de 65 anos. 97,9% tinham acesso a geladeira, 97,3% a televis&atilde;o, 59,9% a telefone e 17,7% a computador. O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> era de 0,857, fazendo a cidade ocupar a 12&ordf; posi&ccedil;&atilde;o entre os munic&iacute;pios brasileiros e a 4&ordf; posi&ccedil;&atilde;o no estado.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">Coeficiente de Gini</a>, um indicador de desigualdade social, era de 0,51, revelando alta concentra&ccedil;&atilde;o de renda, e a propor&ccedil;&atilde;o de pobres, de 7,5%. Nos indicadores de vulnerabilidade familiar, havia 0,1% de mulheres de 10 a 14 anos com filhos, 5,3% de mulheres de 15 a 17 anos com filhos, 12,7% de crian&ccedil;as em fam&iacute;lias com renda inferior a 1/2 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a>, e 4% de mulheres chefes de fam&iacute;lia sem c&ocirc;njuge e com filhos menores. 12,7% das fam&iacute;lias tinham uma renda familiar per capita inferior a 1/2 sal&aacute;rio m&iacute;nimo, e em 15,9% das fam&iacute;lias o chefe tinha menos de 4 anos de estudo.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Em 2007 a <a href="http://en.wikipedia.org/wiki/Etnia" id="w">composi&ccedil;&atilde;o &eacute;tnica</a> da popula&ccedil;&atilde;o residente era 88,94% de <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a>, 2,43% de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a>, 7,94% de <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a>, 0,10 de <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a>, 0,24 de <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> e 0,36% de etnia n&atilde;o declarada.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, 86,19% se declararam pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Apost&oacute;lica Romana</a>&semi; 1,78% aos credos <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">evang&eacute;licos de miss&atilde;o</a> (a maioria <a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a>, com 0,86%, e em segundo lugar os <a href="http://en.wikipedia.org/wiki/Adventistas" id="w">adventistas</a>, com 0,54%)&semi; 6,05% eram <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos_pentecostais" id="w">evang&eacute;licos pentecostais</a> (predominando a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus)</a>, com 2,48%, seguida pela <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, com 1,31%)&semi; 1,40% disseram ser <a href="http://en.wikipedia.org/wiki/Esp%C3%ADritas" id="w">esp&iacute;ritas</a>, 0,38% <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a>, 0,03% ligados ao <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, 0,01% de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, e 0,02% de <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, al&eacute;m de uma grande quantidade de outros credos em fra&ccedil;&otilde;es tamb&eacute;m diminutas. 1,72% disseram n&atilde;o seguir nenhuma religi&atilde;o.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2>Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:PrefeituraCaxias.jpg%7Cthumb" id="w">Prefeitura de Caxias do Sul.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> local &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> municipal, hoje <a href="http://en.wikipedia.org/wiki/Alceu_Barbosa_Velho" id="w">Alceu Barbosa Velho</a>, mais seus secret&aacute;rios, coordenadores e diretores de status equivalente.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A administra&ccedil;&atilde;o &eacute; partilhada pelo prefeito com seus dez subprefeitos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>  A cidade &eacute; dividida em 65 bairros, 6 distritos rurais e 15 Regi&otilde;es Administrativas: Centro, <a href="http://en.wikipedia.org/wiki/Santa_L%C3%BAcia_do_Pia%C3%AD" id="w">Santa L&uacute;cia</a>, F&aacute;tima, Cruzeiro, Esplanada, Desvio Rizzo, <a href="http://en.wikipedia.org/wiki/Distritos_e_regi%C3%B5es_administrativas_de_Caxias_do_Sul#Forqueta" id="w">Forqueta</a>, <a href="http://en.wikipedia.org/wiki/Ana_Rech" id="w">Ana Rech</a>, <a href="http://en.wikipedia.org/wiki/Gal%C3%B3polis" id="w">Gal&oacute;polis</a>, Serrano, Planalto, Presidente Vargas, S&atilde;o Giacomo, Nossa Senhora da Sa&uacute;de e Santa F&eacute;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> O governo municipal emprega o sistema do <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento_Participativo" id="w">Or&ccedil;amento Participativo</a>, chamado na cidade de Or&ccedil;amento Comunit&aacute;rio, que convoca a popula&ccedil;&atilde;o a se integrar &agrave;s discuss&otilde;es e decis&otilde;es a respeito da distribui&ccedil;&atilde;o das verbas  p&uacute;blicas.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Entre as atividades contempladas na edi&ccedil;&atilde;o de 2010 est&atilde;o cal&ccedil;amento de ruas (a grande maioria das solicita&ccedil;&otilde;es), urbaniza&ccedil;&atilde;o de pra&ccedil;as, reforma de escolas, constru&ccedil;&atilde;o de centros comunit&aacute;rios, quadras de esporte, parques infantis, solu&ccedil;&atilde;o de problemas de alagamentos, canaliza&ccedil;&atilde;o de esgotos e muitas outras.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> de <a href="http://en.wikipedia.org/wiki/Vereador" id="w">Vereadores</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Atualmente (2010) a C&acirc;mara &eacute; composta por 17 vereadores, 4 do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">PMDB</a>, 4 do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, 3 do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">PDT</a>, 2 do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">PCdoB</a>, 1 do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a>, 1 do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a>, 1 do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a> e 1 do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">PRB</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A Mesa Diretora &eacute; presidida pelo vereador Harty Mois&eacute;s Paese (PDT).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> &eacute; representado pelo Foro da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Caxias do Sul. O presente diretor do Foro &eacute; o juiz Carlos Frederico Finger.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Em 2006 Caxias do Sul tinha 279.761 <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>, divididos em 787 se&ccedil;&otilde;es eleitorais.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> municipal est&aacute; estimado em 9,8 bilh&otilde;es de reais,<sup id="_ref&shy;FCDL_a" class="reference"><a href="#_note&shy;FCDL" title="">[93]</a></sup> e o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> em 2007 foi de 24,6 mil reais.<sup id="_ref&shy;Funda&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Funda&ccedil;&atilde;o" title="">[41]</a></sup> No mesmo ano, nas finan&ccedil;as p&uacute;blicas, as receitas or&ccedil;ament&aacute;rias realizadas atingiram 694.582.143,80 reais, as despesas realizadas chegaram a 645.802.901,80 reais, com um super&aacute;vit de 48.779.242,00 reais.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> responde somente por 1,70% do <a href="http://en.wikipedia.org/wiki/Valor_Adicionado_Bruto" id="w">Valor Adicionado Bruto</a>, cabendo &agrave; <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> 40,79% e aos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> 57,51%.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Em 2007 havia 30.068 empresas de todas as categorias econ&ocirc;micas em atividade.<sup id="_ref&shy;Setores_a" class="reference"><a href="#_note&shy;Setores" title="">[96]</a></sup> Em 2005 a cidade tinha uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_Economicamente_Ativa" id="w">Popula&ccedil;&atilde;o Economicamente Ativa</a> (PEA) de cerca de 150 mil trabalhadores, mas destes somente 55% estavam no mercado formal. A ind&uacute;stria concentrava o maior contingente, com 58,61%, dois ter&ccedil;os no setor metal&shy;mec&acirc;nico. No setor informal destacavam&shy;se ind&uacute;strias de fundo de quintal (malhas, alimentos, confec&ccedil;&otilde;es) e servi&ccedil;os de baixo agregado tecnol&oacute;gico (reparos, dom&eacute;sticos, limpeza).<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Em 2005 a cidade alcan&ccedil;ou pelo sexto ano consecutivo o maior <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Socioecon%C3%B4mico" id="w">&Iacute;ndice de Desenvolvimento Socioecon&ocirc;mico</a> (Idese) do Rio Grande do Sul, com um &iacute;ndice de 0,844. Al&eacute;m de ser o de mais alto Idese desde 2000, foi o &uacute;nico munic&iacute;pio ga&uacute;cho que neste intervalo apresentou quatro dos &iacute;ndices dos componentes do Idese &shy; <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> e <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a> &shy; acima de 0,800.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Nos &uacute;ltimos anos a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> caxiense vem apresentando um &oacute;timo desempenho,<sup id="_ref&shy;Perfil_a" class="reference"><a href="#_note&shy;Perfil" title="">[99]</a></sup> e entre janeiro e julho de 2010 foram criados 10.779 novos empregos, batendo um recorde nacional.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>No primeiro semestre de 2010 a economia local alcan&ccedil;ou resultados equivalentes &agrave;s estimativas para o ano todo do Brasil. O &iacute;ndice acumulado em 12 meses superou os 7% e, no semestre, chegou a 19%. Em junho o desempenho cresceu 20,8% na compara&ccedil;&atilde;o com o mesmo m&ecirc;s do ano passado, e as expectativas s&atilde;o positivas para o ano que vem, embora possivelmente n&atilde;o em ritmo t&atilde;o acelerado. Os destaques v&atilde;o para a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, com aumento das horas trabalhadas, compras, vendas e massa salarial, e para o setor de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>, que segue liderando os &iacute;ndices e acumula uma alta de 10,1% em 12 meses e de 13,4% no ano. Por outro lado, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, ainda que crescendo, vem acumulando preju&iacute;zos. Por&eacute;m, verificou&shy;se redu&ccedil;&atilde;o dos n&iacute;veis de inadimpl&ecirc;ncia.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:CIC_Caxias.jpg%7Cthumb" id="w">Sede da C&acirc;mara de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os de Caxias do Sul</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Ind%C3%BAstria%2C_Com%C3%A9rcio_e_Servi%C3%A7os_de_Caxias_do_Sul" id="w">C&acirc;mara de Ind&uacute;stria, Com&eacute;rcio e Servi&ccedil;os de Caxias do Sul</a> agrega mais de mil pessoas jur&iacute;dicas de micro, pequeno, m&eacute;dio e grande portes que representam a ind&uacute;stria, o com&eacute;rcio e os servi&ccedil;os, sendo a maior associa&ccedil;&atilde;o de seu g&ecirc;nero do interior do estado.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A administra&ccedil;&atilde;o p&uacute;blica tamb&eacute;m investe em uma multiplicidade de programas de fomento econ&ocirc;mico, dentre eles os Programas de Economia Solid&aacute;ria, os Arranjos Produtivos Locais (APLs), as Associa&ccedil;&otilde;es de Recicladores, o P&oacute;lo da Inform&aacute;tica, o P&oacute;lo da Moda, o P&oacute;lo Metal&shy;mec&acirc;nico, a Associa&ccedil;&atilde;o de Garantia de Cr&eacute;dito da Serra Ga&uacute;cha (AGC), a Institui&ccedil;&atilde;o Comunit&aacute;ria de Cr&eacute;dito (ICC &ndash; Banco do Povo) e um sem n&uacute;mero de projetos, conv&ecirc;nios, programas e parcerias com as mais variadas entidades p&uacute;blicas e privadas.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3>Agropecu&aacute;ria</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parreiral&shy;em&shy;Caxias.jpg%7Cthumb" id="w">Um parreiral na regi&atilde;o rural</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Censo_Agropecu%C3%A1rio" id="w">Censo Agropecu&aacute;rio</a> de 2006 revelou a exist&ecirc;ncia de 2.712 produtores agropecu&aacute;rios individuais, dispondo de 74.418 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de &aacute;rea, 278 sociedades de pessoas ou cons&oacute;rcios (7.379 ha), 5 <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativas</a> (379 ha), 56 produtores em <a href="http://en.wikipedia.org/wiki/Sociedade_an%C3%B4nima" id="w">sociedades an&ocirc;nimas</a> (3.747 ha). 9.039 ha eram destinados a lavouras permanentes e 5.882 ha a tempor&aacute;rias, 30.948 ha de pastagens naturais, e 1.778 ha de pastagens plantadas em boas condi&ccedil;&otilde;es.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Os rebanhos mais importantes contavam em 2008 com 39.494 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, com uma produ&ccedil;&atilde;o de 9.833 mil litros de leite, 26.838 <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>, 15.694 <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>, dando 75 mil ovos, al&eacute;m de 700.377 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, produzindo 12.283 mil d&uacute;zias de ovos, e 5.572.086 galos, frangas, frangos e pintos. Foram produzidos tamb&eacute;m 59.870&#160&semi;kg de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> de <a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> se destacaram em 2008 as produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a>, com 117.450 toneladas, a um valor de 74,9 milh&otilde;es de reais, <a href="http://en.wikipedia.org/wiki/Uva" id="w">uva</a>, com 66.600 t, com um valor de 41,7 milh&otilde;es de reais, e <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, com 36.900 t, a um valor de 32,3 milh&otilde;es de reais. Outras culturas, bem menos significativas, s&atilde;o do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (18.000 t), <a href="http://en.wikipedia.org/wiki/Caqui" id="w">caqui</a> (8.100 t), <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a>, (4.500 t), <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranja</a> (2.220 t), <a href="http://en.wikipedia.org/wiki/P%C3%AAssego" id="w">p&ecirc;ssego</a> (3.556 t), al&eacute;m de v&aacute;rias outras em propor&ccedil;&atilde;o ainda menor.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Tamb&eacute;m foram importantes a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lenha" id="w">lenha</a>, com 31.216 m3, e de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> em tora, com 81.060 m3.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> </p>&#10;<a id="Ind%C3%BAstria%2C_com%C3%A9rcio_e_constru%C3%A7%C3%A3o_civil" name="Ind%C3%BAstria%2C_com%C3%A9rcio_e_constru%C3%A7%C3%A3o_civil"></a><h3>Ind&uacute;stria, com&eacute;rcio e constru&ccedil;&atilde;o civil</h3>&#10;<p>Na ind&uacute;stria, que contava em 2007 com 5.872 estabelecimentos, a concentra&ccedil;&atilde;o de empresas segue a seguinte distribui&ccedil;&atilde;o:  material de transporte (26,86%), t&ecirc;xtil do vestu&aacute;rio e artefatos de tecidos (16,30%), produtos aliment&iacute;cios, bebidas e &aacute;lcool et&iacute;lico (11,74%), mec&acirc;nica (11,48%), e qu&iacute;mica de produtos farmac&ecirc;uticos, veterin&aacute;rios e perfumaria (9,94%).<sup id="_ref&shy;Setores_b" class="reference"><a href="#_note&shy;Setores" title="">[96]</a></sup> Caxias do Sul &eacute; o segundo maior polo metal&shy;mec&acirc;nico do Brasil e, depois de enfrentar uma <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> em 2009, o setor est&aacute; se recuperando. Realiza&shy;se na cidade a Feira Brasileira da Mec&acirc;nica e da Automa&ccedil;&atilde;o Industrial, j&aacute; em sua 17&ordf; edi&ccedil;&atilde;o, que em 2010 deve movimentar 100 milh&otilde;es de reais em neg&oacute;cios.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Outra feira importante &eacute; a Feira de Subcontrata&ccedil;&atilde;o e Inova&ccedil;&atilde;o Industrial (Mercopar), que em 2009 resultou em 64 milh&otilde;es de reais em neg&oacute;cios, teve expositores do Brasil e exterior e recebeu 31 mil visitantes.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bus_VTV.JPG%7Cthumb" id="w">&Ocirc;nibus Marcopolo Andare Class</a></p>&#10;<p>A cidade sedia 20 das 500 maiores empresas da regi&atilde;o Sul do Brasil<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> e tem diversas ind&uacute;strias entre as maiores do Brasil em seus campos de atua&ccedil;&atilde;o,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> a <a href="http://en.wikipedia.org/wiki/Randon" id="w">Randon</a>, um conglomerado do segmento de ve&iacute;culos, cujas empresas t&ecirc;m constado com frequ&ecirc;ncia entre os vencedores do <i>Pr&ecirc;mio Exporta&ccedil;&atilde;o RS</i>,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> a <a href="http://en.wikipedia.org/wiki/Agrale" id="w">Agrale</a>, &uacute;nica montadora de caminh&otilde;es e &ocirc;nibus de capital nacional,<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> a Chies &#38&semi; Chies Ltda., l&iacute;der no setor moveleiro,<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> a <a href="http://en.wikipedia.org/wiki/Marcopolo" id="w">Marcopolo</a>, produzindo mais da metade das <a href="http://en.wikipedia.org/wiki/Carroceria" id="w">carrocerias</a> de &ocirc;nibus produzidos no pa&iacute;s,<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> a Intral, refer&ecirc;ncia na fabrica&ccedil;&atilde;o de componentes, <a href="http://en.wikipedia.org/wiki/Reator" id="w">reatores</a> e <a href="http://en.wikipedia.org/wiki/Lumin%C3%A1ria" id="w">lumin&aacute;rias</a> de alta performance,<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Gazola" id="w">Gazola S/A Ind&uacute;stria Metal&uacute;rgica</a>, pioneira na fabrica&ccedil;&atilde;o de utilidades dom&eacute;sticas em <a href="http://en.wikipedia.org/wiki/A%C3%A7o_inox" id="w">a&ccedil;o inox</a>.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> </p>&#10;<p>O setor da <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> tamb&eacute;m experimenta crescimento nos &uacute;ltimos anos. Em 2008 os empreiteiros e construtoras foram obrigados a buscar m&atilde;o&shy;de&shy;obra at&eacute; fora do estado para suprir a demanda, com os maiores &iacute;ndices de atividade desde que come&ccedil;ou o acompanhamento em 1991.<sup id="_ref&shy;Di&aacute;rio_a" class="reference"><a href="#_note&shy;Di&aacute;rio" title="">[119]</a></sup> Segundo a Secretaria Municipal de Urbanismo, entre janeiro e maio de 2010 foi aprovada a constru&ccedil;&atilde;o de 479.454 m&sup2;, uma metragem 58,48% maior do que a autorizada no mesmo per&iacute;odo de 2009.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Contudo, o custo da constru&ccedil;&atilde;o na cidade &eacute; considerado alto, com os pre&ccedil;os sendo empurrados pelos sal&aacute;rios dos trabalhadores, que est&atilde;o entre os mais elevados do pa&iacute;s.<sup id="_ref&shy;Di&aacute;rio_b" class="reference"><a href="#_note&shy;Di&aacute;rio" title="">[119]</a></sup> Realiza&shy;se na cidade a Construfair, a maior feira nacional de materiais de constru&ccedil;&atilde;o.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Para a edi&ccedil;&atilde;o de 2010 devem participar 300 expositores, e &eacute; esperado um p&uacute;blico de 45 mil pessoas.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>O com&eacute;rcio participa com 20% do PIB municipal, faturando cerca de 2 bilh&otilde;es de reais por ano.<sup id="_ref&shy;FCDL_b" class="reference"><a href="#_note&shy;FCDL" title="">[93]</a></sup> Entre 2007 e 2008 as <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%B5es" id="w">exporta&ccedil;&otilde;es</a> registraram um crescimento de 22,40% e as <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%B5es" id="w">importa&ccedil;&otilde;es</a> de 81,64%. Em 2008 as exporta&ccedil;&otilde;es acumularam um crescimento de 32,46%, enquanto as importa&ccedil;&otilde;es registraram aumento de 65,98%. Caxias tem dado significativa contribui&ccedil;&atilde;o para o crescimento do mercado externo brasileiro, ultrapassando a cifra anual de 1 bilh&atilde;o de d&oacute;lares em exporta&ccedil;&otilde;es, gerando saldo comercial superior a 670 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;Perfil_b" class="reference"><a href="#_note&shy;Perfil" title="">[99]</a></sup> O sistema financeiro em 2003 era servido por 68 ag&ecirc;ncias banc&aacute;rias e 34 financeiras, empregando 1.138 pessoas.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2>Infraestrutura</h2>&#10;<a id="%C3%81gua%2C_saneamento%2C_energia_e_habita%C3%A7%C3%A3o" name="%C3%81gua%2C_saneamento%2C_energia_e_habita%C3%A7%C3%A3o"></a><h3>&Aacute;gua, saneamento, energia e habita&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1gua_&shy;_caxias_do_sul.jpg%7Cthumb" id="w">Esta&ccedil;&atilde;o de tratamento e distribui&ccedil;&atilde;o de &aacute;gua no bairro de Lourdes</a>&#10;<a href="http://en.wikipedia.org/wiki/File:ColetaSeletivaCaxias.jpg%7Cthumb" id="w">Recipientes de coleta seletiva de lixo</a></p>&#10;<p>A cidade n&atilde;o conta com grandes rios ou lagos naturais, e a &aacute;gua &eacute; captada em represas constru&iacute;das para tal, acumulando a vaz&atilde;o de pequenos arroios.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> O servi&ccedil;o de abastecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> &eacute; feito pelo Servi&ccedil;o Aut&ocirc;nomo Municipal de &Aacute;gua e Esgoto (SAMAE). Segundo dados da entidade, 100% da popula&ccedil;&atilde;o urbana e 99,5% da popula&ccedil;&atilde;o total do munic&iacute;pio recebem &aacute;gua, captada nos sistemas Faxinal, Maestra, Samuara, Dal B&oacute;, Gal&oacute;polis e po&ccedil;os artesianos, e est&aacute; sendo criado o sistema Marrecas, prevendo a expans&atilde;o da demanda.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> </p>&#10;<p>A preocupa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> &eacute; recente na cidade, que historicamente priorizou o abastecimento de &aacute;gua.<sup id="_ref&shy;Gullo_a" class="reference"><a href="#_note&shy;Gullo" title="">[126]</a></sup> O esgoto era recolhido em fossas privadas ou lan&ccedil;ado na rede de esgoto pluvial.<sup id="_ref&shy;SAMAE_a" class="reference"><a href="#_note&shy;SAMAE" title="">[127]</a></sup> Somente em 1997 come&ccedil;ou a funcionar efetivamente um sistema de coleta com tratamento. Desta forma, a quantidade de esgoto coletado contemplava at&eacute; poucos anos atr&aacute;s somente uma pequena porcentagem da popula&ccedil;&atilde;o, mas todo o material coletado era j&aacute; tratado.<sup id="_ref&shy;Gullo_b" class="reference"><a href="#_note&shy;Gullo" title="">[126]</a></sup> A r&aacute;pida evolu&ccedil;&atilde;o deste setor, por outro lado, chamou a aten&ccedil;&atilde;o em estudo recente do Instituto Trata Brasil, superando a m&eacute;dia nacional, e em 2009 79,7% das economias municipais tinham seu esgoto coletado atrav&eacute;s de uma rede de 1.345&#160&semi;km, embora os &iacute;ndices de tratamento n&atilde;o tenham acompanhado o crescimento da coleta, com apenas 13,6% do volume total sendo tratado.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> O SAMAE tem realizado grandes obras em sistemas de tratamento para melhorar esse quadro,<sup id="_ref&shy;SAMAE_b" class="reference"><a href="#_note&shy;SAMAE" title="">[127]</a></sup> com a meta de at&eacute; o final de 2012 atingir 86% de esgotos tratados.<sup id="_ref&shy;despolui&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;despolui&ccedil;&atilde;o" title="">[58]</a></sup> Desenvolve tamb&eacute;m campanhas de conscientiza&ccedil;&atilde;o.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Centro&shy;CaxiasdoSul.jpg%7Cthumb%7Cesquerda" id="w">Centro da cidade, com densa urbaniza&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Favelas&shy;Caxias.jpg%7Cthumb%7Cesquerda%7CO_chamado_%26%2339%3B%26%2339%3BBuraco_Quente%26%2339%3B%26%2339%3B%2C_%C3%A1rea_de_%5B%5BFavela" id="w">sub&shy;habita&ccedil;&atilde;o]] bem pr&oacute;xima do centro</a>&#10;A coleta de <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> &eacute; responsabilidade da Companhia de Desenvolvimento de Caxias do Sul (CODECA), empresa de economia mista. No centro urbano a coleta &eacute; seletiva e di&aacute;ria, e nos bairros menos povoados, a cada dois dias. Em ambos os casos, 100% dos domic&iacute;lios s&atilde;o atendidos. O lixo domiciliar &eacute; depositado em aterro sanit&aacute;rio autorizado pela Funda&ccedil;&atilde;o Estadual de Prote&ccedil;&atilde;o Ambiental (FEPAM), onde recebe tratamento pela Prefeitura. Nove associa&ccedil;&otilde;es de recicladores selecionam e comercializam o lixo seco recolhido, e o tratamento do lixo industrial, hospitalar e laboratorial &eacute; responsabilidade dos emissores.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; distribu&iacute;da pela empresa Rio Grande Energia (RGE), que atende o norte&shy;nordeste do estado e tem uma de suas duas sedes regionais na cidade.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> A rede tem uma voltagem de 230V, e as linhas com pot&ecirc;ncia superior s&atilde;o administradas pela <a href="http://en.wikipedia.org/wiki/CEEE" id="w">CEEE</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Em 2003 137.530 consumidores cadastrados eram atendidos.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A cidade tamb&eacute;m disp&otilde;e de abastecimento de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, que fornece combust&iacute;vel para cerca de 1,8 mil ve&iacute;culos por dia.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>No ano de 2000 havia 109.396 domic&iacute;lios particulares cadastrados, sendo 83.677 pr&oacute;prios e destes 74.037 j&aacute; quitados, e 17.391 domic&iacute;lios eram alugados.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> A condi&ccedil;&atilde;o da cidade como polo regional atrai grandes contingentes de migrantes que n&atilde;o s&atilde;o absorvidos pela estrutura <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habitacional</a>, e se estabelecem em <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, loteamentos irregulares e zonas de risco formando bols&otilde;es de <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a> e n&atilde;o tendo da mesma forma acesso as servi&ccedil;os essenciais como saneamento e educa&ccedil;&atilde;o, contrastando com outros n&uacute;cleos que disp&otilde;em de toda a infraestrutura urbana. Em 1994 uma pesquisa revelou que existiam na cidade 110 n&uacute;cleos de sub&shy;habita&ccedil;&atilde;o, totalizando 3.596 fam&iacute;lias vivendo em condi&ccedil;&otilde;es indignas. Em 2005 estimava&shy;se que o n&uacute;mero havia passado para 7 mil fam&iacute;lias. A Prefeitura mant&eacute;m v&aacute;rios projetos habitacionais, de regulariza&ccedil;&atilde;o fundi&aacute;ria e de aquisi&ccedil;&atilde;o de lotes em andamento, realizados atrav&eacute;s da participa&ccedil;&atilde;o popular e de parcerias com diversas organiza&ccedil;&otilde;es governamentais e n&atilde;o&shy;governamentais.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3>Sa&uacute;de</h3>&#10;<p>Havia em 2005 139 estabelecimentos de sa&uacute;de, sendo 46 deles p&uacute;blicos e 17 privados mas conveniados com o <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">SUS</a>. 11 estabelecimentos ofereciam interna&ccedil;&atilde;o total, 89 ofereciam atendimento ambulatorial total (51 pelo SUS), 39 com atendimento odontol&oacute;gico, 12 com servi&ccedil;o de emerg&ecirc;ncia e 3 com <a href="http://en.wikipedia.org/wiki/UTI" id="w">UTI</a>. Os leitos dispon&iacute;veis somavam 1.292.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Os principais hospitais, todos com mais de cem leitos e especializa&ccedil;&otilde;es em v&aacute;rias &aacute;reas como <a href="http://en.wikipedia.org/wiki/Pediatria" id="w">pediatria</a>, <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a>, <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologia</a>&shy;<a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obstetr&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a>, <a href="http://en.wikipedia.org/wiki/Oncologia" id="w">oncologia</a>, <a href="http://en.wikipedia.org/wiki/Medicina_interna" id="w">medicina interna</a>, <a href="http://en.wikipedia.org/wiki/Neurologia" id="w">neurologia</a>, <a href="http://en.wikipedia.org/wiki/Ortopedia" id="w">ortopedia</a> e muitas outras, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Hospital_Nossa_Senhora_de_Pomp%C3%A9ia" id="w">Hospital Nossa Senhora de Pomp&eacute;ia</a>, o Hospital Geral Presidente Vargas,<sup id="_ref&shy;Hospitais_a" class="reference"><a href="#_note&shy;Hospitais" title="">[138]</a></sup> o Hospital Sa&uacute;de,<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> o Hospital Virvi Ramos,<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> o Hospital do C&iacute;rculo Oper&aacute;rio Caxiense,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> e o Hospital Unimed Caxias do Sul, o &uacute;nico hospital da regi&atilde;o com <a href="http://en.wikipedia.org/wiki/Heliporto" id="w">heliporto</a> e com uma central pr&oacute;pria de tratamento de efluentes, e o &uacute;nico da cidade que alcan&ccedil;ou N&iacute;vel 3 em Acredita&ccedil;&atilde;o Hospitalar pela avalia&ccedil;&atilde;o da Organiza&ccedil;&atilde;o Nacional para Acredita&ccedil;&atilde;o.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Hospital_Pompeia.JPG%7Cthumb" id="w">Hospital Nossa Senhora de Pomp&eacute;ia</a></p>&#10;<p>A Prefeitura tamb&eacute;m proporciona servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Vigil%C3%A2ncia_sanit%C3%A1ria" id="w">vigil&acirc;ncia sanit&aacute;ria</a> e ambiental&semi; um servi&ccedil;o especializado na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_do_trabalhador" id="w">sa&uacute;de do trabalhador</a> (CEREST/Serra), cobrindo dezenas de munic&iacute;pios da regi&atilde;o&semi; v&aacute;rios n&uacute;cleos de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_mental" id="w">sa&uacute;de mental</a>&semi; um programa de monitoramento da crian&ccedil;a, desde a sua concep&ccedil;&atilde;o, o Acolhe Beb&ecirc;&semi; o Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia (SAMU)&semi; v&aacute;rios servi&ccedil;os especializados em um Centro Especializado de Sa&uacute;de (CES), al&eacute;m de manter uma Ouvidoria para receber sugest&otilde;es, cr&iacute;ticas e reclama&ccedil;&otilde;es da popula&ccedil;&atilde;o sobre os servi&ccedil;os p&uacute;blicos de sa&uacute;de.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Tamb&eacute;m merecem nota o <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_Oper%C3%A1rio_Caxiense" id="w">C&iacute;rculo Oper&aacute;rio Caxiense</a>, uma associa&ccedil;&atilde;o civil de car&aacute;ter filantr&oacute;pico e de orienta&ccedil;&atilde;o crist&atilde;, oferecendo assist&ecirc;ncia m&eacute;dica e dent&aacute;ria, creche e farm&aacute;cia, entre outras atividades,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Pais_e_Amigos_dos_Excepcionais" id="w">Associa&ccedil;&atilde;o de Pais e Amigos dos Excepcionais</a> (APAE&shy;Caxias do Sul), que d&aacute; atendimento aos indiv&iacute;duos com necessidades especiais atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_social" id="w">assist&ecirc;ncia social</a> de car&aacute;ter preventivo, habilitador e reabilitador, buscando seu desenvolvimento global, inclus&atilde;o e integra&ccedil;&atilde;o social. Atualmente A APAE&shy;Caxias do Sul recebe cerca de 500 usu&aacute;rios, em atendimentos de estimula&ccedil;&atilde;o precoce, <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">fisioterapia</a>, escola especial, oficinas protegidas e de encaminhamento ao mercado de trabalho, com acompanhamento em <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_social" id="w">servi&ccedil;o social</a> e <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3>Seguran&ccedil;a p&uacute;blica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bombeiros&shy;Caxias.jpg%7Cthumb" id="w">Sede do 5&ordm; Comando Regional de Bombeiros</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Caxias&shy;CentralDePolicia.jpg%7Cthumb" id="w">Central de Pol&iacute;cia de Caxias do Sul</a>&#10;A provis&atilde;o de seguran&ccedil;a p&uacute;blica de Caxias &eacute; dada por diversos organismos. A Prefeitura mant&eacute;m uma Guarda Municipal, que protege bens, servi&ccedil;os e instala&ccedil;&otilde;es do Munic&iacute;pio e colabora com o &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o municipal. A Comiss&atilde;o Municipal de Defesa Civil se responsabiliza por a&ccedil;&otilde;es preventivas, assistenciais, recuperativas e de socorro em situa&ccedil;&otilde;es de risco p&uacute;blico. A Coordenadoria da Mulher elabora pol&iacute;ticas p&uacute;blicas de prote&ccedil;&atilde;o e combate &agrave; viol&ecirc;ncia contra a mulher, e a Coordenadoria da Juventude faz um trabalho semelhante para os jovens, al&eacute;m de atuar em outras &aacute;reas.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> A <a href="http://en.wikipedia.org/wiki/Brigada_Militar" id="w">Brigada Militar</a>, uma for&ccedil;a estadual, mant&eacute;m na cidade um batalh&atilde;o (12&ordm; BPM) dividido em cinco Companhias, com um efetivo de 445 pessoas. Entre suas v&aacute;rias atribui&ccedil;&otilde;es est&atilde;o o policiamento ostensivo, o patrulhamento banc&aacute;rio, ambiental, prisional, escolar e de eventos especiais, al&eacute;m de realizar a&ccedil;&otilde;es de integra&ccedil;&atilde;o social, como o Programa Social Educativo de Profissionaliza&ccedil;&atilde;o de Adolescentes, o Programa de Equoterapia para crian&ccedil;as e adolescentes com problemas psicomotores, o PROERD, de combate e conscientiza&ccedil;&atilde;o sobre o uso de <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a> entre escolares, e a Rede de Aten&ccedil;&atilde;o &agrave; Crian&ccedil;a e ao Adolescente, em parceria com entidades governamentais, n&atilde;o governamentais, conselhos setoriais e Poder Judici&aacute;rio, dinamizando a&ccedil;&otilde;es em diversas &aacute;reas de aten&ccedil;&atilde;o &agrave; crian&ccedil;a, ao adolescente e suas fam&iacute;lias.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> A Brigada Militar, atrav&eacute;s do 5&ordm; Comando Regional de Bombeiros, cuja sede &eacute; em Caxias do Sul, tamb&eacute;m faz a preven&ccedil;&atilde;o e combate a inc&ecirc;ndios e executa a&ccedil;&otilde;es de busca e salvamento e de <a href="http://en.wikipedia.org/wiki/Defesa_Civil" id="w">Defesa Civil</a>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Brasil" id="w">Pol&iacute;cia Civil</a> de Caxias do Sul efetua a&ccedil;&otilde;es de combate ao <a href="http://en.wikipedia.org/wiki/Jogo" id="w">jogo</a> clandestino,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> &agrave;s drogas, aos <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubos</a> e <a href="http://en.wikipedia.org/wiki/Furto" id="w">furtos</a> e aos crimes contra a vida, e desenvolve projetos de prote&ccedil;&atilde;o &agrave; crian&ccedil;a e ao adolescente<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> e de conscientiza&ccedil;&atilde;o ecol&oacute;gica.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>O Poder P&uacute;blico estadual e municipal t&ecirc;m realizado diversas atividades para melhorar a seguran&ccedil;a da cidade, como instalando c&acirc;maras de vigil&acirc;ncia em espa&ccedil;os p&uacute;blicos,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> dando recursos e equipamentos aos &oacute;rg&atilde;os de seguran&ccedil;a e ampliando o quadro de efetivos,<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> mas ainda h&aacute; v&aacute;rios problemas afetando o setor. A Penitenci&aacute;ria de Caxias do Sul, considerada um modelo quando inaugurada em 2008, j&aacute; foi denunciada como um local de tortura a apenados e j&aacute; vivenciou rebeli&otilde;es,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e os &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> est&atilde;o em alta para diversos tipos de crime, como <a href="http://en.wikipedia.org/wiki/Latroc%C3%ADnio" id="w">latroc&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestro</a>&shy;rel&acirc;mpago e roubo ao com&eacute;rcio e pedestres, mas por outro lado sete outros tipos t&ecirc;m sua incid&ecirc;ncia em queda,<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> como os assaltos a &ocirc;nibus, que ca&iacute;ram em 2009 quase 170% em rela&ccedil;&atilde;o ao mesmo per&iacute;odo do ano anterior,<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a>, com uma queda de 17,3% no primeiro semestre de 2010.<sup id="_ref&shy;homic&iacute;dios_a" class="reference"><a href="#_note&shy;homic&iacute;dios" title="">[157]</a></sup> Mas ainda ocorre em m&eacute;dia um homic&iacute;dio a cada tr&ecirc;s dias em Caxias do Sul,<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> embora cerca de 80% dos casos sejam solucionados. Segundo o delegado Paulo Rosa da Silva, titular da Delegacia Regional da Pol&iacute;cia Civil, a maioria dos crimes contra a vida na cidade ocorrem dentro dos c&iacute;rculos j&aacute; ligados &agrave; contraven&ccedil;&atilde;o.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> De acordo com a Secretaria Estadual da Seguran&ccedil;a, nos seis primeiros meses de 2010 foram registrados 721 furtos e 248 roubos de ve&iacute;culos, 129 delitos relacionados a armas e muni&ccedil;&otilde;es e 112 ocorr&ecirc;ncias de tr&aacute;fico de entorpecentes.<sup id="_ref&shy;homic&iacute;dios_b" class="reference"><a href="#_note&shy;homic&iacute;dios" title="">[157]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:ColegioCarmoCaxias2.jpg%7Cthumb%7Cesquerda" id="w">O Col&eacute;gio La Salle Carmo</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Reitoria_UCS_2012.jpg%7Cthumb%7Cesquerda" id="w">Reitoria da Universidade de Caxias do Sul</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, a rede municipal de ensino conta com 86 escolas de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> e 36 de educa&ccedil;&atilde;o infantil, com mais de 2.500 professores que atendem inclusive <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_especial" id="w">educa&ccedil;&atilde;o especial</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_de_Jovens_e_Adultos" id="w">educa&ccedil;&atilde;o de adultos</a>,<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> para um p&uacute;blico total de 35.320 alunos em 2009. A rede particular contemplava nesse mesmo ano 16.633 matriculados, desde a <a href="http://en.wikipedia.org/wiki/Creche" id="w">creche</a> ao <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> e &agrave; educa&ccedil;&atilde;o especial, e a rede estadual completava o quadro do ensino b&aacute;sico e m&eacute;dio com mais 31.494 alunos.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Em 2000 98,4% das crian&ccedil;as entre 7 e 14 anos frequentavam a escola, e 80% dos jovens entre 15 e 17 anos. Os &iacute;ndices de evas&atilde;o da escola respectivamente nas redes municipal e estadual eram, em 2003&shy;2005, de 6,72% e 11,8%, e os de reprova&ccedil;&atilde;o, de 9,01% e 25,0%. A m&eacute;dia de escolariza&ccedil;&atilde;o era em 2000 de 7,2 anos e a taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> adulto era de 4,2%.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Caxias do Sul possui v&aacute;rios grandes col&eacute;gios de longa tradi&ccedil;&atilde;o, fundados no in&iacute;cio do s&eacute;culo XX, como o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_La_Salle_Carmo" id="w">La Salle Carmo</a>,<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_S%C3%A3o_Jos%C3%A9_(Caxias_do_Sul)" id="w">S&atilde;o Jos&eacute;</a><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_La_Salle_Caxias" id="w">La Salle Caxias</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> O <a href="http://en.wikipedia.org/wiki/Ensino_t%C3%A9cnico" id="w">ensino t&eacute;cnico</a> &eacute; dado por v&aacute;rias unidades do <a href="http://en.wikipedia.org/wiki/SENAI" id="w">SENAI</a> e do <a href="http://en.wikipedia.org/wiki/SENAC" id="w">SENAC</a>, e mais de 20 outras escolas profissionalizantes.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[166]</a></sup></p>&#10;<p>Existem na cidade 10 institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> presencial, quatro que oferecem cursos de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_%C3%A0_dist%C3%A2ncia" id="w">educa&ccedil;&atilde;o &agrave; dist&acirc;ncia</a> e duas apenas com cursos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>, educando um total de 36,5 mil alunos matriculados em 185 cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e 189 p&oacute;s&shy;gradua&ccedil;&otilde;es.<sup id="_ref&shy;Andreatta_a" class="reference"><a href="#_note&shy;Andreatta" title="">[167]</a></sup> No ensino superior se destaca a <a href="http://en.wikipedia.org/wiki/Universidade_de_Caxias_do_Sul" id="w">Universidade de Caxias do Sul</a> (UCS), com 58 cursos de gradua&ccedil;&atilde;o e 7 <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrados</a>, 2 <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorados</a> e mais de 70 cursos de especializa&ccedil;&atilde;o, al&eacute;m de v&aacute;rios cursos de extens&atilde;o universit&aacute;ria, ensino &agrave; dist&acirc;ncia e ensino t&eacute;cnico. 1.100 professores atendem mais de 35 mil alunos, 22,2 mil alunos somente no <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> de Caxias. Tem unidades em mais 8 cidades e sua influ&ecirc;ncia cobre uma &aacute;rea de 69 munic&iacute;pios. O conjunto de suas 16 bibliotecas cont&eacute;m um dos maiores acervos do Brasil, com 950 mil volumes.<sup id="_ref&shy;Andreatta_b" class="reference"><a href="#_note&shy;Andreatta" title="">[167]</a></sup><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Outras institui&ccedil;&otilde;es de n&iacute;vel superior s&atilde;o as faculdades <a href="http://en.wikipedia.org/wiki/Faculdade_da_Serra_Ga%C3%BAcha" id="w">da Serra Ga&uacute;cha</a> (FSG), a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia" id="w">de Tecnologia</a> (FTEC), a <a href="http://en.wikipedia.org/wiki/Faculdade_dos_Imigrantes" id="w">dos Imigrantes</a> (FAI), a <a href="http://en.wikipedia.org/wiki/Faculdade_Nossa_Senhora_de_F%C3%A1tima" id="w">Nossa Senhora de F&aacute;tima</a> e a <a href="http://en.wikipedia.org/wiki/Faculdade_Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, al&eacute;m de unidades do <a href="http://en.wikipedia.org/wiki/Grupo_Educacional_Anglo&shy;Americano" id="w">Grupo Educacional Anglo&shy;Americano</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Rio_Grande_do_Sul" id="w">Universidade Estadual do Rio Grande do Sul</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_Norte_do_Paran%C3%A1" id="w">Universidade Norte do Paran&aacute;</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_do_Vale_do_Rio_dos_Sinos" id="w">Universidade do Vale do Rio dos Sinos</a> (UNISINOS), entre outras.<sup id="_ref&shy;Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[166]</a></sup><sup id="_ref&shy;Andreatta_c" class="reference"><a href="#_note&shy;Andreatta" title="">[167]</a></sup> Entre 2010 e 2011 a oferta de vagas deve aumentar, pois pelo menos cinco outras institui&ccedil;&otilde;es mostraram interesse em instalar cursos de gradua&ccedil;&atilde;o na cidade, entre elas a <a href="http://en.wikipedia.org/wiki/Universidade_Salvador" id="w">Universidade Salvador</a> e a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_e_Ci%C3%AAncias" id="w">Faculdade de Tecnologia e Ci&ecirc;ncias</a>. Al&eacute;m disso, duas escolas particulares de ensino fundamental e m&eacute;dio, o <a href="http://en.wikipedia.org/wiki/Instituto_Leonardo_Murialdo" id="w">Instituto Leonardo Murialdo</a> e o La Salle Carmo, pretendem em breve abrir faculdades a partir de seus cursos t&eacute;cnicos.<sup id="_ref&shy;Andreatta_d" class="reference"><a href="#_note&shy;Andreatta" title="">[167]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3>Comunica&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RBS_TV_Caxias_do_Sul.jpg%7Cthumb%7Cesquerda" id="w">Instala&ccedil;&otilde;es da RBS TV Caxias do Sul</a>&#10;H&aacute; grande oferta em <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%B5es" id="w">comunica&ccedil;&otilde;es</a> e um &iacute;ndice de confiabilidade considerado bom. A <a href="http://en.wikipedia.org/wiki/Telefonia_fixa" id="w">telefonia fixa</a> local &eacute; explorada pela <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Telecomunica%C3%A7%C3%B5es" id="w">Companhia Riograndense de Telecomunica&ccedil;&otilde;es</a> (CRT) atrav&eacute;s de 27 centrais autom&aacute;ticas, em sua maioria digitais. Em 1999 foram contabilizados 79.386 aparelhos, sendo 62% residenciais, com um fator de atendimento de um terminal para cada 4 habitantes. A <a href="http://en.wikipedia.org/wiki/Telefonia_m%C3%B3vel" id="w">telefonia m&oacute;vel</a> &eacute; explorada em duas bandas: banda A (Celular CRT S/A), com cerca de 28 mil terminais em 1999, e banda B (Telet S/A), com 3,2 mil terminais habilitados na regi&atilde;o, sendo que cerca de 80% s&atilde;o de Caxias do Sul. A <a href="http://en.wikipedia.org/wiki/EMBRATEL" id="w">EMBRATEL</a> explora os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Telex" id="w">telex</a>, tr&acirc;nsito de dados, tratamento de mensagens, telefonia interestadual e rede de televis&atilde;o executiva. O servi&ccedil;o postal &eacute; atendido pelas tr&ecirc;s ag&ecirc;ncias urbanas, 5 franqueadas, 6 de correio sat&eacute;lite e 3 postos de coleta da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a>.<sup id="_ref&shy;Gilmar_a" class="reference"><a href="#_note&shy;Gilmar" title="">[170]</a></sup></p>&#10;<p>Possui tr&ecirc;s emissoras de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>: a <a href="http://en.wikipedia.org/wiki/TV_Caxias_(NET_Caxias)" id="w">TV Caxias &shy; Canal 14</a>, uma rede comunit&aacute;ria, oferecendo para o p&uacute;blico espa&ccedil;os de livre acesso eventual e hor&aacute;rios fixos para os associados&semi;<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> a <a href="http://en.wikipedia.org/wiki/RBS_TV_Caxias_do_Sul" id="w">RBS TV Caxias do Sul</a>, associada da <a href="http://en.wikipedia.org/wiki/Rede_Brasil_Sul_de_Comunica%C3%A7%C3%B5es" id="w">Rede Brasil Sul de Comunica&ccedil;&otilde;es</a> (RBS), que retransmite a programa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e tamb&eacute;m gera programas locais, com destaque para o <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a>,<sup id="_ref&shy;Gilmar_b" class="reference"><a href="#_note&shy;Gilmar" title="">[170]</a></sup> e a <a href="http://en.wikipedia.org/wiki/UCS_TV" id="w">UCS TV</a>, da Universidade de Caxias do Sul, que tem o objetivo de integrar a comunidade e a universidade com uma programa&ccedil;&atilde;o &eacute; voltada para o p&uacute;blico jovem&shy;adulto e uma cobertura local e regional de car&aacute;ter educativo, trazendo temas do cotidiano da cidade abordados com enfoque acad&ecirc;mico e preservando a identidade local.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> </p>&#10;<p>A cidade ainda conta com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dios</a> <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a>, como a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Caxias_AM" id="w">R&aacute;dio Caxias</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Mil_e_Dez_AM" id="w">R&aacute;dio 1010</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Difusora_Caxiense_AM" id="w">R&aacute;dio Difusora Caxiense</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Universidade_FM_(Caxias_do_Sul)" id="w">R&aacute;dio Universidade</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Pop_Rock_Serra" id="w">R&aacute;dio Pop Rock Serra</a> e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_S%C3%A3o_Francisco_AM" id="w">R&aacute;dio S&atilde;o Francisco</a>. H&aacute; quatro jornais, o <a href="http://en.wikipedia.org/wiki/Pioneiro" id="w">Pioneiro</a>, editado pela RBS, o <a href="http://en.wikipedia.org/wiki/Correio_Riograndense" id="w">Correio Riograndense</a>, <a href="http://en.wikipedia.org/wiki/O_Caxiense" id="w">O Caxiense</a> e a <a href="http://en.wikipedia.org/wiki/Gazeta_de_Caxias" id="w">Gazeta de Caxias</a>.<sup id="_ref&shy;Gilmar_c" class="reference"><a href="#_note&shy;Gilmar" title="">[170]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Os principais jornais da capital ga&uacute;cha, como a <a href="http://en.wikipedia.org/wiki/Zero_Hora" id="w">Zero Hora</a>, o <a href="http://en.wikipedia.org/wiki/Correio_do_Povo" id="w">Correio do Povo</a> e o <a href="http://en.wikipedia.org/wiki/Jornal_do_Com%C3%A9rcio" id="w">Jornal do Com&eacute;rcio</a>, mant&ecirc;m estruturas em Caxias como forma de aproxima&ccedil;&atilde;o entre a cidade e o estado. O parque gr&aacute;fico &eacute; um dos mais modernos do pa&iacute;s, com infraestrutura atualizada e atua&ccedil;&atilde;o din&acirc;mica.<sup id="_ref&shy;Gilmar_d" class="reference"><a href="#_note&shy;Gilmar" title="">[170]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3>Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:%C3%94nibus&shy;de&shy;Caxias&shy;do&shy;Sul.jpg%7Cthumb" id="w">&Ocirc;nibus urbanos da empresa VISATE</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Rodovi%C3%A1ria&shy;de&shy;caxias&shy;do&shy;sul.jpg%7Cthumb" id="w">Esta&ccedil;&atilde;o rodovi&aacute;ria de Caxias do Sul</a></p>&#10;<p>Os principais acessos rodovi&aacute;rios de Caxias do Sul s&atilde;o as rodovias <a href="http://en.wikipedia.org/wiki/BR_116" id="w">BR 116</a>, <a href="http://en.wikipedia.org/wiki/RS_122" id="w">RS 122</a> e <a href="http://en.wikipedia.org/wiki/RSC&shy;453" id="w">RSC 453</a>.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> A cidade possui uma malha rodovi&aacute;ria urbana de 1383&#160&semi;km, 882 deles pavimentados.<sup id="_ref&shy;Transportes2_a" class="reference"><a href="#_note&shy;Transportes2" title="">[175]</a></sup> Um total de 285.181 ve&iacute;culos circulam na cidade em dezembro de 2013, 190.054 autom&oacute;veis, 29.084 motocicletas e 2.011 &ocirc;nibus.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> representando uma m&eacute;dia de 1.97 pessoas/ve&iacute;culo,<sup id="_ref&shy;Transportes2_b" class="reference"><a href="#_note&shy;Transportes2" title="">[175]</a></sup> e sendo a 2&ordm; maior frota de ve&iacute;culos cadastrados no estado.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> 160.000 passageiros s&atilde;o transportados diariamente pelo transporte coletivo.<sup id="_ref&shy;Transportes2_c" class="reference"><a href="#_note&shy;Transportes2" title="">[175]</a></sup> A explora&ccedil;&atilde;o do transporte coletivo em &ocirc;nibus &eacute; feita pela concession&aacute;ria Via&ccedil;&atilde;o Santa Tereza (VISATE).<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Existem tamb&eacute;m 307 t&aacute;xis,<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> e 26 t&aacute;xis&shy;lota&ccedil;&atilde;o ou micro&shy;&ocirc;nibus.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> A Esta&ccedil;&atilde;o Rodovi&aacute;ria localiza&shy;se pr&oacute;xima do centro da cidade e recebe linhas que interligam Caxias do Sul a quase todas as localidades no estado, atendendo tamb&eacute;m as regi&otilde;es Sul, Sudeste e Centro Oeste do Brasil. Seu terminal tem 19.000 m&sup2; e conta com uma &aacute;rea constru&iacute;da coberta de 6.800 m&sup2;.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> </p>&#10;<p>O volume de <a href="http://en.wikipedia.org/wiki/Engarrafamento" id="w">engarrafamentos</a> vem crescendo<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> diante da expans&atilde;o da frota privada e pela atual converg&ecirc;ncia da grande maioria das linhas de &ocirc;nibus urbanos para o centro da cidade,<sup id="_ref&shy;terminais_a" class="reference"><a href="#_note&shy;terminais" title="">[184]</a></sup> e aumenta o n&uacute;mero de acidentes de tr&acirc;nsito, especialmente entre os jovens, tendo como causas o excesso de bebida alco&oacute;lica, imprud&ecirc;ncia, neglig&ecirc;ncia, falta de aten&ccedil;&atilde;o e exagerada autoconfian&ccedil;a.<sup id="_ref&shy;CDL2_a" class="reference"><a href="#_note&shy;CDL2" title="">[185]</a></sup><sup id="_ref&shy;CDL_a" class="reference"><a href="#_note&shy;CDL" title="">[186]</a></sup><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> A Secretaria do Tr&acirc;nsito, Transporte e Mobilidade, junto com entidades privadas, v&ecirc;m desenvolvendo projetos para melhorar a mobilidade e para a humaniza&ccedil;&atilde;o do tr&acirc;nsito,<sup id="_ref&shy;terminais_b" class="reference"><a href="#_note&shy;terminais" title="">[184]</a></sup><sup id="_ref&shy;CDL2_b" class="reference"><a href="#_note&shy;CDL2" title="">[185]</a></sup><sup id="_ref&shy;CDL_b" class="reference"><a href="#_note&shy;CDL" title="">[186]</a></sup> incluindo programas que educam ludicamente o p&uacute;blico infantil.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transporte_a%C3%A9reo" id="w">transporte a&eacute;reo</a> &eacute; feito atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Caxias_do_Sul" id="w">Aeroporto Regional Hugo Cantergiani</a>, que comporta aeronaves do tipo <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a>. O fluxo de passageiros em 2003 foi de 31.291 embarcados e 32.903 desembarcados, com 2.641 pousos e 2.641 decolagens.<sup id="_ref&shy;Transportes2_d" class="reference"><a href="#_note&shy;Transportes2" title="">[175]</a></sup> Atualmente a demanda &eacute; relativamente pequena e tem em opera&ccedil;&atilde;o somente uma empresa a&eacute;rea, a <a href="http://en.wikipedia.org/wiki/Gol" id="w">Gol</a>, com tr&ecirc;s linhas: duas para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e uma para <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. A atividade do aeroporto &eacute; prejudicada pela pequena extens&atilde;o da pista e, em vista da densa urbaniza&ccedil;&atilde;o no entorno, n&atilde;o h&aacute; possibilidade de grande amplia&ccedil;&atilde;o, ainda que estejam sendo realizadas diversas melhorias na infraestrutura. O novo aeroporto ser&aacute; constru&iacute;do na localidade de Vila Oliva, com a constru&ccedil;&atilde;o de 2 pistas de maior tamanho, com possibilidade de expans&atilde;o.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3>Ci&ecirc;ncia e tecnologia</h3>&#10;<p>Esta &aacute;rea &eacute; coberta pelas atividades de v&aacute;rias institui&ccedil;&otilde;es. Uma delas &eacute; o Campus Caxias do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia_e_Tecnologia_do_Rio_Grande_do_Sul" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia do Rio Grande do Sul</a>, que oferece cursos de educa&ccedil;&atilde;o continuada desde n&iacute;veis elementares at&eacute; a p&oacute;s&shy;gradua&ccedil;&atilde;o com &ecirc;nfase nas especialidades de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">Metalurgia</a> e Tecnologia de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">Pl&aacute;sticos</a>, voltados ao atendimento da grande demanda por professores e t&eacute;cnicos industriais na cidade.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Como est&iacute;mulo &agrave; pesquisa e ao empreendedorismo nos campos da inclus&atilde;o social e do cooperativismo o Instituto concede o Pr&ecirc;mio T&eacute;cnico Empreendedor,<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> e atualmente est&aacute; em fase de amplia&ccedil;&atilde;o de suas instala&ccedil;&otilde;es.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Tamb&eacute;m funcionam unidades da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia" id="w">Faculdade de Tecnologia</a>, oferecendo cursos de gradua&ccedil;&atilde;o, p&oacute;s&shy;gradua&ccedil;&atilde;o e extens&atilde;o em <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_sistemas" id="w">An&aacute;lise e Desenvolvimento de Sistemas</a>, <a href="http://en.wikipedia.org/wiki/Design_de_Moda" id="w">Design de Moda</a>, <a href="http://en.wikipedia.org/wiki/Design_de_Produto" id="w">Design de Produto</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_de_Computa%C3%A7%C3%A3o" id="w">Engenharia de Computa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_da_Tecnologia_da_Informa%C3%A7%C3%A3o" id="w">Gest&atilde;o da Tecnologia da Informa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Marketing" id="w">Marketing</a>, Produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">Multim&iacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_computadores" id="w">Redes de Computadores</a>, entre outros.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:CentroTecnologicoUCS.jpg%7Cthumb%7Cesquerda" id="w">Centro Tecnol&oacute;gico de Metalurgia da Universidade de Caxias do Sul</a></p>&#10;<p>A Prefeitura organiza as atividades de tr&ecirc;s polos tecnol&oacute;gicos, o Trino Polo, sediado na Incubadora Tecnol&oacute;gica, abrangendo os setores Metal&shy;Mec&acirc;nico Automotivo, Moda e <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">Inform&aacute;tica</a>, integrando muitos produtores, comerciantes e institui&ccedil;&otilde;es de ensino.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Finalmente, a Universidade de Caxias do Sul tamb&eacute;m desenvolve significativa atua&ccedil;&atilde;o na &aacute;rea, dando diversos cursos como An&aacute;lise e Desenvolvimento de Sistemas, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Humanas" id="w">Ci&ecirc;ncias Humanas</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Sociais" id="w">Ci&ecirc;ncias Sociais</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Exatas" id="w">Ci&ecirc;ncias Exatas</a>, <a href="http://en.wikipedia.org/wiki/Automa%C3%A7%C3%A3o_Industrial" id="w">Automa&ccedil;&atilde;o Industrial</a>, Design de Moda, <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">Eletr&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADmero" id="w">Pol&iacute;meros</a>, Produ&ccedil;&atilde;o Moveleira e v&aacute;rios mais,<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> al&eacute;m de funcionarem v&aacute;rios n&uacute;cleos de pesquisa, entre eles <a href="http://en.wikipedia.org/wiki/Bioinform%C3%A1tica" id="w">Bioinform&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Nanotecnologia" id="w">Nanotecnologia</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_Biom%C3%A9dica" id="w">Engenharia Biom&eacute;dica</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_Aplicada" id="w">Matem&aacute;tica Aplicada</a> e Computacional, Meio Ambiente e Recursos Naturais.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> A universidade possui, ainda, v&aacute;rios N&uacute;cleos de Inova&ccedil;&atilde;o e Desenvolvimento, abrangendo &aacute;reas como <a href="http://en.wikipedia.org/wiki/Agricultura_sustent%C3%A1vel" id="w">Agricultura Sustent&aacute;vel</a>, <a href="http://en.wikipedia.org/wiki/Agroenergia" id="w">Agroenergia</a>, Estudos e Pesquisas em Pol&iacute;ticas P&uacute;blicas e Sociais, Estudos e Saberes Regionais, Tecnologia Agroindustrial e <a href="http://en.wikipedia.org/wiki/Tecnologia_da_Informa%C3%A7%C3%A3o" id="w">Tecnologia da Informa&ccedil;&atilde;o</a> Aplicada &agrave;s Organiza&ccedil;&otilde;es.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> V&aacute;rios pesquisadores ligados &agrave; UCS j&aacute; foram premiados em suas especialidades.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_de_Cultura&shy;Caxias.jpg%7Cthumb%7Cdireita" id="w">A Casa de Cultura</a></p>&#10;<p>A coloniza&ccedil;&atilde;o aconteceu em meio a grandes sacrif&iacute;cios e priva&ccedil;&otilde;es materiais, num meio ambiente ainda em larga medida selvagem. Com a escassa ajuda do governo, quem n&atilde;o trabalhasse, e muito, passaria fome. Apesar do esfor&ccedil;o, muitos passaram fome, num in&iacute;cio t&atilde;o dif&iacute;cil. Neste contexto adverso, n&atilde;o houve muito tempo para se dedicarem a atividades culturais sen&atilde;o em seus aspectos folcl&oacute;ricos, sendo as mais destacadas as festas religiosas e as ligadas &agrave; produ&ccedil;&atilde;o, e os entretenimentos dom&eacute;sticos como a confec&ccedil;&atilde;o de rendas, jogos e can&ccedil;&otilde;es. A despeito de suas variadas proced&ecirc;ncias, possuindo culturas diferenciadas, o amparo nas dificuldades dependia muito deles mesmos, criando&shy;se uma forte rede de coopera&ccedil;&atilde;o m&uacute;tua, que foi a base do r&aacute;pido florescimento de uma pr&oacute;spera nova cidade, que centralizou a circula&ccedil;&atilde;o dos excedentes da produ&ccedil;&atilde;o das col&ocirc;nias familiares do entorno. A terra se revelava pr&oacute;diga, afinal. Tamb&eacute;m os uniam la&ccedil;os de religi&atilde;o, de parentesco, de ancestralidade, formando&shy;se comunidades com um perfil conservador e tradicional num universo cultural essencialmente pragm&aacute;tico e funcional, mas dominado, como disse Jo&atilde;o Carlos Tedesco, pelo <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a></i> do colono&#34&semi;, do imigrante, de estrangeiros arrancados de suas ra&iacute;zes mas ainda n&atilde;o bem integrados ao novo pa&iacute;s. De fato, os imigrantes formaram na regi&atilde;o uma esp&eacute;cie de quisto cultural. No n&uacute;cleo urbano, em breve aparecia a produ&ccedil;&atilde;o at&eacute; de pintores, santeiros, decoradores e fot&oacute;grafos de m&eacute;rito. No in&iacute;cio do s&eacute;culo XX j&aacute; se formavam clubes de elite, apreciava&shy;se operetas e o povo se tornava f&atilde; do cinema. Mais do que isso, envaidecidos diante da sua pr&oacute;pria prosperidade, e influenciados pelos <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> de <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a>, que chegou a elogi&aacute;&shy;los publicamente, os imigrantes e sua primeira gera&ccedil;&atilde;o de descendentes chegaram a ser tomados de um consider&aacute;vel ufanismo. Debaixo da pol&iacute;tica nacionalista da <a href="http://en.wikipedia.org/wiki/Era_Vargas" id="w">era Vargas</a> o quisto e o orgulho &eacute;tnico foram dissolvidos, &agrave; custa de muita viol&ecirc;ncia e repress&atilde;o de parte do governo. Somente nos anos 50 houve a reconcilia&ccedil;&atilde;o social, mas neste processo de integra&ccedil;&atilde;o for&ccedil;ada perderam&shy;se muitas tradi&ccedil;&otilde;es e valiosos valores comunit&aacute;rios.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup>  </p>&#10;<p>A situa&ccedil;&atilde;o hoje &eacute; bem distinta. Caxias do Sul abriu&shy;se para a cultura cosmopolita e cultiva as artes em suas v&aacute;rias manifesta&ccedil;&otilde;es. A Prefeitura Municipal mant&eacute;m diretamente ou ap&oacute;ia de v&aacute;rias formas uma ampla gama de departamentos, programas, grupos e institui&ccedil;&otilde;es culturais, entre eles a <a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_Percy_Vargas_de_Abreu_e_Lima" id="w">Casa de Cultura Percy Vargas de Abreu e Lima</a>, que inclui o Teatro Municipal, a Biblioteca P&uacute;blica e a Galeria Municipal de Arte, o <a href="http://en.wikipedia.org/wiki/Centro_Municipal_de_Cultura_Dr._Henrique_Ordov%C3%A1s_Filho" id="w">Centro Cultural Henrique Ordov&aacute;s Filho</a>, unidades de teatro, dan&ccedil;a, m&uacute;sica, literatura e o Departamento de Arte e Cultura Popular, al&eacute;m de dinamizar diversos outros centros comunit&aacute;rios. A Prefeitura tamb&eacute;m participa com uma Lei de Incentivo &agrave; Cultura (o Fundoprocultura), e concede anualmente diversos pr&ecirc;mios e trof&eacute;us em v&aacute;rias &aacute;reas culturais.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Em 2006 650 mil reais foram gastos pelo poder p&uacute;blico na &aacute;rea da cultura.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Em 2008 recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Capital_Brasileira_da_Cultura" id="w">Capital Brasileira da Cultura</a>.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup>&#10; </p>&#10;<a id="Tradi%C3%A7%C3%B5es_e_folclore" name="Tradi%C3%A7%C3%B5es_e_folclore"></a><h3>Tradi&ccedil;&otilde;es e folclore</h3>&#10;<p>O decl&iacute;nio da religi&atilde;o como for&ccedil;a social aglutinadora, os novos h&aacute;bitos de consumo, a profunda mudan&ccedil;a no sistema produtivo local, a padroniza&ccedil;&atilde;o do ensino brasileiro, o descaso das novas gera&ccedil;&otilde;es para com a l&iacute;ngua e os costumes de seus av&oacute;s, a presen&ccedil;a de grande n&uacute;mero de migrantes recentes de ascend&ecirc;ncia n&atilde;o&shy;italiana para quem as tradi&ccedil;&otilde;es coloniais n&atilde;o dizem nada, a grande populariza&ccedil;&atilde;o de meios de comunica&ccedil;&atilde;o e entretenimento como o r&aacute;dio, a TV e o cinema, e a progressiva abertura da cidade para o mundo, provocaram entre os anos 1950 e 1960 uma r&aacute;pida descaracteriza&ccedil;&atilde;o das fei&ccedil;&otilde;es &eacute;tnicas e tradicionais da cultura caxiense, principalmente na zona urbana.<sup id="_ref&shy;igual_a" class="reference"><a href="#_note&shy;igual" title="">[205]</a></sup><sup id="_ref&shy;canto_a" class="reference"><a href="#_note&shy;canto" title="">[206]</a></sup><sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Pressentindo uma perda iminente de ra&iacute;zes, a partir de meados da d&eacute;cada de 1970 alguns intelectuais nativos da regi&atilde;o come&ccedil;aram a se preocupar com o resgate da heran&ccedil;a cultural ancestral. Entre eles, <a href="http://en.wikipedia.org/wiki/Loraine_Slomp_Giron" id="w">Loraine Slomp Giron</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Spadari_Adami" id="w">Jo&atilde;o Spadari Adami</a>, que desenvolveram importantes pesquisas que resultaram na publica&ccedil;&atilde;o de v&aacute;rios livros essenciais para o estudo da hist&oacute;ria local. Entretanto, nesse per&iacute;odo, em que houve uma verdadeira explos&atilde;o de bibliografia sobre o tema da imigra&ccedil;&atilde;o, e n&atilde;o s&oacute; em Caxias do Sul, a hist&oacute;ria dos colonos foi revista, introduzindo&shy;se novas leituras, mais francas, objetivas e cient&iacute;ficas, ao contr&aacute;rio do que haviam feitos os escritores das gera&ccedil;&otilde;es do entre&shy;guerras, que glorificaram o colono. Essas novas pesquisas apresentaram a hist&oacute;ria caxiense com suas contradi&ccedil;&otilde;es e conflitos, no intuito de tornar a imagem do imigrante menos m&iacute;tica, mas mais real e mais rica.<sup id="_ref&shy;Maestri_e" class="reference"><a href="#_note&shy;Maestri" title="">[26]</a></sup><sup id="_ref&shy;igual_b" class="reference"><a href="#_note&shy;igual" title="">[205]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Casa_de_pedra.jpg%7Cthumb%7Cesquerda%7C" id="w">O Museu Ambi&ecirc;ncia Casa de Pedra</a></p>&#10;<p>O mesmo interesse pelo passado fez o governo municipal reestruturar e reabrir em 1975 o <a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Caxias_do_Sul" id="w">Museu Municipal</a> e criar o <a href="http://en.wikipedia.org/wiki/Museu_Ambi%C3%AAncia_Casa_de_Pedra" id="w">Museu Ambi&ecirc;ncia Casa de Pedra</a>, dois dos hoje mais importantes museus hist&oacute;ricos da cidade. Em 1976 foi fundado o <a href="http://en.wikipedia.org/wiki/Arquivo_Hist%C3%B3rico_Municipal_de_Caxias_do_Sul" id="w">Arquivo Hist&oacute;rico Municipal</a><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> e na d&eacute;cada seguinte foi criado o Departamento de Patrim&ocirc;nio Hist&oacute;rico da Prefeitura, iniciando um trabalho de preserva&ccedil;&atilde;o e resgate das tradi&ccedil;&otilde;es imateriais, do legado art&iacute;stico e da heran&ccedil;a arquitet&ocirc;nica italianas, que estavam de fato desaparecendo rapidamente sob uma onda de progresso que tinha pressa de acontecer. O trabalho dessas institui&ccedil;&otilde;es, que se baseia em uma consci&ecirc;ncia de que o progresso pode conviver com o passado, junto com a atua&ccedil;&atilde;o de grupos art&iacute;sticos como o <a href="http://en.wikipedia.org/wiki/Miseri_Coloni" id="w">Miseri Coloni</a>, de teatro realizado no dialeto caracter&iacute;stico da regi&atilde;o, o <i><a href="http://en.wikipedia.org/wiki/Talian" id="w">talian</a></i>, s&atilde;o for&ccedil;as ativas que lutam por preservar e revitalizar aspectos importantes da tradi&ccedil;&atilde;o italiana, reinserindo&shy;os com uma leitura cr&iacute;tica na vida de uma cidade que se torna cada dia mais cosmopolita.<sup id="_ref&shy;preserva&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;preserva&ccedil;&atilde;o" title="">[209]</a></sup><sup id="_ref&shy;Filippon_a" class="reference"><a href="#_note&shy;Filippon" title="">[210]</a></sup><sup id="_ref&shy;Itaqui_a" class="reference"><a href="#_note&shy;Itaqui" title="">[211]</a></sup></p>&#10;<p>Por outro lado, na zona rural ainda s&atilde;o encontradas espontaneamente tradi&ccedil;&otilde;es que remontam aos prim&oacute;rdios da coloniza&ccedil;&atilde;o. Entre elas o <i>Fil&oacute;</i>, uma reuni&atilde;o de fam&iacute;lias que confraternizam nas cozinhas das casas ou nas cantinas. Os homens conversam e jogam cartas, <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a> ou a <a href="http://en.wikipedia.org/wiki/Jogo_da_mora" id="w">mora</a>, as mulheres praticam artes manuais como o <a href="http://en.wikipedia.org/wiki/Croch%C3%AA" id="w">croch&ecirc;</a>, a costura e a confec&ccedil;&atilde;o da <i>dressa</i>, uma tran&ccedil;a de palha de milho que d&aacute; origem aos chap&eacute;us, enquanto trocam suas experi&ecirc;ncias e as crian&ccedil;as brincam em torno com brinquedos r&uacute;sticos. Em meio a essas reuni&otilde;es, sempre acompanhadas de um bom copo de vinho, do <a href="http://en.wikipedia.org/wiki/Salame" id="w">salame</a>, dos <i>grostoli</i> (esp&eacute;cie de bolinhos doces), do p&atilde;o e do queijo, chega a hora da cantoria, quando os presentes, em coro (geralmente <i><a href="http://en.wikipedia.org/wiki/A_cappella" id="w">a cappella</a></i>), entoam longas can&ccedil;&otilde;es antigas que lembram a terra italiana, os antepassados, e falam do amor e do trabalho. No <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> grandes grupos percorrem caminhos das comunidades rurais, visitando amigos. No caminho, portando uma tocha enfeitada com uma estrela de papel, cantam as <i>can&ccedil;&otilde;es da stela</i>, anunciando a <i>nova stela</i>, a nova estrela que simboliza o nascimento de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. No dia do padroeiro das <a href="http://en.wikipedia.org/wiki/Capela" id="w">capelas</a> comunit&aacute;rias ocorre a <i>Sagra</i>, outra festa ritual tamb&eacute;m marcada pela pr&aacute;tica coletiva da m&uacute;sica e banquetes comunit&aacute;rios. O mesmo acontece nos casamentos, nas festas de <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a> e em outras datas importantes para a cultura rural, como a da <a href="http://en.wikipedia.org/wiki/Vindima" id="w">vindima</a>.<sup id="_ref&shy;canto_b" class="reference"><a href="#_note&shy;canto" title="">[206]</a></sup><sup id="_ref&shy;Filippon_b" class="reference"><a href="#_note&shy;Filippon" title="">[210]</a></sup><sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup><sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Um pouco dessas tradi&ccedil;&otilde;es coloniais ainda sobrevive mesmo no centro urbano, especialmente na culin&aacute;ria<sup id="_ref&shy;Galeto_a" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> e em algumas festas religiosas, como as &#34&semi;<a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o_do_encontro" id="w">prociss&otilde;es do encontro</a>&#34&semi; e o &#34&semi;beijo do Senhor Morto&#34&semi; durante a <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">Semana Santa</a>, que ainda atraem milhares de devotos.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup><sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup><sup id="_ref&shy;Municipal_a" class="reference"><a href="#_note&shy;Municipal" title="">[217]</a></sup></p>&#10;<p> </p>&#10;<p>Tamb&eacute;m permanece viva a figura de <a href="http://en.wikipedia.org/wiki/Vita_e_St%C3%B2ria_de_Nanetto_Pipetta" id="w">Nanetto Pipetta</a>, um personagem liter&aacute;rio criado em 1924 pelo frei Aquiles Bernardi como uma encarna&ccedil;&atilde;o das utopias acalentadas pelos imigrantes em contraste com a dura realidade que enfrentaram na empreitada colonizadora. Suas aventuras foram publicadas no dialeto <i>talian</i>, originalmente em forma de <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetim</a>, pelo jornal <i>Staffetta Riograndense</i>, e fizeram um sucesso imediato. As narrativas foram reunidas em livro v&aacute;rias vezes, sempre esgotando tiragens, j&aacute; tendo vendido mais de 150 mil exemplares, inclusive para o exterior. Receberam uma continua&ccedil;&atilde;o a partir de 1990 escrita por v&aacute;rios autores tamb&eacute;m em <i>talian</i>, e publicada pelo mesmo jornal, hoje o <a href="http://en.wikipedia.org/wiki/Correio_Riograndense" id="w">Correio Riograndense</a>.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup><sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Uma <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> bem&shy;humorada da imagem do colono foi criada pelo <a href="http://en.wikipedia.org/wiki/Cartunista" id="w">cartunista</a> <a href="http://en.wikipedia.org/wiki/Carlos_Henrique_Iotti" id="w">Carlos Henrique Iotti</a>, com o seu <a href="http://en.wikipedia.org/wiki/Radicci" id="w">Radicci</a> e fam&iacute;lia, publicada em v&aacute;rios jornais e que recebeu o Trof&eacute;u HQ Mix, o maior pr&ecirc;mio brasileiro dedicado aos <a href="http://en.wikipedia.org/wiki/Quadrinhos" id="w">quadrinhos</a>.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:CTG_Rinc%C3%A3o_da_Lealdade.jpg%7Cthumb" id="w">Entrada do Centro de Tradi&ccedil;&otilde;es Ga&uacute;chas &#39&semi;&#39&semi;Rinc&atilde;o da Lealdade&#39&semi;&#39&semi;, o mais antigo da cidade</a></p>&#10;<p>A mem&oacute;ria folcl&oacute;rica e a hist&oacute;ria oficial constru&iacute;das na cidade de Caxias do Sul ainda t&ecirc;m por base o culto ao trabalho e &agrave;s virtudes do imigrante italiano, e &agrave;s vezes tendem a ignorar ou minimizar outras contribui&ccedil;&otilde;es.<sup id="_ref&shy;Vita_a" class="reference"><a href="#_note&shy;Vita" title="">[222]</a></sup><sup id="_ref&shy;Galeto_b" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> Isso tamb&eacute;m se percebe nos trechos hist&oacute;ricos oferecidos na p&aacute;gina da Prefeitura Municipal.<sup id="_ref&shy;Munic&iacute;pio_a" class="reference"><a href="#_note&shy;Munic&iacute;pio" title="">[223]</a></sup> Mas embora o italiano tenha sido o grupo inicial largamente predominante, com 90% da popula&ccedil;&atilde;o em 1898,<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> n&atilde;o foi s&oacute; ele quem ergueu a cidade, participando tamb&eacute;m outras etnias,<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> nem foi ele o primeiro habitante da terra, povoada por ind&iacute;genas desde mil&ecirc;nios antes.<sup id="_ref&shy;Vita_b" class="reference"><a href="#_note&shy;Vita" title="">[222]</a></sup> De outra parte, a maci&ccedil;a penetra&ccedil;&atilde;o da cultura brasileira e internacional veiculada pelos v&aacute;rios meios de comunica&ccedil;&atilde;o, junto com o crescimento contempor&acirc;neo de outras tradi&ccedil;&otilde;es, tendem a tornar a cultura local um mosaico, sendo cada vez mais dif&iacute;cil se definir limites e conter as interpenetra&ccedil;&otilde;es &eacute;tnicas e culturais.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Como exemplo cite&shy;se a populariza&ccedil;&atilde;o do tradicionalismo <a href="http://en.wikipedia.org/wiki/Ga%C3%BAcho" id="w">gauchesco</a>, que realiza anualmente um Rodeio Crioulo Nacional que atrai 150 mil pessoas,<sup id="_ref&shy;Rodeios_a" class="reference"><a href="#_note&shy;Rodeios" title="">[227]</a></sup> e conta com mais de 20 <a href="http://en.wikipedia.org/wiki/Centro_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">Centros de Tradi&ccedil;&otilde;es Ga&uacute;chas</a> na cidade, com destaque para o <i>Rinc&atilde;o da Lealdade</i>, o mais antigo, ao passo que s&oacute; permanece ativa uma sociedade italiana.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup><sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Mesmo no processo de cosmopolitiza&ccedil;&atilde;o que a cidade experimenta nas &uacute;ltimas d&eacute;cadas, a for&ccedil;a da tradi&ccedil;&atilde;o italiana ainda &eacute; grande. Um exemplo disso &eacute; o recha&ccedil;o da comunidade de Cri&uacute;va quando se prop&ocirc;s a cria&ccedil;&atilde;o de um parque tem&aacute;tico ind&iacute;gena na regi&atilde;o. Pressionado, o poder p&uacute;blico se rendeu aos protestos.<sup id="_ref&shy;Vita_c" class="reference"><a href="#_note&shy;Vita" title="">[222]</a></sup></p>&#10;<p>Tamb&eacute;m sobrevivem hist&oacute;rias do folclore urbano, como a da &#34&semi;Martha Rocha de Caxias&#34&semi;, uma senhora que se identificava com a famosa <a href="http://en.wikipedia.org/wiki/Miss_Brasil" id="w">Miss Brasil</a> <a href="http://en.wikipedia.org/wiki/Martha_Rocha" id="w">Martha Rocha</a>, e usava mai&ocirc; e a faixa de miss em pra&ccedil;a p&uacute;blica&semi; a de Garibaldi, um golpista que oferecia para venda at&eacute; obras p&uacute;blicas como viadutos&semi;<sup id="_ref&shy;Nostalgia_a" class="reference"><a href="#_note&shy;Nostalgia" title="">[230]</a></sup> as que narram a tradicional rivalidade com a cidade vizinha de <a href="http://en.wikipedia.org/wiki/Bento_Gon%C3%A7alves_(Rio_Grande_do_Sul)" id="w">Bento Gon&ccedil;alves</a>, mote para muitas piadas populares,<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> e as v&aacute;rias hist&oacute;rias envolvendo o Padre Giordani, uma das grandes lideran&ccedil;as comunit&aacute;rias da cidade mas conhecido tamb&eacute;m por sua moral rigorosa e pelas suas atitudes pol&ecirc;micas.<sup id="_ref&shy;Nostalgia_b" class="reference"><a href="#_note&shy;Nostalgia" title="">[230]</a></sup><sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup></p>&#10;<a id="Festa_da_Uva" name="Festa_da_Uva"></a><h4>Festa da Uva</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lulafestadauva.jpg%7Cthumb" id="w">Presidente Lula recebe o convite para a Festa da Uva da sua rainha e princesas, 2008</a></p>&#10;<p>A Festa da Uva &eacute; a principal festividade de Caxias do Sul, dedicada a celebrar a coloniza&ccedil;&atilde;o italiana e reavivar as tradi&ccedil;&otilde;es hist&oacute;ricas da comunidade. Realiza&shy;se a cada dois anos desde 1931, e anima toda a cidade em uma variedade de eventos que se desenrolam nos quinze dias de sua dura&ccedil;&atilde;o. No Parque de Exposi&ccedil;&otilde;es s&atilde;o montados centenas de estandes que apresentam os produtos agr&iacute;colas t&iacute;picos da regi&atilde;o, naturalmente com destaque para a uva, al&eacute;m de outras se&ccedil;&otilde;es darem uma amostragem da atividade local nos setores da culin&aacute;ria, da ind&uacute;stria e do com&eacute;rcio. Acontecem tamb&eacute;m shows de m&uacute;sica, teatro, dan&ccedil;as, distribui&ccedil;&atilde;o gratuita de uva, exposi&ccedil;&otilde;es tem&aacute;ticas, art&iacute;sticas e hist&oacute;ricas, jogos desportivos t&iacute;picos da vida colonial como arremesso de queijo, amassamento de uva com os p&eacute;s e corrida de tratores, as cantinas e vin&iacute;colas se abrem para os turistas, mas o evento mais marcante &eacute; o desfile de carros aleg&oacute;ricos, que ilustram v&aacute;rios aspectos do tema proposto para cada edi&ccedil;&atilde;o. No desfile aparecem a rainha e as princesas da Festa, consideradas verdadeiras embaixatrizes da cidade, divulgando&shy;a em outros lugares.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup><sup id="_ref&shy;Trem_a" class="reference"><a href="#_note&shy;Trem" title="">[234]</a></sup><sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Embora os imigrantes italianos sejam os protagonistas da Festa, outras etnias que participaram da constru&ccedil;&atilde;o da cidade tamb&eacute;m s&atilde;o representadas e homenageadas.<sup id="_ref&shy;Trem_b" class="reference"><a href="#_note&shy;Trem" title="">[234]</a></sup></p>&#10;<a id="Artes" name="Artes"></a><h3>Artes</h3>&#10;&#10;<p>Al&eacute;m da atua&ccedil;&atilde;o da Prefeitura, o campo das <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a> &eacute; especialmente dinamizado por duas entidades privadas, a mais importante delas o <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_de_Artes_Visuais_de_Caxias_do_Sul" id="w">N&uacute;cleo de Artes Visuais de Caxias do Sul</a> (NAVI), que agrega muitos artistas pl&aacute;sticos e oferece sistematicamente cursos pr&aacute;ticos e te&oacute;ricos,<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> seguida pela Universidade de Caxias do Sul, que mant&eacute;m um curso regular de licenciatura em artes, uma galeria de exposi&ccedil;&otilde;es e uma multiplicidade de atividades de extens&atilde;o voltadas para a comunidade.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Ligado &agrave; UCS est&aacute; o nome mais destacado das artes visuais caxienses na atualidade, <a href="http://en.wikipedia.org/wiki/Diana_Domingues" id="w">Diana Domingues</a>, coordenadora de um grupo de pesquisa vinculado &agrave; universidade para estudos avan&ccedil;ados em arte associada &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, o ARTECNO, que congrega pesquisadores com grau de mestre e doutor, j&aacute; realizou diversas exposi&ccedil;&otilde;es e publicou grande quantidade de livros e artigos sobre o tema. Diana tem tamb&eacute;m uma atua&ccedil;&atilde;o importante como artista e pensadora independente, considerada por Oliver Grau uma das mais not&aacute;veis artistas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, fazendo parte de conselhos editoriais e comit&ecirc;s de arte de vanguarda de reputa&ccedil;&atilde;o internacional.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> Entretanto, a cidade n&atilde;o disp&otilde;e de um museu espec&iacute;fico para as artes visuais, sendo todos os existentes de perfil principalmente hist&oacute;rico, embora o acervo do Munic&iacute;pio tenha recentemente sido contemplado com uma nova Reserva T&eacute;cnica, ligada a uma pequena galeria de exposi&ccedil;&otilde;es, no Centro de Cultura Dr. Ordov&aacute;s.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup><sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Galeria_de_Arte_de_Caxias.jpg%7Cthumb" id="w">Exposi&ccedil;&atilde;o fotogr&aacute;fica na Casa de Cultura</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> vem consolidando sua presen&ccedil;a na cidade, embora fot&oacute;grafos not&aacute;veis como <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Calegari" id="w">J&uacute;lio Calegari</a> e <a href="http://en.wikipedia.org/wiki/Ulysses_Geremia" id="w">Ulysses Geremia</a> tenham deixado ali sua marca desde o in&iacute;cio do s&eacute;culo XX. O ativo <a href="http://en.wikipedia.org/wiki/Clube_do_Fot%C3%B3grafo_de_Caxias_do_Sul" id="w">Clube do Fot&oacute;grafo de Caxias do Sul</a> comemorou em 2010 30 anos de exist&ecirc;ncia,<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> ano em que organizou a XXVI edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bienal_de_Arte_Fotogr%C3%A1fica_Brasileira_em_Preto_e_Branco" id="w">Bienal de Arte Fotogr&aacute;fica Brasileira em Preto e Branco</a>, com um n&uacute;mero recorde de inscri&ccedil;&otilde;es.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup>. A fotografia &eacute; objeto de um curso superior oferecido pela UCS,<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> h&aacute; in&uacute;meros est&uacute;dios profissionais em atividade<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> e as exposi&ccedil;&otilde;es nesta t&eacute;cnica se realizam com frequ&ecirc;ncia.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup><sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup><sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_erudita" id="w">m&uacute;sica erudita</a> as duas mais importantes forma&ccedil;&otilde;es s&atilde;o a <a href="http://en.wikipedia.org/wiki/Orquestra_Municipal_de_Sopros_de_Caxias_do_Sul" id="w">Orquestra Municipal de Sopros</a>, mantida pela Prefeitura, apresentando repert&oacute;rio erudito e popular, mantendo ainda uma s&eacute;rie de <i>Concertos Did&aacute;ticos</i> abordando o tema <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_M%C3%BAsica" id="w">Hist&oacute;ria da M&uacute;sica</a>, quando executa audi&ccedil;&otilde;es comentadas de autores c&eacute;lebres do passado,<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Orquestra_Sinf%C3%B4nica_da_Universidade_de_Caxias_do_Sul" id="w">Orquestra Sinf&ocirc;nica da UCS</a>, que j&aacute; levou m&uacute;sica a mais de 90 mil pessoas.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a> diversas <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">bandas</a> animam o cen&aacute;rio com estilos para todos os gostos, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Apocalypse" id="w">Apocalypse</a> criada em 1983 <sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Noisekiller" id="w">Noisekiller</a>, de <a href="http://en.wikipedia.org/wiki/Thrash_metal" id="w">trash</a>, apontada como uma revela&ccedil;&atilde;o nacional,<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> e a <a href="http://en.wikipedia.org/wiki/The_Trippers" id="w">The Trippers</a>, de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, fazendo releituras da est&eacute;tica dos anos 1960, classificada como finalista no festival Pepsi Music 2010, e cuja can&ccedil;&atilde;o <i>As Coisas S&atilde;o como S&atilde;o</i> ganhou o pr&ecirc;mio <i>SESI Descobrindo Talentos 2009</i>.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup><sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> O Descarrilhado Rock Festival, um evento independente, abre espa&ccedil;o para a m&uacute;sica autoral e atrai grupos de todo o estado e de fora dele,<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup><sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> a Prefeitura comemora o Dia Mundial do Rock com outro festival, o Rock On, exibindo diversas vertentes do rock como o <a href="http://en.wikipedia.org/wiki/Rockabilly" id="w">rockabilly</a>, <a href="http://en.wikipedia.org/wiki/Hardcore_punk" id="w">hard core</a>, <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie</a>, <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk</a>, <a href="http://en.wikipedia.org/wiki/Surf_rock" id="w">surf</a>, <a href="http://en.wikipedia.org/wiki/Rock_eletr%C3%B4nico" id="w">eletr&ocirc;nico</a> e at&eacute; mesmo trabalhos inovadores,<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> e ap&oacute;ia o Projeto Grava&ecirc;h, promovido pela <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a> Cirandar e dedicado ao registro fonogr&aacute;fico da produ&ccedil;&atilde;o local de v&aacute;rias tend&ecirc;ncias.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> A cidade tem v&aacute;rias <a href="http://en.wikipedia.org/wiki/Escola_de_samba" id="w">escolas de samba</a><sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> e existem espa&ccedil;os para o cultivo da <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a> com int&eacute;rpretes locais, inclusive com apoio oficial nos projetos <i>Ordov&aacute;s Ac&uacute;stico</i> e <i>S&eacute;rie Grandes Nomes</i> realizados no Centro Cultural Ordov&aacute;s Filho.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup><sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Al&eacute;m disso, h&aacute; um p&uacute;blico consider&aacute;vel para a m&uacute;sica gauchesca<sup id="_ref&shy;Rodeios_b" class="reference"><a href="#_note&shy;Rodeios" title="">[227]</a></sup> e diversos nomes not&oacute;rios da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_brasileira" id="w">m&uacute;sica brasileira</a> j&aacute; se apresentaram na cidade, como <a href="http://en.wikipedia.org/wiki/Armandinho_(cantor)" id="w">Armandinho</a>, <a href="http://en.wikipedia.org/wiki/Jota_Quest" id="w">Jota Quest</a>,<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Reis" id="w">S&eacute;rgio Reis</a><sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> e <a href="http://en.wikipedia.org/wiki/Apocalypse" id="w">Apocalypse</a>.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:FeiraDoLivro&shy;Caxias2.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Feira do Livro de 2010</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Teatro_da_UCS_2012.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Teatro da UCS</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> em Caxias do Sul vem ganhando reconhecimento, possuindo uma <a href="http://en.wikipedia.org/wiki/Academia_Caxiense_de_Letras" id="w">Academia de Letras</a><sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> e alguns autores, nascidos ou atuantes na cidade, j&aacute; conquistaram proje&ccedil;&atilde;o nacional, como <a href="http://en.wikipedia.org/wiki/Fabr%C3%ADcio_Carpinejar" id="w">Fabr&iacute;cio Carpinejar</a>, poeta, que j&aacute; publicou mais de 15 livros e ganhou v&aacute;rios pr&ecirc;mios importantes, como o Pr&ecirc;mio Nacional Olavo Bilac, da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>&semi;<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Pozenato" id="w">Jos&eacute; Clemente Pozenato</a>, autor de <i><a href="http://en.wikipedia.org/wiki/O_Quatrilho" id="w">O Quatrilho</a></i>, obra que recebeu uma vers&atilde;o cinematogr&aacute;fica dirigida por <a href="http://en.wikipedia.org/wiki/Bruno_Barreto" id="w">Bruno Barreto</a> e foi indicada ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">Oscar</a> de Filme Estrangeiro, e <a href="http://en.wikipedia.org/wiki/Jayme_Paviani" id="w">Jayme Paviani</a>, poeta e fil&oacute;sofo, com diversos t&iacute;tulos publicados e intensa atua&ccedil;&atilde;o docente junto &agrave; UCS.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Realiza&shy;se na cidade uma Feira do Livro bastante movimentada, j&aacute; em sua 26&ordf; edi&ccedil;&atilde;o, crescendo a cada ano e trazendo centenas de outras atra&ccedil;&otilde;es culturais paralelas, como encontros com autores, mesas tem&aacute;ticas, sess&otilde;es de aut&oacute;grafos, m&uacute;sica, leitura de hist&oacute;rias, oficinas, palestras e apresenta&ccedil;&otilde;es de teatro. Em 2009 foram comercializados 71.200 livros, com um p&uacute;blico aproximado de 300 mil pessoas.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios locais de apresenta&ccedil;&atilde;o teatral espalhados pela cidade, tais como audit&oacute;rios escolares<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> e centros culturais privados<sup id="_ref&shy;Hecher_a" class="reference"><a href="#_note&shy;Hecher" title="">[271]</a></sup><sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> mas tamb&eacute;m h&aacute; <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> bem equipados, um na Casa de Cultura, embora de porte modesto, com 286 lugares, o Teatro Municipal Pedro Parenti,<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> e outro na Universidade de Caxias do Sul, com 750 lugares, e ambos v&ecirc;m dando espa&ccedil;o para grupos locais e brasileiros, incluindo companhias de atores consagrados como <a href="http://en.wikipedia.org/wiki/Paulo_Autran" id="w">Paulo Autran</a>, <a href="http://en.wikipedia.org/wiki/Fernanda_Montenegro" id="w">Fernanda Montenegro</a>, <a href="http://en.wikipedia.org/wiki/Cristiana_Oliveira" id="w">Cristiana Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Wilker" id="w">Jos&eacute; Wilker</a>, <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Pillar" id="w">Patr&iacute;cia Pillar</a> e <a href="http://en.wikipedia.org/wiki/Edson_Celulari" id="w">Edson Celulari</a>.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> Outro teatro, com 250 lugares, o Teatro Moinho da Esta&ccedil;&atilde;o, foi inaugurado recentemente, situado no pr&eacute;dio hist&oacute;rico do moinho de Aristides Germani, diante da antiga <a href="http://en.wikipedia.org/wiki/Largo_da_Esta%C3%A7%C3%A3o_F%C3%A9rrea" id="w">Esta&ccedil;&atilde;o F&eacute;rrea</a>, transformado em centro cultural.<sup id="_ref&shy;Hecher_b" class="reference"><a href="#_note&shy;Hecher" title="">[271]</a></sup><sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup><sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup> A Prefeitura, atrav&eacute;s de sua Unidade de Teatro, organiza ou ap&oacute;ia diversos grupos locais e eventos,<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup><sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> como a Mostra de Teatro Estudantil, que na edi&ccedil;&atilde;o de 2009 apresentou 34 pe&ccedil;as produzidas por escolares para um p&uacute;blico de 5.600 espectadores,<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> o Caxias em Cena, de abrang&ecirc;ncia internacional,<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> e a Mostra de Teatro Mulher.<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Merece uma nota especial o grupo <a href="http://en.wikipedia.org/wiki/Miseri_Coloni" id="w">Miseri Coloni</a>, que desde 1987 desenvolve um trabalho de cria&ccedil;&atilde;o teatral no dialeto talian, recriando situa&ccedil;&otilde;es vividas pelos primeiros colonizadores dentro de uma abordagem cr&iacute;tica que resgata a mem&oacute;ria ancestral ao mesmo tempo em que faz enlaces com a vida moderna.<sup id="_ref&shy;Itaqui_b" class="reference"><a href="#_note&shy;Itaqui" title="">[211]</a></sup> Paralelamente, o grupo tamb&eacute;m faz adapta&ccedil;&otilde;es livres, ainda em talian, de textos de autores cl&aacute;ssicos como <a href="http://en.wikipedia.org/wiki/Goldoni" id="w">Goldoni</a>.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup></p>&#10;<p>Tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> tem recebido aten&ccedil;&atilde;o, e mais uma vez a Prefeitura ocupa um espa&ccedil;o especial, promovendo v&aacute;rios programas neste g&ecirc;nero art&iacute;stico, trazendo nomes internacionais e fomentado a produ&ccedil;&atilde;o local, al&eacute;m de manter uma companhia est&aacute;vel.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup> Mas outros grupos tamb&eacute;m s&atilde;o ativos, como a tradicional escola de dan&ccedil;a Dora Ballet, com 50 anos de atividade e v&aacute;rios pr&ecirc;mios,<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup> o Ney Moraes Grupo de Dan&ccedil;a,<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> o Ballet Marg&ocirc; Brusa, premiado entre outros eventos no prestigioso <a href="http://en.wikipedia.org/wiki/Festival_de_Dan%C3%A7a_de_Joinville" id="w">Festival de Dan&ccedil;a de Joinville</a>,<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup><sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> e o N&uacute;cleo de Dan&ccedil;a Faculdade da Serra Ga&uacute;cha, que recebeu o Pr&ecirc;mio Desterro do <a href="http://en.wikipedia.org/wiki/Festival_de_Dan%C3%A7a_de_Florian%C3%B3polis" id="w">Festival de Dan&ccedil;a de Florian&oacute;polis</a>.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup></p>&#10;<a id="Artesanato" name="Artesanato"></a><h4>Artesanato</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cortina&shy;renda.jpg%7Cthumb%7C180px" id="w">Detalhe de cortina em renda &#34&semi;fil&eacute;&#34&semi;, tradi&ccedil;&atilde;o do artesanato local</a>&#10;O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> caxiense ocupa uma posi&ccedil;&atilde;o importante por representar uma atividade de expressiva repercuss&atilde;o econ&ocirc;mica, art&iacute;stica, tur&iacute;stica e social. S&atilde;o mais de 2 mil artes&atilde;os cadastrados pela prefeitura, muitos deles reunidos em associa&ccedil;&otilde;es. O prefeito Jos&eacute; Ivo Sartori, ao abrir os maiores eventos dedicados ao setor, a Feira Internacional de Cultura e Artesanato &#34&semi;M&atilde;os da Terra&#34&semi; e a Mostra do Artes&atilde;o Caxiense, realizados conjuntamente, destacou a import&acirc;ncia da integra&ccedil;&atilde;o entre os artes&atilde;os dizendo que <i>&#34&semi;as m&atilde;os s&atilde;o o s&iacute;mbolo do trabalho, da constru&ccedil;&atilde;o e da amizade. O artesanato n&atilde;o &eacute; apenas um produto, mas uma forma de vivenciar as cren&ccedil;as e a cultura de um povo. Fa&ccedil;am desta Feira uma oportunidade de boas vendas, de troca de experi&ecirc;ncias e de fortalecimento desta atividade como fonte de renda&#34&semi;</i>.<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> </p>&#10;<p>A edi&ccedil;&atilde;o de 2009 dos eventos trouxe para a cidade o artesanato de 20 pa&iacute;ses e 11 estados brasileiros, ao lado de 81 expositores locais,<sup id="_ref&shy;Artesanato1_a" class="reference"><a href="#_note&shy;Artesanato1" title="">[290]</a></sup> sendo visitada por mais de 70 mil pessoas.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup> Desta forma, os artes&atilde;os da cidade n&atilde;o somente elaboram sobre temas e t&eacute;cnicas tradicionais herdadas dos imigrantes,<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> como a <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>, o <a href="http://en.wikipedia.org/wiki/Crochet" id="w">crochet</a> e o <a href="http://en.wikipedia.org/wiki/Tricot" id="w">tricot</a>,<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> como est&atilde;o em uma fase de amplia&ccedil;&atilde;o de horizontes, aproveitando tais eventos para internacionalizar os par&acirc;metros sua atividade,<sup id="_ref&shy;Artesanato1_b" class="reference"><a href="#_note&shy;Artesanato1" title="">[290]</a></sup> que j&aacute; envolve centenas de modalidades produtivas,<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> incluindo objetos feitos com lixo reciclado.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup></p>&#10;<a id="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico" name="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico"></a><h3>Arquitetura e patrim&ocirc;nio hist&oacute;rico</h3>&#10;<p> &#10;<div style="wigth:180px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:180px&shy;Pal%C3%A1cio_Episcopal_de_Caxias_do_Sul.jpg" title="Casa Can&ocirc;nica, um dos pr&eacute;dios hist&oacute;ricos da cidade"><img src="http://en.wikipedia.org/wiki/180px&shy;Pal%C3%A1cio_Episcopal_de_Caxias_do_Sul.jpg" alt="Casa Can&ocirc;nica, um dos pr&eacute;dios hist&oacute;ricos da cidade" title="Casa Can&ocirc;nica, um dos pr&eacute;dios hist&oacute;ricos da cidade" class="location&shy;none type&shy;thumb" width="180px" />&#10;</a>&#10;<div class="thumbcaption">Casa Can&ocirc;nica, um dos pr&eacute;dios hist&oacute;ricos da cidade</div></div>&#10;&#10;<a href="http://en.wikipedia.org/wiki/File:Stangherlin&shy;S%C3%A3oMiguel.jpg%7Cthumb%7C180px" id="w">Pietro Stangherlin: detalhe do &#39&semi;&#39&semi;S&atilde;o Miguel derrotando o dem&ocirc;nio&#39&semi;&#39&semi;, fins do s&eacute;culo XIX &shy; in&iacute;cio do s&eacute;culo XX, acervo do Museu Municipal</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Arquivo_Hist%C3%B3rico&shy;Caxias_do_Sul.jpg%7Cthumb%7C180px" id="w">Arquivo Hist&oacute;rico Municipal</a></p>&#10;<p>O interesse oficial pela preserva&ccedil;&atilde;o do patrim&ocirc;nio hist&oacute;rico e arquitet&ocirc;nico na cidade &eacute; relativamente recente, iniciou apenas em meados dos anos 1970 e progrediu devagar at&eacute; a &uacute;ltima d&eacute;cada, e como resultado poucos edif&iacute;cios sobreviveram &agrave; moderniza&ccedil;&atilde;o urbana de meados do s&eacute;culo XX em diante, com perdas graves, algumas insubstitu&iacute;veis,<sup id="_ref&shy;preserva&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;preserva&ccedil;&atilde;o" title="">[209]</a></sup> como foi o caso do Cine Teatro &Oacute;pera, exemplar &uacute;nico de seu tipo, consumido por um inc&ecirc;ndio que se suspeitou criminoso e que deu lugar a um estacionamento.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup><sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup> Outro exemplo &eacute; o da <a href="http://en.wikipedia.org/wiki/Museu_Ambi%C3%AAncia_Casa_de_Pedra" id="w">Casa de Pedra</a>, um exemplo t&iacute;pico da constru&ccedil;&atilde;o colonial do s&eacute;culo XIX, sendo a &uacute;nica edifica&ccedil;&atilde;o em seu g&ecirc;nero, antes comum, que resistiu na &aacute;rea urbana.<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup> Embora transformado em museu desde 1975, somente em 2003 o pr&eacute;dio foi tombado.<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup> </p>&#10;<p>Entretanto, em anos recentes a Prefeitura, em parceria com outras institui&ccedil;&otilde;es, iniciou um trabalho de identifica&ccedil;&atilde;o, tombamento e restauro de diversos pr&eacute;dios de valor hist&oacute;rico e arquitet&ocirc;nico, tanto na &aacute;rea urbana como na rural, e tem come&ccedil;ado a proteger tamb&eacute;m o patrim&ocirc;nio hist&oacute;rico imaterial.<sup id="_ref&shy;Tombado_a" class="reference"><a href="#_note&shy;Tombado" title="">[300]</a></sup><sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup> Entre os im&oacute;veis <a href="http://en.wikipedia.org/wiki/Tombamento" id="w">tombados</a> de estilo <a href="http://en.wikipedia.org/wiki/Ecl%C3%A9tico" id="w">ecl&eacute;tico</a>, erguidos entre fim do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, se encontram a <a href="http://en.wikipedia.org/wiki/Livraria_Saldanha" id="w">Livraria Saldanha</a>, o <a href="http://en.wikipedia.org/wiki/Hospital_Carbone" id="w">Hospital Carbone</a>, o <a href="http://en.wikipedia.org/wiki/Palacete_Eberle" id="w">Palacete Eberle</a>, a <a href="http://en.wikipedia.org/wiki/Casa_Scotti" id="w">Casa Scotti</a>, a <a href="http://en.wikipedia.org/wiki/Casa_do_Patronato_Agr%C3%ADcola" id="w">Casa do Patronato Agr&iacute;cola</a> e a <a href="http://en.wikipedia.org/wiki/Casa_Sassi" id="w">Casa Sassi</a>. A <a href="http://en.wikipedia.org/wiki/Capela_do_Santo_Sepulcro" id="w">Capela do Santo Sepulcro</a> &eacute; uma interessante estrutura <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tica</a>, e os <a href="http://en.wikipedia.org/wiki/Pr%C3%A9dios_da_Metal%C3%BArgica_Abramo_Eberle" id="w">pr&eacute;dios hist&oacute;ricos da Metal&uacute;rgica Abramo Eberle</a> s&atilde;o bons representantes da edifica&ccedil;&atilde;o industrial <a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernista</a>.<sup id="_ref&shy;Tombado_b" class="reference"><a href="#_note&shy;Tombado" title="">[300]</a></sup><sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup> Embora n&atilde;o tombada, &eacute; de grande interesse e import&acirc;ncia a <a href="http://en.wikipedia.org/wiki/Catedral_de_Caxias_do_Sul" id="w">Catedral de Caxias do Sul</a>, constru&iacute;da a partir de 1895 em estilo neog&oacute;tico, com uma bela s&eacute;rie de vitrais alem&atilde;es, altares laterais com estatu&aacute;ria de artistas locais como <a href="http://en.wikipedia.org/wiki/Pietro_Stangherlin" id="w">Pietro Stangherlin</a> e <a href="http://en.wikipedia.org/wiki/Michelangelo_Zambelli" id="w">Michelangelo Zambelli</a>, e um grande <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a> ricamente entalhado, obra de <a href="http://en.wikipedia.org/wiki/Francisco_Meneguzzo" id="w">Francisco Meneguzzo</a>. A Catedral faz um conjunto com a <a href="http://en.wikipedia.org/wiki/Casa_Can%C3%B4nica" id="w">Casa Can&ocirc;nica</a>, um palacete em estilo ecl&eacute;tico que serve como resid&ecirc;ncia do bispo.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup><sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup><sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup> Al&eacute;m da prote&ccedil;&atilde;o do tombamento, de acordo com a Lei Org&acirc;nica municipal de 1999 nenhum edif&iacute;cio ou obra com mais de 50 anos de idade, sejam pr&eacute;dios p&uacute;blicos ou particulares, igrejas, capelas, monumentos, est&aacute;tuas, pra&ccedil;as ou cemit&eacute;rios, podem ser demolidos sem autoriza&ccedil;&atilde;o pr&eacute;via do Conselho Municipal do Patrim&ocirc;nio Hist&oacute;rico e Cultural.<sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup> </p>&#10;<p>Outras institui&ccedil;&otilde;es ligadas ao Departamento de Mem&oacute;ria e Patrim&ocirc;nio Cultural da Secretaria de Cultura se dedicam a resgatar, estudar, sistematizar, preservar e divulgar rel&iacute;quias do passado sob v&aacute;rias formas.<sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup> Dentre elas se destacam:&#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Caxias_do_Sul" id="w">Museu Municipal de Caxias do Sul</a>, voltado para a preserva&ccedil;&atilde;o dos registros materiais do processo imigrat&oacute;rio e civilizat&oacute;rio na regi&atilde;o. Instalado na antiga resid&ecirc;ncia Otolini, possui um grande acervo de utens&iacute;lios dos antigos agricultores, outros ligados a of&iacute;cios urbanos variados, uma bela se&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_sacra" id="w">arte sacra</a> e uma multiplicidade de outras pe&ccedil;as. O Museu &eacute; bem estruturado e oferece uma s&eacute;rie de atividades voltadas para a comunidade.<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Arquivo_Hist%C3%B3rico_Municipal_Jo%C3%A3o_Spadari_Adami" id="w">Arquivo Hist&oacute;rico Municipal Jo&atilde;o Spadari Adami</a>, criado em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, estando hoje instalado no pr&eacute;dio do antigo Hospital Carbone. Estuda e conserva documenta&ccedil;&atilde;o escrita e visual variada, de origem p&uacute;blica e privada.<sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Atelier_Zambelli" id="w">Memorial Atelier Zambelli</a>, que preserva e exp&otilde;e os remanescentes do est&uacute;dio de escultura da importante fam&iacute;lia de santeiros e decoradores, que atuou n&atilde;o s&oacute; no munic&iacute;pio mas em toda a regi&atilde;o de coloniza&ccedil;&atilde;o italiana.<sup id="_ref&shy;310" class="reference"><a href="#_note&shy;310" title="">[310]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Museu_da_Uva_e_do_Vinho_Primo_Slomp" id="w">Museu da Uva e do Vinho Primo Slomp</a>. Enfocando uma das atividades produtivas mais caracter&iacute;sticas do munic&iacute;pio, o Museu foi criado em 2002 no pr&eacute;dio hist&oacute;rico da Cooperativa Vitivin&iacute;cola Forqueta, com um variado acervo de objetos utilizados na produ&ccedil;&atilde;o da uva e no fabrico do vinho, incluindo objetos empregados em atividades correlatas como a <a href="http://en.wikipedia.org/wiki/Tanoaria" id="w">tanoaria</a> e a <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>.<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup></li></ul>&#10;<p>Dependente da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Capuchinhos" id="w">Ordem dos Capuchinhos</a> funciona o <a href="http://en.wikipedia.org/wiki/Museu_dos_Capuchinhos" id="w">Museu dos Capuchinhos</a>, que al&eacute;m de realizar exposi&ccedil;&otilde;es tempor&aacute;rias tem&aacute;ticas<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup> abriga um importante acervo de arte sacra recolhido de todo estado, preservando ainda outros objetos, como paramentos lit&uacute;rgicos, livros, pinturas, fotografias, manuscritos, instrumentos musicais, ferramentas agr&iacute;colas, material dom&eacute;stico e mobili&aacute;rio, que de alguma forma se relacionam com a hist&oacute;ria da Prov&iacute;ncia dos Capuchinhos do Rio Grande do Sul.<sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup><sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Casa&shy;de&shy;imigrantes.jpg%7Cthumb" id="w">T&iacute;pica casa e cantina colonial na zona rural, integrante do roteiro tur&iacute;stico Caminhos da Col&ocirc;nia.</a></p>&#10;<p>&Agrave; parte a tradicional Festa da Uva, que tem fortes ra&iacute;zes <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folcl&oacute;ricas</a> e atrai um p&uacute;blico de cerca de um milh&atilde;o de pessoas,<sup id="_ref&shy;315" class="reference"><a href="#_note&shy;315" title="">[315]</a></sup><sup id="_ref&shy;316" class="reference"><a href="#_note&shy;316" title="">[316]</a></sup> o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> em Caxias do Sul foi relativamente pouco explorado, mas nos &uacute;ltimos tempos est&aacute; ocorrendo um crescimento na aten&ccedil;&atilde;o a este setor. A Secretaria do Turismo lan&ccedil;ou em 2010 o projeto <i>Semana Municipal do Turismo</i>, com programa&ccedil;&otilde;es e passeios para o p&uacute;blico e debates entre especialistas.<sup id="_ref&shy;317" class="reference"><a href="#_note&shy;317" title="">[317]</a></sup> Al&eacute;m de roteiros j&aacute; consolidados, como <i>La Citt&agrave;</i>, <i>Caminhos da Col&ocirc;nia</i>, <i>Estrada do Imigrante</i> e <i>Ana Rech</i>, onde o visitante conhece a hist&oacute;ria da cidade e dos imigrantes enquanto tem a oportunidade de saborear pratos tradicionais e apreciar paisagens caracter&iacute;sticas,<sup id="_ref&shy;318" class="reference"><a href="#_note&shy;318" title="">[318]</a></sup> em 2008 uma parceria entre a Prefeitura e o <a href="http://en.wikipedia.org/wiki/Sebrae" id="w">Sebrae</a>/RS identificou outras regi&otilde;es com potencial tur&iacute;stico, entre elas os distritos rurais de Fazenda Souza, Santa L&uacute;cia do Pia&iacute;, Vila Cristina, Vila Oliva e Vila Seca, desvendando, segundo Josemari Pavan, possibilidades que nem mesmo a popula&ccedil;&atilde;o local conhecia. A partir deste estudo surgiram novas propostas de dinamiza&ccedil;&atilde;o do setor. A cidade recebeu em m&eacute;dia, entre 2005 e 2008, 350 mil turistas/ano, e as proje&ccedil;&otilde;es indicam um crescimento de 11% at&eacute; dezembro de 2011.<sup id="_ref&shy;319" class="reference"><a href="#_note&shy;319" title="">[319]</a></sup> </p>&#10;<p>Em 2007 havia cerca de vinte hot&eacute;is e 30 mil leitos, em estabelecimentos de todas as categorias, desde pousadas e hot&eacute;is&shy;parque a casas tradicionais. Nos &uacute;ltimos anos v&aacute;rios hot&eacute;is mais antigos, fortemente ligados &agrave; hist&oacute;ria local, fecharam suas portas, como o Alfred Hotel e o Real Hotel, mas entraram no mercado outros de grande porte, como o Blue Tree Towers, o Norton Hotel e o Intercity Hotel, entre outros.<sup id="_ref&shy;320" class="reference"><a href="#_note&shy;320" title="">[320]</a></sup><sup id="_ref&shy;321" class="reference"><a href="#_note&shy;321" title="">[321]</a></sup> Outras de suas atra&ccedil;&otilde;es mais conhecidas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pelegrino" id="w">Igreja de S&atilde;o Pelegrino</a>, com uma grande e importante s&eacute;rie de pinturas de <a href="http://en.wikipedia.org/wiki/Aldo_Locatelli" id="w">Aldo Locatelli</a> e not&aacute;veis portas em bronze lavradas por <a href="http://en.wikipedia.org/wiki/Augusto_Murer" id="w">Augusto Murer</a>&semi; a r&eacute;plica de um trecho do n&uacute;cleo urbano original, constru&iacute;da no parque de exposi&ccedil;&otilde;es da Festa da Uva, o <a href="http://en.wikipedia.org/wiki/Monumento_Nacional_ao_Imigrante" id="w">Monumento Nacional ao Imigrante</a>, obra de <a href="http://en.wikipedia.org/wiki/Antonio_Caringi" id="w">Antonio Caringi</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Ambi%C3%AAncia_Casa_de_Pedra" id="w">Museu Ambi&ecirc;ncia Casa de Pedra</a>, a <a href="http://en.wikipedia.org/wiki/Catedral_de_Caxias_do_Sul" id="w">Catedral</a> e o <a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Caxias_do_Sul" id="w">Museu Municipal</a>.<sup id="_ref&shy;322" class="reference"><a href="#_note&shy;322" title="">[322]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3>Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:EstadioAlfredoJaconi22.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Est&aacute;dio Alfredo Jaconi</a>&#10;H&aacute; uma significativa atividade <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportiva</a> na cidade, com alguns clubes de longa tradi&ccedil;&atilde;o. No <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> se destacam a <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_e_Recreativa_Caxias_do_Sul" id="w">Sociedade Esportiva e Recreativa Caxias do Sul</a>, sediada no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Francisco_St%C3%A9dile" id="w">Est&aacute;dio Francisco St&eacute;dile</a>, que j&aacute; foi <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">campe&atilde; ga&uacute;cha</a> em 2000,<sup id="_ref&shy;323" class="reference"><a href="#_note&shy;323" title="">[323]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Juventude" id="w">Esporte Clube Juventude</a>, com seu <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alfredo_Jaconi" id="w">Est&aacute;dio Alfredo Jaconi</a>.<sup id="_ref&shy;324" class="reference"><a href="#_note&shy;324" title="">[324]</a></sup> Em 2013, o Juventude conquistou o acesso &agrave; S&eacute;rie C <a class="externallink" href="http://globotv.globo.com/rbs&shy;rs/rbs&shy;esporte/v/lisca&shy;comandou&shy;o&shy;acesso&shy;do&shy;juventude&shy;a&shy;serie&shy;c&shy;de&shy;2014/2853957/" rel="nofollow" title="http://globotv.globo.com/rbs&shy;rs/rbs&shy;esporte/v/lisca&shy;comandou&shy;o&shy;acesso&shy;do&shy;juventude&shy;a&shy;serie&shy;c&shy;de&shy;2014/2853957/">http://globotv.globo.com/rbs&shy;rs/rbs&shy;esporte/v/lisca&shy;comandou&shy;o&shy;acesso&shy;do&shy;juventude&shy;a&shy;serie&shy;c&shy;de&shy;2014/2853957/</a>,<sup id="_ref&shy;325" class="reference"><a href="#_note&shy;325" title="">[325]</a></sup> j&aacute; conquistou um Campeonato Ga&uacute;cho (1998) e uma <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a> (1999).<sup id="_ref&shy;326" class="reference"><a href="#_note&shy;326" title="">[326]</a></sup> No <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> a equipe Caxias do Sul Basquete j&aacute; conquistou um t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Basquete" id="w">Campeonato Ga&uacute;cho de Basquete</a> e participa da <a href="http://en.wikipedia.org/wiki/Copa_Brasil_de_Basquete" id="w">Copa Brasil</a>,<sup id="_ref&shy;basquete_a" class="reference"><a href="#_note&shy;basquete" title="">[327]</a></sup> e h&aacute; v&aacute;rias outras em atividade que disputam o Campeonato Citadino.<sup id="_ref&shy;328" class="reference"><a href="#_note&shy;328" title="">[328]</a></sup> Na cidade tamb&eacute;m j&aacute; se realizou o Campeonato Brasileiro de Basquete Master<sup id="_ref&shy;329" class="reference"><a href="#_note&shy;329" title="">[329]</a></sup> e em 2010 se realizam as disputas do adulto masculino do <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Brasileira_de_Basquete" id="w">Sul&shy;Brasileiro de Clubes</a>.<sup id="_ref&shy;330" class="reference"><a href="#_note&shy;330" title="">[330]</a></sup> No <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a> feminino a equipe APAH/UCS/Prefeitura de Caxias participa com bons resultados da <a href="http://en.wikipedia.org/wiki/Liga_Nacional_de_Handebol" id="w">Liga Nacional de Handebol</a> e teve duas jogadoras convocadas para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Handebol_Feminino" id="w">sele&ccedil;&atilde;o brasileira</a>,<sup id="_ref&shy;331" class="reference"><a href="#_note&shy;331" title="">[331]</a></sup> que conquistou medalha de bronze nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Juventude" id="w">Jogos Ol&iacute;mpicos da Juventude</a>, em <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>.<sup id="_ref&shy;332" class="reference"><a href="#_note&shy;332" title="">[332]</a></sup> No <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> a equipe da UCS participa da <a href="http://en.wikipedia.org/wiki/Superliga_Brasileira_de_Voleibol" id="w">Superliga Brasileira</a>,<sup id="_ref&shy;333" class="reference"><a href="#_note&shy;333" title="">[333]</a></sup> no <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> o <a href="http://en.wikipedia.org/wiki/Recreio_da_Juventude" id="w">Recreio da Juventude</a> compete no Circuito S.C.A. de T&ecirc;nis Ga&uacute;cho<sup id="_ref&shy;334" class="reference"><a href="#_note&shy;334" title="">[334]</a></sup> e na cidade ocorre o Aberto de T&ecirc;nis de Caxias do Sul.<sup id="_ref&shy;335" class="reference"><a href="#_note&shy;335" title="">[335]</a></sup> Clubes recreativos tradicionais, como o Recreio da Juventude e o <a href="http://en.wikipedia.org/wiki/Clube_Juvenil" id="w">Clube Juvenil</a> tamb&eacute;m possuem boa estrutura esportiva, oferecendo possibilidade de pr&aacute;tica em esportes variados como futebol, <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica art&iacute;stica</a>, handebol, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>, nata&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> e voleibol, e conquistando premia&ccedil;&otilde;es em v&aacute;rias competi&ccedil;&otilde;es estaduais e nacionais.<sup id="_ref&shy;336" class="reference"><a href="#_note&shy;336" title="">[336]</a></sup><sup id="_ref&shy;337" class="reference"><a href="#_note&shy;337" title="">[337]</a></sup> A Prefeitura, atrav&eacute;s de sua Secretaria de Esporte e Lazer, ap&oacute;ia e financia uma s&eacute;rie de outras associa&ccedil;&otilde;es, campeonatos e clubes esportivos de v&aacute;rias categorias e para v&aacute;rias idades, incluindo <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Squash" id="w">squash</a>, <a href="http://en.wikipedia.org/wiki/Motocross" id="w">motocross</a>, <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corrida</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%A3o_(esporte)" id="w">bol&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Canoagem" id="w">canoagem</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> e outras mais.<sup id="_ref&shy;338" class="reference"><a href="#_note&shy;338" title="">[338]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3>Culin&aacute;ria</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Comidaitaliana&shy;caxias.jpg%7Cthumb" id="w">Mesa com pratos t&iacute;picos italianos: vinho tinto, &#39&semi;&#39&semi;tortei&#39&semi;&#39&semi; ao molho de mi&uacute;dos, salame, queijo parmes&atilde;o e p&atilde;o colonial</a></p>&#10;<p>A base da cozinha folcl&oacute;rica italiana &eacute; o <a href="http://en.wikipedia.org/wiki/Galeto" id="w">galeto</a> assado (<i>galeto al primo canto</i>), a <a href="http://en.wikipedia.org/wiki/Polenta" id="w">polenta</a> mole ou frita, e  <a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massas</a> como os <i>bigoli</i> (<a href="http://en.wikipedia.org/wiki/Macarr%C3%A3o" id="w">macarr&atilde;o</a>) e os <i><a href="http://en.wikipedia.org/wiki/Tort%C3%A9i" id="w">tortei</a></i> (trouxinhas de massa embutidas com pur&ecirc; de <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a> temperado com <a href="http://en.wikipedia.org/wiki/Noz_moscada" id="w">noz moscada</a>),<sup id="_ref&shy;gastronomia_a" class="reference"><a href="#_note&shy;gastronomia" title="">[339]</a></sup><sup id="_ref&shy;Galeto_c" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> mas outros pratos tamb&eacute;m s&atilde;o populares, como a sopa de <i><a href="http://en.wikipedia.org/wiki/Agnolini" id="w">agnolini</a></i> (trouxinhas de massa recheada de carne de galinha), a salada de <i>radicci com pancetta</i> (variedade de <a href="http://en.wikipedia.org/wiki/Almeir%C3%A3o" id="w">almeir&atilde;o</a> com folhas estreitas e sabor amargo temperado com <a href="http://en.wikipedia.org/wiki/Toucinho" id="w">toucinho</a> frito), a <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a> de milho, o <i>crem</i> (tipo de raiz forte ralada conservada em <a href="http://en.wikipedia.org/wiki/Vinagre" id="w">vinagre</a> tinto e usada como tempero de carnes), p&atilde;es e biscoitos caseiros, a <a href="http://en.wikipedia.org/wiki/Canja" id="w">canja de galinha</a>, o <a href="http://en.wikipedia.org/wiki/Risoto" id="w">risoto</a>, compotas e doces, com destaque para a uvada, <a href="http://en.wikipedia.org/wiki/Salame" id="w">salames</a>, a <i>fortaia</i> (<a href="http://en.wikipedia.org/wiki/Omelete" id="w">omelete</a> com queijo ou salame), e <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijos</a>, al&eacute;m de muitas variedades de <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a>.<sup id="_ref&shy;Molon_a" class="reference"><a href="#_note&shy;Molon" title="">[340]</a></sup><sup id="_ref&shy;341" class="reference"><a href="#_note&shy;341" title="">[341]</a></sup><sup id="_ref&shy;Galeto_d" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> Entretanto, por influ&ecirc;ncia de outras etnias e por for&ccedil;a das condi&ccedil;&otilde;es locais que impuseram o cultivo de produtos mais adaptados ao clima da regi&atilde;o, a cidade desenvolveu uma culin&aacute;ria com caracter&iacute;sticas mais variadas, em muitos pontos original. Dos alem&atilde;es foi incorporada a <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, e dos ga&uacute;chos aprenderam a apreciar o <a href="http://en.wikipedia.org/wiki/Charque" id="w">charque</a>, o <a href="http://en.wikipedia.org/wiki/Churrasco" id="w">churrasco</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, a mandioca, a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a>, o <a href="http://en.wikipedia.org/wiki/Chimarr%C3%A3o" id="w">chimarr&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Cacha%C3%A7a" id="w">cacha&ccedil;a</a>, frutas silvestres aut&oacute;ctones como a <a href="http://en.wikipedia.org/wiki/Gabiroba" id="w">gabiroba</a>, a <a href="http://en.wikipedia.org/wiki/Amora" id="w">amora</a> e a <a href="http://en.wikipedia.org/wiki/Pitanga" id="w">pitanga</a>, e o <a href="http://en.wikipedia.org/wiki/Pinh%C3%A3o" id="w">pinh&atilde;o</a> da arauc&aacute;ria.<sup id="_ref&shy;Molon_b" class="reference"><a href="#_note&shy;Molon" title="">[340]</a></sup><sup id="_ref&shy;Galeto_e" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> </p>&#10;<p>Em tempos recentes, para agradar novas freguesias, a culin&aacute;ria tradicional tamb&eacute;m vem sendo adaptada e &#34&semi;atenuada&#34&semi;: o <i>radicci</i>, antigamente apreciado pelo seu amargor, agora &eacute; comumente servido nos restaurantes com suas folhas mais novas, que s&atilde;o menos amargas&semi; as t&aacute;buas de queijo e salame s&atilde;o enriquecidas com muitas variedades que n&atilde;o faziam parte do card&aacute;pio dos primeiros imigrantes, receitas s&atilde;o adaptadas usando ingredientes diferentes dos tradicionais, e a apresenta&ccedil;&atilde;o dos pratos tamb&eacute;m vem sendo modificada sob influ&ecirc;ncia de padr&otilde;es internacionais e por exig&ecirc;ncia de ag&ecirc;ncias de turismo.<sup id="_ref&shy;Galeto_f" class="reference"><a href="#_note&shy;Galeto" title="">[214]</a></sup> </p>&#10;<p>A cidade &eacute; conhecida pela fartura e qualidade de sua cozinha, servida em cerca de 300 restaurantes e mais cerca de 600 outros estabelecimentos. V&aacute;rios s&atilde;o especializados na culin&aacute;ria tradicional, h&aacute; diversos dedicados a baurus e fil&eacute;s, e em anos recentes outros t&ecirc;m variado seus card&aacute;pios, se abrindo para a cozinha internacional, incluindo de regi&otilde;es do oriente, especialmente japonesa e chinesa. Os que mais t&ecirc;m crescido s&atilde;o as pizzarias, os rod&iacute;zios e as tele&shy;entregas. O setor de lanches tamb&eacute;m est&aacute; em crescimento e passa por um processo de diversifica&ccedil;&atilde;o, muitos se aproximando dos restaurantes. Tamb&eacute;m h&aacute; um bom n&uacute;mero de churrascarias.<sup id="_ref&shy;gastronomia_b" class="reference"><a href="#_note&shy;gastronomia" title="">[339]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3>Feriados</h3>&#10;<p>Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Feriados_no_Brasil" id="w">feriados nacionais</a> previstos em lei, a cidade tem feriados pr&oacute;prios: <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_Santa" id="w">Sexta&shy;feira Santa</a> e <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a> (m&oacute;veis), 26 de maio, dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Caravaggio" id="w">Nossa Senhora de Caravaggio</a>,<sup id="_ref&shy;342" class="reference"><a href="#_note&shy;342" title="">[342]</a></sup> e 2 de novembro, dia de <a href="http://en.wikipedia.org/wiki/Finados" id="w">Finados</a>.<sup id="_ref&shy;343" class="reference"><a href="#_note&shy;343" title="">[343]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.caxias.rs.gov.br" rel="nofollow" title="http://www.caxias.rs.gov.br">P&aacute;gina da Prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camaracaxias.rs.gov.br" rel="nofollow" title="http://www.camaracaxias.rs.gov.br">P&aacute;gina da C&acirc;mara</a></li>&#10;<li><a class="externallink" href="http://www.ucs.br" rel="nofollow" title="http://www.ucs.br">Universidade de Caxias do Sul</a></li>&#10;<li><a class="externallink" href="http://www.panoramio.com/user/120756/tags/Caxias%20do%20Sul" rel="nofollow" title="http://www.panoramio.com/user/120756/tags/Caxias%20do%20Sul">Fotos de Caxias do Sul</a></li>&#10;<li><a class="externallink" href="http://WikiMapia.org/#y=&shy;29176745&#38&semi;x=&shy;51315765&#38&semi;z=11&#38&semi;l=0&#38&semi;m=a" rel="nofollow" title="http://WikiMapia.org/#y=&shy;29176745&#38&semi;x=&shy;51315765&#38&semi;z=11&#38&semi;l=0&#38&semi;m=a">Caxias do Sul no WikiMapia</a></li></ul>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Caxias_do_Sul" id="w"> </a></p></body></html>