<html><title>Ayrton Senna</title><body>&#10;<p> &#10; &#10; &#10; &#10;<b>Ayrton Senna da Silva</b> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Piloto_(automobilismo)" id="w">piloto</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, tr&ecirc;s vezes campe&atilde;o mundial, nos anos de 1988, 1990 e 1991. Foi tamb&eacute;m vice&shy;campe&atilde;o no controverso campeonato de <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1989" id="w">1989</a> e em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1993" id="w">1993</a>. Morreu em acidente no <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Enzo_e_Dino_Ferrari" id="w">Aut&oacute;dromo Enzo e Dino Ferrari</a>, em <a href="http://en.wikipedia.org/wiki/&Iacute;mola" id="w">&Iacute;mola</a>, durante o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1994_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio de San Marino de 1994</a>. &Eacute; reconhecido como um dos maiores nomes do <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> brasileiro<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e um dos maiores pilotos da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a>.<sup id="_ref&shy;Straw_a" class="reference"><a href="#_note&shy;Straw" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Senna come&ccedil;ou sua carreira competindo por <a href="http://en.wikipedia.org/wiki/Kart" id="w">kart</a>. Mudou&shy;se para competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a> em 1981, consagrando&shy;se campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Brit%C3%A2nico_de_F%C3%B3rmula_3" id="w">Campeonato Brit&acirc;nico de F&oacute;rmula 3</a> ap&oacute;s dois anos de sua estreia.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Seu bom desempenho na F&oacute;rmula 3 impulsionou sua ascens&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, fazendo sua primeira apari&ccedil;&atilde;o na categoria no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1984_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio do Brasil de 1984</a> pela equipe <a href="http://en.wikipedia.org/wiki/Toleman" id="w">Toleman</a>&shy;<a href="http://en.wikipedia.org/wiki/Hart_Racing" id="w">Hart</a>, tendo abandonado a corrida na 8<sup>a</sup> volta.<sup id="_ref&shy;ano1_a" class="reference"><a href="#_note&shy;ano1" title="">[11]</a></sup> Em sua primeira temporada, Senna conseguiu pontuar em 5 corridas, fechando o ano com treze pontos e a 9<sup>a</sup> posi&ccedil;&atilde;o na classifica&ccedil;&atilde;o geral dos pilotos.<sup id="_ref&shy;ano1_b" class="reference"><a href="#_note&shy;ano1" title="">[11]</a></sup> No ano seguinte, trocou a Toleman&shy;Hart pela <a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Lotus</a>&shy;<a href="http://en.wikipedia.org/wiki/Renault_Sport_F1" id="w">Renault</a>, equipe pela qual venceu seis Grands Prix ao longo de tr&ecirc;s temporadas.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 1988, juntou&shy;se o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Alain_Prost" id="w">Alain Prost</a> (que seria seu maior rival em sua carreira)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> na <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>&shy;<a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> e viveu anos vitoriosos pela equipe. Os dois juntos venceram 15 dos 16 grandes pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1988" id="w">daquela temporada</a> e Senna sagrou&shy;se campe&atilde;o mundial pela primeira vez. Prost levou o <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1989" id="w">campeonato de 1989</a> e Senna retomou o t&iacute;tulo em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1990" id="w">1990</a> &shy; ambos t&iacute;tulos foram decididos por colis&otilde;es entre os pilotos no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o" id="w">Grande Pr&ecirc;mio do Jap&atilde;o</a>. Na <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1991" id="w">temporada seguinte</a>, Senna faturou seu terceiro t&iacute;tulo mundial, tornando&shy;se o piloto mais jovem a conquistar um tricampeonato na F&oacute;rmula 1 &shy; fa&ccedil;anha que foi mantida at&eacute; o final da temporada de 2012, quando Sebastian Vettel chegou ao tricampeonato vencendo por tr&ecirc;s anos consecutivos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A partir de <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1992" id="w">1992</a>, a equipe <a href="http://en.wikipedia.org/wiki/Williams_F1" id="w">Williams</a>&shy;<a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a> dominou amplamente a competi&ccedil;&atilde;o. Ainda assim, Ayrton senna conseguiu terminar a <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1993" id="w">temporada 1993</a> como vice&shy;campe&atilde;o, vencendo cinco corridas. Negociou uma transfer&ecirc;ncia para Williams em <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1994" id="w">1994</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Sua reputa&ccedil;&atilde;o de piloto veloz ficou marcada pelo recorde de pole positions que deteve. Sobre asfalto chuvoso, demonstrava grande capacidade e per&iacute;cia, como demonstrado em atua&ccedil;&otilde;es antol&oacute;gicas nos GPs de M&ocirc;naco 1984, de Portugal 1985 e da Europa 1993. Senna ainda det&eacute;m o recorde de maior n&uacute;mero de vit&oacute;rias no prestigioso <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco" id="w">Grande Pr&ecirc;mio de M&ocirc;naco</a> &shy; seis &shy; e &eacute; o terceiro piloto mais bem sucedido de todos os tempos em termos de vit&oacute;rias.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em dezembro de 2009 a revista inglesa <i><a href="http://en.wikipedia.org/wiki/Autosport" id="w">Autosport</a></i> publicou uma mat&eacute;ria onde fez uma elei&ccedil;&atilde;o para a escolha do melhor piloto de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> de todos os tempos. A revista consultou 217 pilotos que passaram pela categoria, e Ayrton Senna venceu tal vota&ccedil;&atilde;o.<sup id="_ref&shy;Straw_b" class="reference"><a href="#_note&shy;Straw" title="">[2]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A rede de comunica&ccedil;&atilde;o estatal brit&acirc;nica, BBC, elegeu o brasileiro Ayrton Senna como o melhor piloto de F&oacute;rmula 1 da hist&oacute;ria.&#10;&ldquo;Provavelmente nenhum piloto da F&oacute;rmula 1 tenha se dedicado mais ao esporte e dado mais de si mesmo em sua r&iacute;gida busca pelo sucesso. Ele era uma for&ccedil;a da natureza, uma combina&ccedil;&atilde;o incr&iacute;vel de muito talento e, em alguns casos, uma determina&ccedil;&atilde;o espantosa&rdquo;, aponta o texto publicado no site da BBC.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em 2012, o <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a> realizou o programa <a href="http://en.wikipedia.org/wiki/O_Maior_Brasileiro_de_Todos_os_Tempos" id="w">O Maior Brasileiro de Todos os Tempos</a> para eleger a maior personalidade do pa&iacute;s. Ayrton Senna ficou entre os 12 mais votados, sendo vencido por <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a> em uma das semifinais do programa.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em 2014, foi homenageado pela escola de samba <a href="http://en.wikipedia.org/wiki/Unidos_da_tijuca" id="w">Unidos da Tijuca</a>, que veio a ser campe&atilde; do carnaval carioca.</p>&#10;<p>&Eacute; considerado um dos maiores &iacute;dolos do esporte no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ganhando inclusive a alcunha de her&oacute;i nacional por parte da m&iacute;dia especializada.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> aos 20 anos de seu acidente fatal,o presidente da <a href="http://en.wikipedia.org/wiki/Scuderia_Ferrari" id="w">Ferrari</a> <a href="http://en.wikipedia.org/wiki/Luca_di_Montezemolo" id="w">Luca di Montezemolo</a> revelou que Senna queria encerrar sua carreira em <a href="http://en.wikipedia.org/wiki/Scuderia_Ferrari" id="w">sua equipe</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p>Nascido no bairro de Santana e criado no tradicional bairro do <a href="http://en.wikipedia.org/wiki/Jardim_S%C3%A3o_Paulo" id="w">Jardim S&atilde;o Paulo</a><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> <sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>(na Zona Norte da <a href="http://en.wikipedia.org/wiki/Cidade_de_S%C3%A3o_Paulo" id="w">cidade de S&atilde;o Paulo</a>), onde morou dos quatro aos treze anos e que hoje em dia possui uma <a href="http://en.wikipedia.org/wiki/Metropolitano_de_S%C3%A3o_Paulo" id="w">esta&ccedil;&atilde;o do metr&ocirc;</a> com seu nome (<a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Jardim_S%C3%A3o_Paulo&shy;Ayrton_Senna" id="w">Esta&ccedil;&atilde;o Jardim S&atilde;o Paulo&shy;Ayrton Senna</a>), em sua homenagem. Filho de um <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a>, logo se interessou por autom&oacute;veis. Incentivado pelo pai, um entusiasta das competi&ccedil;&otilde;es automobil&iacute;sticas, ganhou o seu primeiro kart feito pelo pr&oacute;prio pai (Sr. Milton), aos quatro anos de idade, e que tinha um motor de m&aacute;quina de cortar grama. A habilidade do garoto na condu&ccedil;&atilde;o do novo <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedo</a> impressionou a fam&iacute;lia. Aos nove anos, j&aacute; conduzia <a href="http://en.wikipedia.org/wiki/Jipe" id="w">jipes</a> pelas estradas prec&aacute;rias dentro das propriedades rurais do pai.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ayrton_Senna_Karting.jpg%7Cthumb" id="w">Senna era um sucesso no Kart</a></p>&#10;<p>Come&ccedil;ou a competir oficialmente nas provas de kart aos treze anos. Depois de terminar como segundo colocado em v&aacute;rias ocasi&otilde;es, em 1977 ganhou o Campeonato Sul&shy;Americano de Kart e tamb&eacute;m em 1978 e 1980, o Brasileiro em 1977, 1978 e 1980. Faltaram para Senna as conquistas no Paulista e principalmente no Mundial. Ele sentia&shy;se frustrado por n&atilde;o ter alcan&ccedil;ado o t&iacute;tulo de melhor piloto do mundo&semi; tentou quatro vezes, sendo vice em 1979 (foi punido numa das baterias por estar com o escapamento 0,5 decibel acima do regulamento)  e 1980 (empatou com o campe&atilde;o nos pontos, mas perdeu no desempate). Como ele dizia, &eacute; o primeiro lugar ou nada.</p>&#10;<p>Em 1981 come&ccedil;ou a competir na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, ganhando o campeonato <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> de F&oacute;rmula <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a> 1600 (12 vit&oacute;rias em 20 corridas), pela equipe de Ralf Firman. Em 1982 foi campe&atilde;o europeu e brit&acirc;nico de F&oacute;rmula Ford 2000 (22 vit&oacute;rias em 27 corridas), pela equipe de Dennis Rushen. Nessa &eacute;poca adotou o nome de solteira da m&atilde;e, Senna, pois Silva &eacute; um nome bastante comum no Brasil.</p>&#10;<p>Em 1983 Senna venceu o campeonato ingl&ecirc;s de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_3" id="w">F&oacute;rmula 3</a> (treze vit&oacute;rias em 21 corridas sendo 9 delas consecutivas), pela equipe de Dick Bennetts, depois de muita luta e da muitas vezes controversa batalha com <a href="http://en.wikipedia.org/wiki/Martin_Brundle" id="w">Martin Brundle</a> que corria pela equipe de Eddie Jordan. Tamb&eacute;m triunfou no prestigioso Grande Pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> pela <i>Teddy Yip&#39&semi;s <a href="http://en.wikipedia.org/wiki/Theodore_Racing" id="w">Theodore Racing</a> Team</i>, diretamente relacionado &agrave; equipe que o conduziu &agrave; F3 brit&acirc;nica.</p>&#10;<p>Neste &uacute;ltimo campeonato, ap&oacute;s v&aacute;rias vit&oacute;rias em <a href="http://en.wikipedia.org/wiki/Circuito_de_Silverstone" id="w">Silverstone</a>, a imprensa inglesa especializada chegou a chamar o circuito de <i>Silvastone</i><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> em homenagem a Ayrton.</p>&#10;<a id="Carreira_na_F%C3%B3rmula_1" name="Carreira_na_F%C3%B3rmula_1"></a><h2> Carreira na F&oacute;rmula 1 </h2>&#10;<p>Senna atraiu a aten&ccedil;&atilde;o de diversas equipes de F&oacute;rmula 1 como <a href="http://en.wikipedia.org/wiki/WilliamsF1" id="w">Williams</a>, <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>, <a href="http://en.wikipedia.org/wiki/Brabham" id="w">Brabham</a> e <a href="http://en.wikipedia.org/wiki/Toleman" id="w">Toleman</a>. Ao contr&aacute;rio do que se imagina, seu compatriota <a href="http://en.wikipedia.org/wiki/Nelson_Piquet" id="w">Nelson Piquet</a> n&atilde;o se op&ocirc;s &agrave; sua contrata&ccedil;&atilde;o pela Brabham. A patrocinadora da equipe, a <a href="http://en.wikipedia.org/wiki/Parmalat" id="w">Parmalat</a>, tinha mais interesse em ter um piloto italiano na equipe do que ter dois brasileiros, influenciando na decis&atilde;o da equipe em contratar o piloto italiano <a href="http://en.wikipedia.org/wiki/Teo_Fabi" id="w">Teo Fabi</a> para a temporada. Senna, imaginando que Piquet tinha mais influ&ecirc;ncia na equipe, ficou ressentido, declarando em uma entrevista que &#34&semi;Ele (Piquet) n&atilde;o ajudou e nem atrapalhou&#34&semi;, dando a entender que sua ida &agrave; Brabham foi vetada pelo ent&atilde;o bicampe&atilde;o mundial.</p>&#10;<p>Assim, das tr&ecirc;s remanescentes, apenas a equipe Toleman ofereceu a ele um carro para disputar o campeonato do ano de 1984.</p>&#10;<a id="%7B%7BAnosF1%7D%7D:_Toleman" name="%7B%7BAnosF1%7D%7D:_Toleman"></a><h3>  : Toleman </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Toleman_TG184.jpg%7Cthumb%7Cdireita%7C250px%7C%5B%5BToleman%5D%5D_%5B%5BToleman_TG184%7CTG184%5D%5D_de_Senna_%C3%A0_mostra_em_%5B%5BDonington_Park" id="w">Donington Grand Prix Collection]].</a>&#10;Senna marcou seu primeiro ponto no campeonato mundial de pilotos logo no segundo grande pr&ecirc;mio que disputou, em <a href="http://en.wikipedia.org/wiki/Kyalami" id="w">Kyalami</a> na <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1984_(F%C3%B3rmula_1)" id="w">&Aacute;frica do Sul</a>. Ele repetiu o resultado duas semanas depois, no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1984_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio da B&eacute;lgica</a>, disputado no circuito de <a href="http://en.wikipedia.org/wiki/Circuit_Zolder" id="w">Zolder</a>. Uma semana depois, o piloto brasileiro n&atilde;o conseguiu tempo para o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1984_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio de San Marino</a>, em <a href="http://en.wikipedia.org/wiki/Imola" id="w">Imola</a>. Foi a &uacute;nica vez na carreira que isso aconteceu.</p>&#10;<p>Uma semana antes do <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1984_(F%C3%B3rmula_1)" id="w">GP de M&ocirc;naco</a>, ele participou do evento promocional <a href="http://en.wikipedia.org/wiki/Corrida_dos_Campe%C3%B5es_de_Nurburgring_de_1984" id="w">Corrida dos Campe&otilde;es de Nurburgring</a>, ao lado de ex&shy;campe&otilde;es da F&shy;1, como <a href="http://en.wikipedia.org/wiki/Stirling_Moss" id="w">Sir Stirling Moss</a>, <a href="http://en.wikipedia.org/wiki/Jack_Brabham" id="w">Jack Brabham</a>, <a href="http://en.wikipedia.org/wiki/John_Surtees" id="w">John Surtees</a>, <a href="http://en.wikipedia.org/wiki/Phil_Hill" id="w">Phil Hill</a>, <a href="http://en.wikipedia.org/wiki/Niki_Lauda" id="w">Niki Lauda</a>, <a href="http://en.wikipedia.org/wiki/Alain_Prost" id="w">Alain Prost</a>. Todos correram com o mesmo carro de rua &shy; um <a href="http://en.wikipedia.org/wiki/Mercedes&shy;Benz_W201" id="w">Mercedes 190 E 2,3 &shy; 16</a> &shy; e Senna chegou em primeiro<sup id="_ref&shy;TT_a" class="reference"><a href="#_note&shy;TT" title="">[28]</a></sup>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1984_(F%C3%B3rmula_1)" id="w">GP de M&ocirc;naco</a>, sua performance trouxe&shy;lhe todas as aten&ccedil;&otilde;es das demais equipes. Classificou&shy;se em 13&ordm; no <i>grid</i> de largada, e fez um r&aacute;pido progresso atrav&eacute;s das estreitas ruas de <a href="http://en.wikipedia.org/wiki/Monte_Carlo" id="w">Monte Carlo</a>. Na volta 19, passou <a href="http://en.wikipedia.org/wiki/Niki_Lauda" id="w">Niki Lauda</a>, que estava em segundo, e come&ccedil;ou a amea&ccedil;ar o l&iacute;der <a href="http://en.wikipedia.org/wiki/Alain_Prost" id="w">Alain Prost</a>, e continuou por v&aacute;rias voltas lutando pelo primeiro lugar com seu limitado Toleman. A esta altura j&aacute; chovia muito no circuito e a corrida foi interrompida na volta 31 por raz&otilde;es de seguran&ccedil;a. Senna chegou a comemorar a vit&oacute;ria ultrapassando Alain Prost a poucos metros da linha de chegada mas, nesses casos, o regulamento mandava considerar as coloca&ccedil;&otilde;es da volta anterior e, ainda, por ter sido interrompida com menos da metade da corrida, os pontos deveriam ser computados pela metade (ver curiosidades).</p>&#10;<p>Senna ainda ganharia dois p&oacute;dios naquele ano &shy; terceiro no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1984_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio da Gr&atilde;&shy;Bretanha</a>, em <a href="http://en.wikipedia.org/wiki/Brands_Hatch" id="w">Brands Hatch</a>, e no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1984_(F%C3%B3rmula_1)" id="w">GP de Portugal</a>, em <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_do_Estoril" id="w">Estoril</a>. Isso o deixou empatado com <a href="http://en.wikipedia.org/wiki/Nigel_Mansell" id="w">Nigel Mansell</a> com treze pontos, apesar de ter perdido o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1984_(F%C3%B3rmula_1)" id="w">GP da It&aacute;lia</a> quando a Toleman o suspendeu de correr por quebra de contrato, depois de ele ter assinado com a Lotus para a temporada seguinte.</p>&#10;<p>Ainda em 1984, Senna tomou parte nos <a href="http://en.wikipedia.org/wiki/1000_km_de_N%C3%BCrburgring_de_1984" id="w">1000 km de N&uuml;rburgring</a>, onde pilotou o <a href="http://en.wikipedia.org/wiki/Porsche" id="w">Porsche</a> 956 para o oitavo lugar, correndo em parceria com <a href="http://en.wikipedia.org/wiki/Henri_Pescarolo" id="w">Henri Pescarolo</a> e <a href="http://en.wikipedia.org/wiki/Stefan_Johansson" id="w">Stefan Johansson</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Esta corrida, juntamente com a corrida <a href="http://en.wikipedia.org/wiki/Corrida_dos_Campe%C3%B5es_de_Nurburgring_de_1984" id="w">Corrida dos Campe&otilde;es de Nurburgring</a>, foram as &uacute;nicas que Senna realizou correndo em carros com cockpit fechado.</p>&#10;<a id="N%C3%BAmeros_e_estat%C3%ADsticas" name="N%C3%BAmeros_e_estat%C3%ADsticas"></a><h4> N&uacute;meros e estat&iacute;sticas </h4>&#10;&#10;<ul>&#10;<li>Carros: <i>Toleman/83 TG 183B Hart</i> e <i>Toleman/85 TG 184 Hart</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>14</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>9&ordm;</td></tr></table></div>&#10;&#10;<a id="1985&shy;1987:_Lotus" name="1985&shy;1987:_Lotus"></a><h3> 1985&shy;1987: Lotus </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Lotus</a>, em  , ele tinha como parceiro o <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Elio_De_Angelis" id="w">Elio De Angelis</a>. Senna largou em quarto na sua primeira corrida pela nova equipe na abertura da temporada no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1985_(F%C3%B3rmula_1)" id="w">Brasil</a>, no circuito de <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Jacarepagu%C3%A1" id="w">Jacarepagu&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, mas abandonou a prova devido a problemas el&eacute;tricos.</p>&#10;<p>Na segunda corrida do ano, o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1985_(F%C3%B3rmula_1)" id="w">GP de Portugal</a>, disputado no <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_do_Estoril" id="w">Aut&oacute;dromo do Estoril</a>, em 21 de abril de 1985, conseguiu sua primeira vit&oacute;ria na F&oacute;rmula 1, largando na <i>pole position</i> sob pesada <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. Alain Prost, em segundo, abandonou depois de bater no muro. Ayrton Senna conseguiu sua segunda vit&oacute;ria, tamb&eacute;m sob chuva, no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1985_(F%C3%B3rmula_1)" id="w">GP da B&eacute;lgica</a>, no <a href="http://en.wikipedia.org/wiki/Circuito_de_Spa&shy;Francorchamps" id="w">circuito de Spa&shy;Francorchamps</a>.</p>&#10;<p>Gra&ccedil;as ao seu excelente desempenho nos treinos e ao motor <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a> de treinos, Senna passaria a ser o &#34&semi;rei das pole positions&#34&semi;. Mas, nas pistas, ele n&atilde;o terminou a maioria dos grandes pr&ecirc;mios. Encerraria o ano com uma corrida marcante no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1985_(F%C3%B3rmula_1)" id="w">GP da Austr&aacute;lia</a>, quando repetiu um feito de seu &iacute;dolo <a href="http://en.wikipedia.org/wiki/Gilles_Villeneuve" id="w">Gilles Villeneuve</a> e pilotou um bom tempo sem o bico do carro, saindo v&aacute;rias vezes da pista mas mantendo a segunda posi&ccedil;&atilde;o. O carro mais uma vez n&atilde;o aguentou o esfor&ccedil;o e Senna abandonou a corrida.</p>&#10;<p>Senna terminou a temporada em 4&ordm; lugar no Campeonato Mundial de Pilotos com 38 pontos e seis p&oacute;dios (duas vit&oacute;rias, dois segundos e dois terceiros lugares), al&eacute;m de sete <i>pole positions</i>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Senna_Brands_1986.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Senna pilotando para o [[Lotus 98T]] no [[GP da Inglaterra]] de 1986, em [[Brands Hatch]].</a></p>&#10;<p>Em  , a Lotus escolheu o escoc&ecirc;s <a href="http://en.wikipedia.org/wiki/Johnny_Dumfries" id="w">Johnny Dumfries</a> como parceiro, sob o aval de Senna que vetou o ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Derek_Warwick" id="w">Derek Warwick</a> sob a alega&ccedil;&atilde;o de que a Lotus n&atilde;o tinha condi&ccedil;&otilde;es de manter carros competitivos para dois pilotos de ponta ao mesmo tempo.</p>&#10;<p>A nova <a href="http://en.wikipedia.org/wiki/Lotus_98T" id="w">Lotus 98T</a> mostrou ser mais confi&aacute;vel em 1986 e a temporada come&ccedil;ou bem para Senna, terminando em segundo, a corrida vencida pelo tamb&eacute;m brasileiro <a href="http://en.wikipedia.org/wiki/Nelson_Piquet" id="w">Nelson Piquet</a>, numa dobradinha caseira, no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1986_(F%C3%B3rmula_1)" id="w">GP do Brasil</a> em Jacarepagu&aacute;. Reconhecendo estar com um carro inferior aos das <a href="http://en.wikipedia.org/wiki/WilliamsF1" id="w">Williams</a> e <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>, Senna passou a adotar uma estrat&eacute;gia de n&atilde;o parar para trocar <a href="http://en.wikipedia.org/wiki/Pneu" id="w">pneus</a>, buscando ficar na frente dos advers&aacute;rios o maior tempo poss&iacute;vel. Com essa t&aacute;tica, ele passou a liderar o campeonato pela primeira vez na carreira, depois de vencer o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1986_(F%C3%B3rmula_1)" id="w">GP da Espanha</a>, em <a href="http://en.wikipedia.org/wiki/Jerez_de_la_Frontera" id="w">Jerez de la Frontera</a>, no qual bateu a Williams de <a href="http://en.wikipedia.org/wiki/Nigel_Mansell" id="w">Nigel Mansell</a> por 0,014s &shy; uma das menores diferen&ccedil;as de chegada da hist&oacute;ria da F1.</p>&#10;<p>Todavia, a lideran&ccedil;a do campeonato n&atilde;o foi mantida por muito tempo j&aacute; que Senna abandonou diversas outras corridas por problemas mec&acirc;nicos. A ca&ccedil;a ao primeiro t&iacute;tulo mundial acabou sendo uma luta entre Prost e sua McLaren&shy;TAG e a dupla Piquet e Mansell da Williams&shy;Honda.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1986_(F%C3%B3rmula_1)" id="w">Hungria</a>, um circuito ainda mais travado (onde as ultrapassagens s&atilde;o mais dif&iacute;ceis), repetiu uma vez mais a estrat&eacute;gia, mas foi ultrapassado por Nelson Piquet.</p>&#10;<p>Ainda nesse ano, Senna se tornaria definitivamente um &iacute;dolo no Brasil ao conquistar sua segunda vit&oacute;ria na temporada no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_dos_Estados_Unidos_de_1986_(F%C3%B3rmula_1)" id="w">GP dos Estados Unidos</a>, disputado em <a href="http://en.wikipedia.org/wiki/Detroit_street_circuit" id="w">Detroit</a>, e terminou o campeonato novamente na quarta coloca&ccedil;&atilde;o, com 55 pontos, oito <i>poles</i> e seis p&oacute;dios.</p>&#10;<p>Ainda em 1986, a convite da revista brit&acirc;nica &#34&semi;<i>Cars and Car Conversions</i>&#34&semi;, Senna fez testes em carros de rally (ele dirigiuu um <a href="http://en.wikipedia.org/wiki/Vauxhall_Nova" id="w">Vauxhall Nova 1.3</a>, um <a href="http://en.wikipedia.org/wiki/Golf_GTi" id="w">Golf GTi do Grupo A</a>, um <a href="http://en.wikipedia.org/wiki/Ford_Sierra" id="w">Ford Sierra Cosworth RS</a>, um <a href="http://en.wikipedia.org/wiki/Ford_Escort" id="w">Ford Escort V6 3.4</a> de tra&ccedil;&atilde;o integral e um <a href="http://en.wikipedia.org/wiki/Austin_Metro" id="w">Austin Metro 6R4</a> do Grupo B  &shy; com o mesmo V6 que acabou no Jaguar XJ220), por&eacute;m com apenas 250 cv. A mat&eacute;ria rendeu oito p&aacute;ginas. Mais tarde, esta edi&ccedil;&atilde;o tornar&shy;se&shy;ia artigo de colecionador e um dos rar&iacute;ssimos exemplares chegou a custar &pound; 100 no eBay.uk. Sobre a experi&ecirc;ncia, Senna fez a seguinte declara&ccedil;&atilde;o<sup id="_ref&shy;Flatout_a" class="reference"><a href="#_note&shy;Flatout" title="">[30]</a></sup>:&#10; </p>&#10;<p>O ano de   veio com muitas promessas de dias melhores. A Lotus tinha um novo patrocinador, o <a href="http://en.wikipedia.org/wiki/Camel_(cigarro)" id="w">Camel</a>, e o mesmo poder dos motores <a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> das Williams depois que a <a href="http://en.wikipedia.org/wiki/Renault" id="w">Renault</a> decidira se retirar do esporte. Depois de um come&ccedil;o lento, Senna ganhou duas corridas em seguida: o prestigioso GP de M&ocirc;naco (a primeira do recorde de seis vit&oacute;rias no <a href="http://en.wikipedia.org/wiki/Principado" id="w">principado</a>) e o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1987_(F%C3%B3rmula_1)" id="w">GP dos Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/Detroit_street_circuit" id="w">Detroit</a>, tamb&eacute;m pelo segundo ano seguido, e mais uma vez chegou &agrave; lideran&ccedil;a do campeonato. Nesse momento, a <a href="http://en.wikipedia.org/wiki/Lotus_99T" id="w">Lotus 99T Honda</a> parecia ser mais ou menos igual aos &oacute;timos Williams&shy;Honda, mais uma vez pilotados por Piquet e Mansell. Mas apesar da performance do 99T, que usava a tecnologia da suspens&atilde;o ativa, as <a href="http://en.wikipedia.org/wiki/Williams_FW11" id="w">Williams FW11B</a> de Nelson Piquet e Nigel Mansell eram ainda carros a serem batidos. A diferen&ccedil;a entre as duas equipes nunca foi t&atilde;o evidente quanto no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1987_(F%C3%B3rmula_1)" id="w">GP da Gr&atilde;&shy;Bretanha</a>, em <a href="http://en.wikipedia.org/wiki/Circuito_de_Silverstone" id="w">Silverstone</a>, onde Mansell e Piquet voaram sobre as Lotus de Senna e seu parceiro <a href="http://en.wikipedia.org/wiki/Satoru_Nakajima" id="w">Satoru Nakajima</a>. Depois de rodar na pista devido a uma falha na <a href="http://en.wikipedia.org/wiki/Embreagem" id="w">embreagem</a> a tr&ecirc;s voltas do final no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1987_(F%C3%B3rmula_1)" id="w">GP do M&eacute;xico</a>, Senna ficou fora da luta pelo campeonato, deixando Piquet e Mansell brigando por ele nas &uacute;ltimas duas corridas.</p>&#10;<p>Mansell feriu&shy;se nas costas em um grave acidente durante os treinos para o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1987_(F%C3%B3rmula_1)" id="w">GP do Jap&atilde;o</a> de 1987, em <a href="http://en.wikipedia.org/wiki/Circuito_de_Suzuka" id="w">Suzuka</a>, deixando o campeonato nas m&atilde;os de Piquet. Entretanto, isso significava que Senna poderia terminar a temporada em segundo lugar se ele terminasse a corrida entre os tr&ecirc;s primeiros nas duas corridas que faltavam &shy; Jap&atilde;o e <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1987_(F%C3%B3rmula_1)" id="w">Austr&aacute;lia</a>. Ele terminou as duas em segundo, mas as medi&ccedil;&otilde;es feitas no carro depois do <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia" id="w">GP da Austr&aacute;lia</a> constataram que os dutos dos <a href="http://en.wikipedia.org/wiki/Trav%C3%A3o" id="w">freios</a> eram mais largos do que o permitido pelo regulamento e Senna foi desclassificado, dando &agrave; Lotus a sua &uacute;ltima bem sucedida temporada. Ele acabou classificado em terceiro na coloca&ccedil;&atilde;o final, com 57 pontos, uma <i>pole</i> e oito p&oacute;dios (duas vit&oacute;rias, quatro segundos e dois terceiros). Essa temporada marcou uma reviravolta na carreira de Senna depois de ele ter constru&iacute;do uma profunda rela&ccedil;&atilde;o com a Honda, que lhe rendeu grandes dividendos. Ayrton foi contratado pela McLaren, que acertou com a Honda o fornecimento de motores V6 Turbo para 1988.</p>&#10;<a id="N%C3%BAmeros_e_estat%C3%ADsticas" name="N%C3%BAmeros_e_estat%C3%ADsticas"></a><h4> N&uacute;meros e estat&iacute;sticas </h4>&#10;<p> &#10; &#10;</p><dl><dt>1985</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Lotus/Renault 97T</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>38</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>4&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1986</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Lotus/Renault 98T</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td /></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>55</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>4&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1987</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Lotus/Renault 99T</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>57</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>3&ordm;</td></tr></table></div>&#10;<p> </p>&#10;<a id="1988&shy;1993:_McLaren" name="1988&shy;1993:_McLaren"></a><h3> 1988&shy;1993: McLaren </h3>&#10;<p>Em  , as <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>&shy;<a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> ostentavam os n&uacute;meros 11 e 12, desta vez com a dupla Alain Prost e Ayrton Senna. A competi&ccedil;&atilde;o entre Senna e Prost fez <i>rachar</i> a rela&ccedil;&atilde;o entre os dois. A dupla venceu 15 das 16 corridas disputadas, com predom&iacute;nio total da <a href="http://en.wikipedia.org/wiki/McLaren_MP4/4" id="w">McLaren MP4/4</a> em 1988, e Senna conquistou seu primeiro campeonato mundial.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Senna_Imola89_Incar.jpeg%7Cthumb%7Cesquerda%7C220px" id="w">Senna pilotando o [[McLaren MP4/4]] em 1988.</a></p>&#10;<p>Senna dirigia a <a href="http://en.wikipedia.org/wiki/McLaren_MP4/5" id="w">McLaren MP4/5</a> em  . Nesse ano, a rivalidade entre ele e Alain Prost  intensificou as batalhas na pista e uma grande guerra <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicol&oacute;gica</a>. Prost conquistou o tricampeonato em 1989, depois de uma colis&atilde;o com Senna durante o GP do Jap&atilde;o, em Suzuka, pen&uacute;ltima corrida da temporada, e que Senna precisava vencer para ter chances de conquistar o campeonato mundial na &uacute;ltima etapa. Senna tentou ultrapassar Prost na <a href="http://en.wikipedia.org/wiki/Chicane" id="w">chicane</a>, os dois &#34&semi;tocaram&#34&semi; os pneus e foram para fora da pista com os carros entrela&ccedil;ados, (<i>na c&acirc;mera onboard da McLaren n&uacute;mero 2, o franc&ecirc;s guinou o volante para evitar que o seu companheiro de equipe realizasse a ultrapassagem e contornasse a chicane &agrave; frente dele</i>), Senna retornou &agrave; pista auxiliado pelos fiscais, que empurraram seu carro pois o motor havia apagado e ele foi direto aos boxes para reparar o bico do carro danificado na manobra. Voltando &agrave; pista, tirou a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Alessandro_Nannini" id="w">Alessandro Nannini</a>, da <a href="http://en.wikipedia.org/wiki/Benetton_Formula" id="w">Benetton</a>, e chegou em primeiro, sendo desclassificado pela <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_Internationale_de_l%26%2339%3BAutomobile" id="w">FIA</a> por <i>cortar</i> a chicane depois da colis&atilde;o com Prost. A penaliza&ccedil;&atilde;o e a suspens&atilde;o tempor&aacute;ria de sua superlicen&ccedil;a &shy; que &eacute; a habilita&ccedil;&atilde;o de um indiv&iacute;duo para pilotar carros de F1 &shy; fez com que Senna travasse uma batalha de palavras com a FIA e seu presidente <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Balestre" id="w">Jean&shy;Marie Balestre</a>.<sup id="_ref&shy;esporte.uol.com.br_a" class="reference"><a href="#_note&shy;esporte.uol.com.br" title="">[31]</a></sup></p>&#10;<p>Em  , no mesmo circuito e com os dois pilotos novamente disputando o t&iacute;tulo mundial, Senna tirou a <i>pole</i> de Prost. A Ferrari de Prost fez uma largada melhor e pulou &agrave; frente da McLaren de Senna, que antes mesmo da largada havia declarado que n&atilde;o permitiria uma ultrapassagem de Prost. Na primeira curva, Senna tocou a roda traseira de sua McLaren na Ferrari de Alain Prost  a 270&#160&semi;km/h (170&#160&semi;mph), levando os dois carros para fora da pista. Ao contr&aacute;rio do ano anterior, desta vez o abandono dos pilotos deu a Senna o seu segundo t&iacute;tulo mundial.</p>&#10;<p>Em  , depois de conquistar seu terceiro t&iacute;tulo mundial, Senna explicou &agrave; <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> o que acontecera no ano anterior em Suzuka. Ele tinha como prioridade conseguir a <i>pole</i> pois havia recebido informa&ccedil;&otilde;es seguras de que esta mudaria de lado, passando para a esquerda, o lado limpo da pista, somente para descobrir que essa decis&atilde;o havia sido revertida por Balestre depois que ele conquistara a <i>pole</i>. Explicando a colis&atilde;o com Alain Prost &semi; Ayrton Senna  disse que queria deixar claro que ele nunca iria aceitar as decis&otilde;es injustas de Balestre, incluindo a sua desclassifica&ccedil;&atilde;o em 1989 e a <i>pole</i> de 1990:<sup id="_ref&shy;esporte.uol.com.br_b" class="reference"><a href="#_note&shy;esporte.uol.com.br" title="">[31]</a></sup></p>&#10;<p> &#10;Em  , Senna estava determinado a vencer apesar do des&acirc;nimo na McLaren com as <a href="http://en.wikipedia.org/wiki/Williams_FW14" id="w">Williams FW14B</a>, o melhor carro da temporada. Senna chegou at&eacute; a cogitar correr na <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_Indy" id="w">F&oacute;rmula Indy</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> O novo carro da McLaren, o modelo <a href="http://en.wikipedia.org/wiki/McLaren_MP4/7A" id="w">MP4/7A</a>, para a temporada, tinha diversas falhas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ayrton_Senna_Tribute.jpg%7Cthumb%7C250px%7Cdireita%7CTributo_a_Senna_em_%5B%5BDonington_Park%5D%5D%2C_onde_pilotou_o_%5B%5BGrande_Pr%C3%AAmio_da_Europa_de_1993_(F%C3%B3rmula_1)" id="w">GP da Europa de 93]] &mdash; &#39&semi;&#39&semi;A Corrida do S&eacute;culo &mdash; The drive of the century&#39&semi;&#39&semi;.</a>&#10;Houve um atraso em fazer o novo carro, (ele estreou na 3&ordf; corrida, o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1992_(F%C3%B3rmula_1)" id="w">Grande Pr&ecirc;mio do Brasil</a>), al&eacute;m da car&ecirc;ncia de confiabilidade da <a href="http://en.wikipedia.org/wiki/Suspens%C3%A3o_ativa" id="w">suspens&atilde;o ativa</a>, que deixava o carro imprevis&iacute;vel nas curvas r&aacute;pidas, enquanto os motores Honda <a href="http://en.wikipedia.org/wiki/Motor_V12" id="w">V12</a> n&atilde;o eram os mais potentes. Senna venceu em <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1992_(F%C3%B3rmula_1)" id="w">M&ocirc;naco</a>, <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1992_(F%C3%B3rmula_1)" id="w">Hungria</a> e <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1992_(F%C3%B3rmula_1)" id="w">It&aacute;lia</a> naquele ano, e acabou o campeonato num modesto 4&ordm; lugar, perdendo o 3&ordm; para o jovem alem&atilde;o <a href="http://en.wikipedia.org/wiki/Michael_Schumacher" id="w">Michael Schumacher</a> na &uacute;ltima corrida. O que chamou aten&ccedil;&atilde;o naquele ano, j&aacute; que o t&iacute;tulo foi conquistado com grande anteced&ecirc;ncia pelo ingl&ecirc;s Nigel Mansell, foi o abalroamento que o piloto brasileiro teve com o jovem Schumacher. Na oitava etapa, o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1992_(F%C3%B3rmula_1)" id="w">GP da Fran&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/Circuito_de_Nevers_Magny&shy;Cours" id="w">Magny&shy;Cours</a>, ap&oacute;s a largada, ocupando a 4&ordf; posi&ccedil;&atilde;o, Senna ia contornar a curva <i>Adelaide</i>, quando de repente foi atingido por tr&aacute;s pelo <a href="http://en.wikipedia.org/wiki/Benetton_Formula" id="w">Benetton</a> n&uacute;mero 19&semi; sem condi&ccedil;&otilde;es de sair do local, Senna abandonou a corrida prematuramente. Antes de come&ccedil;ar a segunda largada, o brasileiro sem o macac&atilde;o foi at&eacute; o grid onde estava posicionado o carro do piloto. O tricampe&atilde;o brasileiro queria conversar rapidamente com ele antes de dar entrevistas para a imprensa. <i>Voc&ecirc; fez uma cagada do tamanho de um bonde e me jogou para fora da pista</i><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> disse o piloto brasileiro ao jovem piloto alem&atilde;o no meio da pista e com o dedo em riste. Embora Senna quisesse iniciar uma conversa amig&aacute;vel com Schumacher, o pr&oacute;prio piloto alem&atilde;o n&atilde;o quis dialogar com o tricampe&atilde;o naquele momento, porque n&atilde;o era o local e o momento adequado para essa discuss&atilde;o, j&aacute; que o piloto da Benetton estava se concentrando com a equipe para a nova largada. Sem muito o que fazer, Senna deixou o local, pulou a mureta da pista e foi embora, deixando a imprensa internacional que estava ao seu redor sem dar maiores explica&ccedil;&otilde;es.</p>&#10;<p>Senna demorou muito a decidir o que fazer em   e chegou ao final do ano sem ser contratado por nenhuma equipe. Ele sentiu que os carros da McLaren n&atilde;o seriam competitivos, especialmente depois que a Honda resolveu se retirar da F1 no final de 1992, e n&atilde;o poderia ir para a Williams enquanto Prost estivesse por l&aacute;, pois o contrato dele proibia a equipe de ter Senna como seu parceiro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ron_Dennis" id="w">Ron Dennis</a>, chefe da McLaren, estava tentando assegurar um fornecimento de motores <a href="http://en.wikipedia.org/wiki/Renault_F1" id="w">Renault</a> <a href="http://en.wikipedia.org/wiki/Motor_V10" id="w">V10</a> para 1993. Com a recusa da Renault, a McLaren foi obrigada a pegar os motores <a href="http://en.wikipedia.org/wiki/Ford_Motor_Company" id="w">Ford</a> <a href="http://en.wikipedia.org/wiki/Motor_V8" id="w">V8</a> como um cliente comum. Dessa forma, a McLaren recebeu vers&otilde;es de motores mais velhas do que os clientes preferenciais da Ford, como a <a href="http://en.wikipedia.org/wiki/Benetton_Formula" id="w">Benetton</a>, e tentou compensar essa defici&ecirc;ncia de pot&ecirc;ncia com mais tecnologia e sofistica&ccedil;&atilde;o, inclusive um sistema efetivo de suspens&atilde;o ativa. Dennis finalmente persuadiu Senna a voltar para a McLaren, mas o brasileiro concordou somente em assinar para a primeira corrida da temporada, na <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1993_(F%C3%B3rmula_1)" id="w">&Aacute;frica do Sul</a>, onde ele iria verificar se os carros da McLaren eram competitivos o bastante para lhe proporcionar uma boa temporada.</p>&#10;<p>Senna concluiu que esse novo carro tinha um surpreendente potencial, mas ainda estava abaixo da pot&ecirc;ncia, e n&atilde;o seria p&aacute;reo para a Williams&shy;Renault de Prost. Senna decidiu n&atilde;o assinar por uma temporada e sim por cada corrida a ser disputada. Eventualmente ele poderia permanecer por um ano, apesar de algumas fontes afirmarem que isso foi mais um jogo de marketing entre Dennis e Senna.</p>&#10;<p>Depois de terminar em segundo lugar na corrida de abertura da temporada na &Aacute;frica do Sul, Senna ganhou os GPs do <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1993_(F%C3%B3rmula_1)" id="w">Brasil</a> e da <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Europa_de_1993_(F%C3%B3rmula_1)" id="w">Europa</a>, em <a href="http://en.wikipedia.org/wiki/Donington_Park" id="w">Donington Park</a>, na chuva. Esta &uacute;ltima &eacute; frequentemente lembrada como &#34&semi;<i>a corrida da volta perfeita</i>&#34&semi;<sup id="_ref&shy;Globo_a" class="reference"><a href="#_note&shy;Globo" title="">[34]</a></sup> e como sendo uma de suas maiores vit&oacute;rias na F1. Ele largou em quarto e caiu para quinto na primeira curva, mas j&aacute; estava liderando antes da primeira volta ser completada. Alguns pilotos precisaram de sete <i>pit stops</i> para trocar os pneus de chuva/lisos, dependendo das mudan&ccedil;as clim&aacute;ticas ao longo da corrida.</p>&#10;<p>Sobre esta corrida, <a href="http://en.wikipedia.org/wiki/Galv%C3%A3o_Bueno" id="w">Galv&atilde;o Bueno</a> fez o seguinte depoimento:&#10; &#10;Uma outra curiosidade sobre esta prova &eacute; que Senna fez a melhor volta da corrida numa das voltas em que passou pelo boxe<sup id="_ref&shy;Globo_b" class="reference"><a href="#_note&shy;Globo" title="">[34]</a></sup>.  &#10;Este fato foi poss&iacute;vel porque no circuito de Donington, a curva de entrada dos boxes &eacute; menor do que a curva que leva &agrave; reta principal. Como naquela &eacute;poca n&atilde;o havia limite de velocidade no pit lane, Senna usou este artif&iacute;cio para ganhar tempo na pista<sup id="_ref&shy;Globo_c" class="reference"><a href="#_note&shy;Globo" title="">[34]</a></sup>.</p>&#10;<p>Depois do hist&oacute;rico <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Europa_de_1993_(F%C3%B3rmula_1)" id="w">GP da Europa de 93</a>, Senna foi 2&ordm; na <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1993_(F%C3%B3rmula_1)" id="w">Espanha</a> e quebrou o recorde de seis vit&oacute;rias em <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1993_(F%C3%B3rmula_1)" id="w">M&ocirc;naco</a>, o que lhe fez jus ao antigo apelido de <a href="http://en.wikipedia.org/wiki/Graham_Hill" id="w">Graham Hill</a>: <i>Mister M&ocirc;naco</i>. Depois de M&ocirc;naco, a sexta corrida da temporada, Senna liderou o campeonato &agrave; frente da Williams&shy;Renault de Alain Prost e da <a href="http://en.wikipedia.org/wiki/Benetton_Formula" id="w">Benetton</a> de <a href="http://en.wikipedia.org/wiki/Michael_Schumacher" id="w">Michael Schumacher</a>, apesar da inferioridade dos motores da McLaren. A cada corrida, as Williams de Prost e Damon Hill mostravam a superioridade, com Prost caminhando para o campeonato enquanto Hill mantinha os segundos lugares. Senna concluiu a temporada e sua carreira na McLaren com cinco vit&oacute;rias (Brasil, Europa, M&ocirc;naco, <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1993_(F%C3%B3rmula_1)" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1993_(F%C3%B3rmula_1)" id="w">Austr&aacute;lia</a>) e ficou com o vice na classifica&ccedil;&atilde;o geral. A pen&uacute;ltima corrida da temporada foi marcada por um incidente entre o estreante norte&shy;irland&ecirc;s <a href="http://en.wikipedia.org/wiki/Eddie_Irvine" id="w">Eddie Irvine</a> e Senna, iniciado numa manobra do atrevido piloto. Ap&oacute;s a prova, o brasileiro, inflamado, foi aos boxes da equipe <a href="http://en.wikipedia.org/wiki/Jordan_Grand_Prix" id="w">Jordan</a> e socou o estreante na categoria.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="N%C3%BAmeros_e_estat%C3%ADsticas" name="N%C3%BAmeros_e_estat%C3%ADsticas"></a><h4> N&uacute;meros e estat&iacute;sticas </h4>&#10;<p> &#10; &#10;</p><dl><dt>1988</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>90</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>1&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1989</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4&shy;5</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>13</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>6</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>60</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>2&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1990</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4&shy;5B</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>6</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>78</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>1&ordm;</td></tr></table></div>&#10;<p> &#10; &#10; &#10;</p><dl><dt>1991</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4&shy;6</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>96</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>1&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1992</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4&shy;7</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>7</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>50</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>4&ordm;</td></tr></table></div>&#10;<p> &#10;</p><dl><dt>1993</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Mclaren/Honda MP4&shy;8</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>73</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td>&#10;<td>2&ordm;</td></tr></table></div>&#10;<p> </p>&#10;<a id="1994:_Williams" name="1994:_Williams"></a><h3> 1994: Williams </h3>&#10;<p>Senna j&aacute; havia tentado entrar para a Williams em 1993, mas foi impedido por Prost, que vetou seu nome. Ayrton Senna  se ofereceu para pilotar por nada, pois seu desejo era fazer parte da vencedora equipe Williams&shy;Renault, mas foi impedido por uma cl&aacute;usula no contrato do franc&ecirc;s que impedia o brasileiro de entrar para a equipe (Ato declarado no Filme &#34&semi;Senna&#34&semi;). Por&eacute;m, essa cl&aacute;usula n&atilde;o se estenderia at&eacute; 1994, o que fez Prost se retirar das corridas um ano antes de vencer seu contrato, preferindo isso a ter seu principal rival como companheiro de equipe. Em 1994, Senna finalmente assinou com a equipe <a href="http://en.wikipedia.org/wiki/Williams_F1" id="w">Williams</a>&shy;<a href="http://en.wikipedia.org/wiki/Renault_Sport_F1" id="w">Renault</a>.</p>&#10;<p>Senna agora estava na equipe que havia ganho os dois campeonatos anteriores com um ve&iacute;culo muito superior aos demais. Era natural que, na pr&eacute;&shy;temporada, ele fosse considerado o favorito ao t&iacute;tulo, acompanhado de <a href="http://en.wikipedia.org/wiki/Damon_Hill" id="w">Damon Hill</a>, que deveria fazer o papel de coadjuvante. Prost, Senna e Hill haviam ganho todas as corridas exceto uma, vencida por <a href="http://en.wikipedia.org/wiki/Michael_Schumacher" id="w">Michael Schumacher</a>.</p>&#10;<p>A pr&eacute;&shy;temporada de testes mostrou que o carro era r&aacute;pido mas dif&iacute;cil de dirigir. A FIA havia banido os sistemas eletr&ocirc;nicos, incluindo a suspens&atilde;o ativa, o <a href="http://en.wikipedia.org/wiki/Controle_de_tra%C3%A7%C3%A3o" id="w">controle de tra&ccedil;&atilde;o</a> e os <a href="http://en.wikipedia.org/wiki/Freios_ABS" id="w">freios ABS</a> para fazer o esporte mais &#34&semi;humano&#34&semi;. A Williams n&atilde;o se mostrou um carro equilibrado no in&iacute;cio da temporada. O pr&oacute;prio Senna fez v&aacute;rias declara&ccedil;&otilde;es de que o carro era inst&aacute;vel e desajeitado, indicando que o <a href="http://en.wikipedia.org/wiki/Williams_FW16" id="w">FW16</a>, depois de perder a suspens&atilde;o ativa, os ABS e o controle de tra&ccedil;&atilde;o, entre outras coisas, j&aacute; n&atilde;o oferecia a mesma superioridade mostrada pelos <a href="http://en.wikipedia.org/wiki/Williams_FW15" id="w">FW15C</a> e <a href="http://en.wikipedia.org/wiki/Williams_FW14" id="w">FW14B</a> dos anos anteriores. Apesar de menor pot&ecirc;ncia, a equipe Benetton pilotada por Schumacher apontou como maior rival.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mansell_and_Senna_at_Silverstone_ultra_cropped.jpg%7Cthumb%7C280px%7Cdireita" id="w">Senna pegando uma &#34&semi;carona&#34&semi; no carro de Mansell, que comemorava a vit&oacute;ria no GP da Inglaterra em Silverstone de 1991.</a></p>&#10;<p>A primeira corrida da temporada   foi no Brasil, disputada em <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Interlagos" id="w">Interlagos</a>, quando Senna fez a <i>pole</i>. Na corrida, Senna assumiu a ponta, mas Michael Schumacher com a Benetton tomou a lideran&ccedil;a depois de passar Ayrton Senna  nos boxes na volta 21. Senna, determinado a vencer no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1994_(F%C3%B3rmula_1)" id="w">Brasil</a>, errou, perdendo o controle de sua Williams e rodando na curva da Jun&ccedil;&atilde;o, ficando encalhado na zebra e abandonando a prova na volta 55.</p>&#10;<p>A segunda prova foi no <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Pac%C3%ADfico_de_1994_(F%C3%B3rmula_1)" id="w">GP do Pac&iacute;fico</a>, disputado em <a href="http://en.wikipedia.org/wiki/TI_Circuit" id="w">Aida</a>, no Jap&atilde;o, onde Senna novamente ganhou a <i>pole</i>, por&eacute;m envolveu&shy;se numa colis&atilde;o j&aacute; na primeira curva. Ele foi tocado atr&aacute;s por <a href="http://en.wikipedia.org/wiki/Mika_H%C3%A4kkinen" id="w">Mika H&auml;kkinen</a> e sua corrida acabou definitivamente quando a Ferrari de <a href="http://en.wikipedia.org/wiki/Nicola_Larini" id="w">Nicola Larini</a> tamb&eacute;m bateu na sua Williams. Gerhard Berger , da Ferrari, terminou em segundo enquanto Schumacher venceu novamente.</p>&#10;<p>Este foi o seu pior in&iacute;cio de temporada de F1, falhando por n&atilde;o terminar e em n&atilde;o pontuar nas duas primeiras corridas, apesar de ter sido <i>pole</i> em ambas. Schumacher com sua Benetton estavam liderando o campeonato com vinte pontos de diferen&ccedil;a para Senna, que estava com zero.</p>&#10;<p>Luca Di Montezemolo, diretor da <a href="http://en.wikipedia.org/wiki/Scuderia_Ferrari" id="w">Ferrari</a> naquela ocasi&atilde;o, informou que Senna veio at&eacute; ele na quinta&shy;feira anterior &agrave; prova de <a href="http://en.wikipedia.org/wiki/Grande&shy;Pr%C3%AAmio_de_%C3%8Dmola" id="w">&Iacute;mola</a> e elogiou a Ferrari pela batalha contra os eletr&ocirc;nicos na F1. Senna disse tamb&eacute;m que ele gostaria de encerrar sua carreira correndo pela Ferrari.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="N%C3%BAmeros_e_estat%C3%ADsticas" name="N%C3%BAmeros_e_estat%C3%ADsticas"></a><h4> N&uacute;meros e estat&iacute;sticas </h4>&#10;<dl><dt>1994</dt></dl>&#10;<ul>&#10;<li>Carro: <i>Willians/Renault FW&shy;16</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="null">&#10;<tr>&#10;<td>Total de provas</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Abandonos</td>&#10;<td>1</td></tr>&#10;<tr>&#10;<td>Poles</td>&#10;<td>3</td></tr>&#10;<tr>&#10;<td>Melhores voltas</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Vit&oacute;rias</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Pontos</td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td>Classifica&ccedil;&atilde;o no Campeonato</td></tr></table></div>&#10;&#10;&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<a id="Acidente_fatal_em_%C3%8Dmola" name="Acidente_fatal_em_%C3%8Dmola"></a><h3> Acidente fatal em &Iacute;mola </h3>&#10;<p>Na terceira corrida da temporada, o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1994_(F%C3%B3rmula_1)" id="w">GP de San Marino</a>, em <a href="http://en.wikipedia.org/wiki/&Iacute;mola" id="w">&Iacute;mola</a>, Senna declarou que esta deveria ser a corrida de in&iacute;cio da temporada para ele, pois n&atilde;o havia terminado as anteriores e agora faltavam apenas quatorze corridas. Senna mais uma vez conquistou a <i>pole</i>, mas o fim de semana n&atilde;o seria t&atilde;o f&aacute;cil. Ele estava particularmente preocupado com dois eventos. Um deles, na sexta&shy;feira, durante a sess&atilde;o de qualifica&ccedil;&atilde;o da tarde, o piloto brasileiro <a href="http://en.wikipedia.org/wiki/Rubens_Barrichello" id="w">Rubens Barrichello</a>, envolveu&shy;se em um grave acidente perdendo o controle de sua Jordan n&ordm;14, passou por cima de uma zebra e voou da pista, chocando&shy;se violentamente contra uma barreira de pneus.</p>&#10;<p>Felizmente, Barrichello saiu desse acidente com pequenas escoria&ccedil;&otilde;es e o nariz quebrado, ferimento suficiente para impedi&shy;lo de correr no domingo. Senna visitou seu amigo no <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> &shy; ele pulou o muro depois que foi impedido de visit&aacute;&shy;lo pelos m&eacute;dicos &shy; e ficou convencido de que as normas de seguran&ccedil;a deveriam ser revisadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:San_Marino_1994_Tamburello.svg%7C250px%7Crigt%7Cthumb" id="w">A [[Curva Tamburello]] em 1994.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:GrandPrix_Circuit_San_Marino_Changes.svg%7Cthumb%7C250px%7Cdireita" id="w">Mudan&ccedil;as feitas no aut&oacute;dromo Enzo e Dino Ferrari depois dos acidentes de 1994.</a>&#10;O segundo ocorreu no s&aacute;bado, durante os treinos livres, quando o <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austr&iacute;aco</a> <a href="http://en.wikipedia.org/wiki/Roland_Ratzenberger" id="w">Roland Ratzenberger</a>, correndo pela <a href="http://en.wikipedia.org/wiki/Simtek" id="w">Simtek</a>, bateu violentamente na curva Villeneuve num acidente que come&ccedil;ou a se formar na fat&iacute;dica curva <a href="http://en.wikipedia.org/wiki/Tamburello" id="w">Tamburello</a>, quando asa traseira de seu carro se soltou fazendo&shy;o perder o controle do ve&iacute;culo. Levado ao Hospital Maggiore de Bolonha, ele faleceu 8 minutos depois. Essa foi a primeira morte de um piloto na pista em dez anos &shy; desde que a FIA adotara s&eacute;rias medidas de seguran&ccedil;a &shy;. Senna convenceu os oficiais de pista a lev&aacute;&shy;lo ao local do acidente para ver ele mesmo o que poderia ter acontecido e essa ousadia lhe custou mais uma advert&ecirc;ncia e algum desgaste na sua atribulada rela&ccedil;&atilde;o com a FIA.</p>&#10;<p>Senna passou o final da manh&atilde; reunido com outros pilotos, determinado a recriar a antiga Comiss&atilde;o de Seguran&ccedil;a dos Pilotos, a fim de melhorar a seguran&ccedil;a na F1. Como um dos pilotos mais velhos, ele se ofereceu para liderar esses esfor&ccedil;os.</p>&#10;<p>Apesar de tudo, Senna e todos os outros pilotos concordaram em correr. Ele saiu em primeiro, mas <a href="http://en.wikipedia.org/wiki/J.J._Lehto" id="w">J.J. Lehto</a> deixou morrer sua Benetton, fazendo os outros pilotos desviarem dele. Por&eacute;m <a href="http://en.wikipedia.org/wiki/Pedro_Lamy" id="w">Pedro Lamy</a>, da <a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Lotus</a>&shy;<a href="http://en.wikipedia.org/wiki/Mugen" id="w">Mugen</a>, bateu na parte traseira de Lehto, o que levou o <i><a href="http://en.wikipedia.org/wiki/Safety_car" id="w">safety car</a></i> &agrave; pista por cinco voltas.</p>&#10;<p>Na sexta volta a corrida foi reiniciada, e na abertura da s&eacute;tima volta Senna rapidamente fez a terceira melhor volta da corrida, seguido por Schumacher. Senna iniciara o que seria a sua &uacute;ltima volta na F1&semi; ele entrou na curva Tamburello (a mesma onde bateu Berger com a Ferrari em 1989) e perdeu o controle do carro, seguindo reto e chocando&shy;se violentamente contra o muro de concreto. A <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a> mostrou que Senna, ao notar o descontrole do carro, ainda conseguiu, nessa fra&ccedil;&atilde;o de segundo, reduzir a velocidade de cerca de 300&#160&semi;km/h (195&#160&semi;mph) para cerca de 200&#160&semi;km/h (135&#160&semi;mph).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Os oficiais de pista chegaram &agrave; cena do acidente e, ao perceber a gravidade, s&oacute; puderam esperar a equipe m&eacute;dica. Por um momento a cabe&ccedil;a de Senna se mexeu levemente, e o mundo, que assistia pela TV, imaginou que ele estivesse bem, mas esse movimento havia sido causado por um profundo dano cerebral. Senna foi removido de seu carro pelo Professor <a href="http://en.wikipedia.org/wiki/Sid_Watkins" id="w">Sid Watkins</a>, <a href="http://en.wikipedia.org/wiki/Neurocirurgi%C3%A3o" id="w">neurocirurgi&atilde;o</a> de renome mundial pertencente aos quadros da Comiss&atilde;o M&eacute;dica e de Seguran&ccedil;a da F&oacute;rmula e chefe da equipe m&eacute;dica da corrida, e recebeu os primeiros socorros ainda na pista, ao lado de seu carro destru&iacute;do, antes de ser levado de <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> para o Hospital Maggiore de <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a> onde, poucas horas depois, foi declarado morto.</p>&#10;<p>Mais tarde o Professor Watkins declarou:</p>&#10;<p> </p>&#10;<p>Foi encontrado no carro de  Senna uma bandeira austr&iacute;aca que, em caso de uma poss&iacute;vel vit&oacute;ria, Ayrton Senna empunharia em homenagem ao austr&iacute;aco Roland Ratzenberger, morto um dia antes.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Sennahelmet.JPG%7Cthumb%7C250px%7Cdireita" id="w">Senna em sua McLaren.</a></p>&#10;<p>Foi um GP tr&aacute;gico. Al&eacute;m do acidente de Barrichello e das mortes de Senna e Ratzenberger, o acidente entre J.J. Lehto e Pedro Lamy fez arremessar dois pneus para a arquibancada, ferindo v&aacute;rios torcedores. O <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Michele_Alboreto" id="w">Michele Alboreto</a>, da <a href="http://en.wikipedia.org/wiki/Minardi" id="w">Minardi</a>, perdeu um pneu na sa&iacute;da dos boxes e se chocou contra os mec&acirc;nicos da Ferrari, ferindo tamb&eacute;m um mec&acirc;nico da Lotus.</p>&#10;<p>N&atilde;o bastando isso, durante alguns minutos as comunica&ccedil;&otilde;es no circuito entraram em colapso, permitindo que o piloto <a href="http://en.wikipedia.org/wiki/Erik_Comas" id="w">Erik Comas</a>, da equipe <a href="http://en.wikipedia.org/wiki/Larrousse" id="w">Larrousse</a>, deixasse o <i>pit&shy;stop</i> e retornasse &agrave; corrida quando ela j&aacute; havia sido interrompida. Comas somente entendeu o que estava acontecendo quando os fiscais de pista mais pr&oacute;ximos ao acidente tremularam nervosamente suas bandeiras vermelhas indicando&shy;lhe a situa&ccedil;&atilde;o. Se n&atilde;o fosse por essa atitude, ele poderia ter se chocado com o helic&oacute;ptero que se encontrava pousado no asfalto da pista aguardando para levar Senna ao hospital.</p>&#10;<p>A imagem de Ayrton apoiado na sua Williams, flagrado pelas tev&ecirc;s, com o olhar distante e perdido, pouco antes do in&iacute;cio do GP, ficaria marcada para sempre entre seus f&atilde;s.</p>&#10;<p>No Brasil, ficou muito difundida uma frase dita pelo jornalista <a href="http://en.wikipedia.org/wiki/Roberto_Cabrini" id="w">Roberto Cabrini</a> ao <a href="http://en.wikipedia.org/wiki/Plant%C3%A3o_da_Globo" id="w">Plant&atilde;o da Globo</a>, boletim de not&iacute;cias extraordin&aacute;rio da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. Logo ap&oacute;s a confirma&ccedil;&atilde;o da morte de Ayrton, pelo hospital, Cabrini noticiou dizendo, por <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a>:</p>&#10;<p> </p>&#10;<a id="Investiga%C3%A7%C3%B5es_sobre_os_acidentes" name="Investiga%C3%A7%C3%B5es_sobre_os_acidentes"></a><h3> Investiga&ccedil;&otilde;es sobre os acidentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monum_&shy;Senna_05.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Monumento a Ayrton Senna, de Melinda Garcia, instalado na entrada do t&uacute;nel sob o [[Parque Ibirapuera]], S&atilde;o Paulo.</a>&#10;De acordo com a <a href="http://en.wikipedia.org/wiki/Per%C3%ADcia" id="w">per&iacute;cia</a>, Senna perdeu o controle do carro devido &agrave; quebra da coluna de dire&ccedil;&atilde;o<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> do seu Williams. O documento sugere que houve neglig&ecirc;ncia dos t&eacute;cnicos da equipe numa repara&ccedil;&atilde;o feita na coluna de dire&ccedil;&atilde;o. Em novembro de 1996, a den&uacute;ncia do <a href="http://en.wikipedia.org/wiki/Promotor_de_justi%C3%A7a" id="w">promotor</a> Maurizio Passarini foi acolhida pelo juiz Diego Di Marco. <a href="http://en.wikipedia.org/wiki/Frank_Williams" id="w">Frank Williams</a>, <a href="http://en.wikipedia.org/wiki/Patrick_Head" id="w">Patrick Head</a>, <a href="http://en.wikipedia.org/wiki/Adrian_Newey" id="w">Adrian Newey</a>, Federico Bondinelli (um dos respons&aacute;veis pela empresa que administrava o aut&oacute;dromo de &Iacute;mola), Giorgio Poggi (o respons&aacute;vel pela pista), Roland Bruinseraed (o director da prova), e o mec&acirc;nico que soldou a coluna de dire&ccedil;&atilde;o do Williams foram indiciados por <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dio culposo</a>, por <a href="http://en.wikipedia.org/wiki/Neglig%C3%AAncia" id="w">neglig&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Imprud%C3%AAncia" id="w">imprud&ecirc;ncia</a>. Por&eacute;m, em dezembro de 97, o juiz Antonio Constanzo absolveu os acusados.</p>&#10;<p>Em 2004, um document&aacute;rio de televis&atilde;o da <a href="http://en.wikipedia.org/wiki/National_Geographic_Channel" id="w">National Geographic</a> chamado &#34&semi;A morte de Ayrton Senna&#34&semi; foi transmitido para o mundo inteiro. O programa considerou os dados dispon&iacute;veis do carro do Senna para reconstituir a sequ&ecirc;ncia de eventos que o conduziu ao acidente fatal. O programa concluiu que o longo per&iacute;odo que o safety&shy;car permaneceu na pista fez reduzir as press&otilde;es nos pneus de Senna, abaixando o carro. Com o carro mais baixo, o chassi tocou o solo, fazendo o carro saltar e tornando a dire&ccedil;&atilde;o incontrol&aacute;vel. Senna teria reagido, mas, com os pneus travados, ele foi arremessado para fora da curva. O programa concluiu que se as rea&ccedil;&otilde;es do piloto tivessem sido mais lentas, ele talvez pudesse ter sobrevivido. Pilotos e especialistas em F&oacute;rmula 1 consideram parte dessa teoria como improv&aacute;vel, pois os pneus de F&oacute;rmula 1 se aquecem at&eacute; a temperatura ideal depois de percorrer apenas 2&#160&semi;km, meia volta no circuito de San Marino, assim na volta 7 os pneus do carro de Ayrton Senna j&aacute; estariam aquecidos.</p>&#10;<p>Em abril de 2002, do n&uacute;mero do chassi FW16 Senna 02 foi devolvido para a equipe Williams. A equipe informou que o carro estava em avan&ccedil;ado estado de deteriora&ccedil;&atilde;o e foi posteriormente destru&iacute;do. Capacete de Senna foi devolvido &agrave; Bell, e foi incinerado. O motor do carro foi devolvido para a Renault, e seu destino &eacute; desconhecido.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Discuss%C3%B5es" name="Discuss%C3%B5es"></a><h3> Discuss&otilde;es </h3>&#10;<p>Senna tinha 34 anos quando morreu. Sua morte aconteceu porque com o impacto da batida no muro, um peda&ccedil;o da suspens&atilde;o dianteira direita se partiu, transformando&shy;se em uma esp&eacute;cie de <i>lan&ccedil;a</i> que penetrou o visor do capacete e adentrou a &oacute;rbita acima do olho direito, danificando irreversivelmente o <a href="http://en.wikipedia.org/wiki/Lobo_frontal" id="w">lobo frontal</a>.</p>&#10;<p>Na an&aacute;lise dos m&eacute;dicos na pista, no hospital e na aut&oacute;psia, depois de constatada a <a href="http://en.wikipedia.org/wiki/Morte_cerebral" id="w">morte cerebral</a>, foram percebidos tr&ecirc;s graves traumas, um grande choque que provocou fraturas na t&ecirc;mpora e rompeu a <a href="http://en.wikipedia.org/wiki/Art%C3%A9ria_temporal_superficial" id="w">art&eacute;ria temporal</a>, uma fratura na base do <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a> devido &agrave; pot&ecirc;ncia do impacto. Tanto a FIA quanto as autoridades italianas mantiveram a vers&atilde;o de que Senna n&atilde;o morreu instantaneamente, e sim no hospital, para onde fora levado rapidamente de helic&oacute;ptero. Existe uma intermin&aacute;vel discuss&atilde;o entre as autoridades a esse respeito.</p>&#10;<p>Ainda se discute por que Senna n&atilde;o foi declarado morto na pista. Especula&shy;se que isso se deve &agrave; lei italiana que diz que, quando uma pessoa morre em um evento desportivo, essa morte deve ser investigada, fazendo com que o evento seja cancelado. O diretor do Instituto de Medicina Legal do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), o professor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_Pinto_da_Costa" id="w">Jos&eacute; Eduardo Pinto da Costa</a>, informa o seguinte:</p>&#10;<p> </p>&#10;<p>O professor Jos&eacute; Pratas Vital, diretor do <a href="http://en.wikipedia.org/wiki/Hospital_de_Egas_Moniz" id="w">Hospital de Egas Moniz</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, um neurocirurgi&atilde;o e chefe da equipe m&eacute;dica no GP portugu&ecirc;s, oferece uma opini&atilde;o diferente:</p>&#10;<p> </p>&#10;<p>Rog&eacute;rio Morais Martins:</p>&#10;<p> </p>&#10;<p>Dessa forma, eles teriam evitado a morte de Ayrton.</p>&#10;<p>Os m&eacute;dicos n&atilde;o s&atilde;o capazes de afirmar se Senna morreu instantaneamente. N&atilde;o obstante, estavam bem cientes de que suas possibilidades de sobreviv&ecirc;ncia eram m&iacute;nimas. Se vivesse, o dano no c&eacute;rebro deix&aacute;&shy;lo&shy;ia severamente <a href="http://en.wikipedia.org/wiki/Deficiente" id="w">deficiente</a>. Os acidentes como este s&atilde;o quase sempre fatais. Al&eacute;m disso, existem os efeitos no c&eacute;rebro da desacelera&ccedil;&atilde;o brusca, que causa dano estrutural aos tecidos cerebrais.</p>&#10;<p>Estima&shy;se que as for&ccedil;as envolvidas no acidente de Ayrton sugerem uma taxa de desacelera&ccedil;&atilde;o equivalente a uma queda vertical de 30 metros. A aut&oacute;psia revelou que o impacto a 208&#160&semi;km/h causou os ferimentos m&uacute;ltiplos na base do cr&acirc;nio, tendo por resultado a insufici&ecirc;ncia respirat&oacute;ria. Havia um esmagamento do c&eacute;rebro (que foi arremessado junto &agrave; parede do cr&acirc;nio que causa o edema, a hemorragia e o aumento de press&atilde;o intra&shy;cranial) junto com a ruptura da art&eacute;ria temporal que causou a hemorragia nas vias respirat&oacute;rias e a consequente parada card&iacute;aca.</p>&#10;<p>Quanto &agrave; possibilidade de os pilotos estarem ainda vivos quando foram postos nos helic&oacute;pteros que os levaram ao hospital, os experts acreditam que os organizadores da corrida atrasaram o an&uacute;ncio das mortes a fim de evitar o cancelamento e assim proteger seus interesses financeiros.</p>&#10;<p>A Sagis, organiza&ccedil;&atilde;o que administra o circuito de &Iacute;mola, chegou a cancelar a prova mesmo com um preju&iacute;zo estimado em US$ 6.5 milh&otilde;es. A FIA desmente essa informa&ccedil;&atilde;o.</p>&#10;<p>Por conta desse e do acidente de Ratzenberger, a curva Tamburello e a curva Villeneuve foram transformadas em chicanes.</p>&#10;<p>No ano <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Senna foi postumamente inclu&iacute;do no International Motorsports Hall of Fame.</p>&#10;<a id="Teorias_Alternativas" name="Teorias_Alternativas"></a><h3> Teorias Alternativas </h3>&#10;&#10;<p>O ex&shy;piloto de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> <a href="http://en.wikipedia.org/wiki/Nelson_Piquet" id="w">Nelson Piquet</a> disse que Senna estava sobre press&atilde;o,sofrimento e stress emocional em seus &uacute;ltimos dias.Em 1994,Senna estava namorando a modelo <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a> por quase um ano.No fim de semana do <a href="http://en.wikipedia.org/wiki/GP_de_San_Marino_de_1994" id="w">GP</a>,ela estava em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e sua antiga namorada,a <a href="http://en.wikipedia.org/wiki/Xuxa" id="w">Xuxa</a> foi at&eacute; Imola tentar quebrar o relacionamento de Senna com Adriane e convenc&ecirc;&shy;lo a voltar para ela.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>A fita&shy;cassete dado a Senna por seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Leonardo_Senna" id="w">Leonardo</a> dias antes do acidente,supostamente continha uma conversa de Adriane com seu ex&shy;namorado.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>Isto,mais o acidente de <a href="http://en.wikipedia.org/wiki/Rubens_Barrichello" id="w">Rubens Barrichello</a> e a morte de <a href="http://en.wikipedia.org/wiki/Roland_Ratzenberger" id="w">Roland Ratzenberger</a> poderiam ter estressado Senna,como visto em sua &uacute;ltima apari&ccedil;&atilde;o no grid,minutos antes do acidente.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>O ex&shy;piloto <a href="http://en.wikipedia.org/wiki/Alain_Prost" id="w">Alain Prost</a> disse no document&aacute;rio <a href="http://en.wikipedia.org/wiki/Senna_(filme)" id="w">Senna</a> que havia algo de errado com Senna quando se viram duas semanas antes e no  <a href="http://en.wikipedia.org/wiki/GP_de_San_Marino_de_1994" id="w">GP</a>.Teorias sobre um poss&iacute;vel suic&iacute;dio tamb&eacute;m surgiram na imprensa internacional.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>   </p>&#10;<a id="Funeral" name="Funeral"></a><h3> Funeral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AyrtonSennaMormbiName.jpg%7Cthumb%7C255px%7Cdireita" id="w">No [[Cemit&eacute;rio do Morumbi]], a sepultura de Ayrton Senna. &#39&semi;&#39&semi;Nada pode me separar do amor de Deus&#39&semi;&#39&semi;.</a>&#10;A temida curva <i>Eau Rouge</i><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> no circuito da <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1994_(F%C3%B3rmula_1)" id="w">B&eacute;lgica</a> foi temporariamente readequada para a corrida de  . Em uma foto divulgada, Damon Hill dirige pela chicane, onde foi escrita uma mensagem em homenagem a Senna. A morte do piloto foi considerada pelos brasileiros como uma trag&eacute;dia nacional e o governo brasileiro declarou tr&ecirc;s dias de <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a> oficial. O governo brasileiro tamb&eacute;m lhe concedeu honras de chefe de Estado, com a caracter&iacute;stica <a href="http://en.wikipedia.org/wiki/Salva_de_tiros" id="w">salva de tiros</a>. Estima&shy;se que mais de um milh&atilde;o de pessoas foram &agrave;s ruas para ver seu &iacute;dolo e render&shy;lhe as &uacute;ltimas homenagens, sem contar os milh&otilde;es que acompanharam pela televis&atilde;o desde a chegada do avi&atilde;o que trouxe seu corpo no <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Guarulhos" id="w">Aeroporto de Guarulhos</a>, &agrave;s 5h30 da manh&atilde;. o corpo de bombeiro levado ao corpo de Senna chegada na <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Legislativa_de_S%C3%A3o_Paulo" id="w">Assembl&eacute;ia Legislativa de S&atilde;o Paulo</a> na quarta&shy;feira. todos os brasileiros e os mundiais visita ao vel&oacute;rio de Senna. com os pol&iacute;ticos brasileiros de <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>, <a href="http://en.wikipedia.org/wiki/Luis_Ant%C3%B4nio_Fleury_Filho" id="w">Luis Ant&ocirc;nio Fleury Filho</a>, <a href="http://en.wikipedia.org/wiki/Orestes_Qu%C3%A9rcia" id="w">Orestes Qu&eacute;rcia</a>, <a href="http://en.wikipedia.org/wiki/Luiza_Erundina" id="w">Luiza Erundina</a> e o Presidente <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a>. e os artistas brasileiros e celebridades visita ao vel&oacute;rio de Senna. todo mundo caiu os prantos o Brasil Inteiro chora que dedica ao homenagem ao piloto brasileiro. transmiss&atilde;o ao vivo pela TV Brasileira com as emissoras da <a href="http://en.wikipedia.org/wiki/TV_Cultura" id="w">TV Cultura</a>, <a href="http://en.wikipedia.org/wiki/SBT" id="w">SBT</a>, <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>, <a href="http://en.wikipedia.org/wiki/Rede_Manchete" id="w">Rede Manchete</a>, <a href="http://en.wikipedia.org/wiki/TV_Gazeta" id="w">TV Gazeta</a> com a <a href="http://en.wikipedia.org/wiki/Rede_CNT" id="w">Rede CNT</a> e <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes" id="w">TV Bandeirantes</a>.</p>&#10;<p>A maioria dos pilotos de F&oacute;rmula 1 estiveram presentes no <a href="http://en.wikipedia.org/wiki/Funeral" id="w">funeral</a> de Senna. Por&eacute;m o ent&atilde;o presidente da FIA, Max Mosley, n&atilde;o compareceu, alegando que estava nos funerais de Ratzenberger no dia <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a>, em <a href="http://en.wikipedia.org/wiki/Salzburgo" id="w">Salzburgo</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. Mosley disse &agrave; imprensa, dez anos depois: <i>&#34&semi;Fui a esse funeral porque todos estavam no de Senna. Achei que era importante algu&eacute;m ir a esse.&#34&semi;</i><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Na corrida seguinte, em M&ocirc;naco, a FIA decidiu deixar vazias as duas primeiras posi&ccedil;&otilde;es no grid de largada, e elas foram pintadas com as cores das <a href="http://en.wikipedia.org/wiki/Bandeira_brasileira" id="w">bandeiras brasileira</a> e <a href="http://en.wikipedia.org/wiki/Bandeira_austr%C3%ADaca" id="w">austr&iacute;aca</a>, em homenagem a Senna e Ratzenberger.</p>&#10;<p>O corpo de Senna est&aacute; sepultado no jazigo 11, quadra 15, setor 7, do <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_do_Morumbi" id="w">Cemit&eacute;rio do Morumbi</a>, em S&atilde;o Paulo na quinta&shy;feira.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>A reforma do aut&oacute;dromo de Interlagos em 1990 teve uma mudan&ccedil;a radical no tra&ccedil;ado, foi proposta para seguir as regras de limites de dist&acirc;ncia de um circuito da FIA, e uma grande curva inclinada foi sugerida para ligar a reta dos boxes &agrave; curva do sol. Ayrton prop&ocirc;s um &#34&semi;S&#34&semi; que ligasse as duas retas, da&iacute; o nome de &#34&semi;S do Senna&#34&semi;, pelo design do tricampe&atilde;o, e n&atilde;o somente uma homenagem dada a ele.</p>&#10;<p>Em 2005 o <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> italiano Cesare Cremonini gravou uma <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o" id="w">can&ccedil;&atilde;o</a> intitulada <i>Marmelata #25</i> e, no <a href="http://en.wikipedia.org/wiki/Refr%C3%A3o" id="w">refr&atilde;o</a>, h&aacute; uma parte que diz em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>: <i>&#34&semi;Ahh! Desde que Senna n&atilde;o corre mais&hellip; n&atilde;o &eacute; mais domingo&#34&semi;.</i><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Em 1994, o cantor <a href="http://en.wikipedia.org/wiki/Elymar_Santos" id="w">Elymar Santos</a> gravou uma m&uacute;sica chamada &#34&semi;Guerreiros n&atilde;o morrem jamais&#34&semi; em homenagem ao piloto.</p>&#10;<p>Com a morte de Ayrton Senna, novas normas de seguran&ccedil;a foram implementadas para a F1. Novas barreiras, curvas redesenhadas, altas medidas de seguran&ccedil;a e o pr&oacute;prio <i><a href="http://en.wikipedia.org/wiki/Cockpit" id="w">cockpit</a></i> dos pilotos foram mudan&ccedil;as feitas na F1, ligadas diretamente &agrave; sua morte.</p>&#10;<p>Em 2014, ano em que completou duas d&eacute;cadas de sua morte, a escola de samba do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/GRES_Unidos_da_Tijuca" id="w">Unidos da Tijuca</a>, levou o tricampe&atilde;o mundial de F&oacute;rmula 1 de volta &agrave;s pistas. O piloto foi tema do enredo &#34&semi;Acelera, Tijuca!&#34&semi;, em 2014, na <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo_da_Marqu%C3%AAs_de_Sapuca%C3%AD" id="w">Marqu&ecirc;s de Sapuca&iacute;</a>. Al&eacute;m de reverenciar Senna, o carnavalesco <a href="http://en.wikipedia.org/wiki/Paulo_Barros_(carnavalesco)" id="w">Paulo Barros</a> mostrou o universo da velocidade e do automobilismo. F&atilde; de Ayrton, o presidente da agremia&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Fernando_Horta" id="w">Fernando Horta</a>, revelou que a fam&iacute;lia de Senna abra&ccedil;ou a ideia e estaria diretamente envolvida na pesquisa e no desenvolvimento do enredo. A escola sagrou&shy;se campe&atilde; do carnaval carioca de 2014.</p>&#10;<p>No mesmo ano, Ayrton Senna foi o primeiro piloto de F&oacute;rmula 1 a ser homenageado pela gigante das buscas a empresa <a href="http://en.wikipedia.org/wiki/Google" id="w">Google</a>. O 54&ordm; anivers&aacute;rio do tricampe&atilde;o mundial recebeu celebra&ccedil;&atilde;o tamb&eacute;m atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Pt:Google_Doodle#Google_Doodle" id="w">Doodle</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Em abril de 2014, o programa <a href="http://en.wikipedia.org/wiki/Esporte_Espetacular" id="w">Esporte Espetacular</a>, da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>, exibiu a serie <i>Ayrton Senna do Brasil</i> que relembrar os detalhes da vida do tricampe&atilde;o mundial de F1 morto em 1994. Esse &eacute; o resultado de uma parceria entre a TV Globo e a produtora Bizum para relembrar aos brasileiros um her&oacute;i nacional das manh&atilde;s de domingo. A s&eacute;rie foi exibida em quatro epis&oacute;dios.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>Ayrton Senna era devoto do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e costumava ler a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> durante os voos que fazia entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;Philip_a" class="reference"><a href="#_note&shy;Philip" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Senna_(filme)" id="w">&#39&semi;&#39&semi;Senna&#39&semi;&#39&semi;</a>, document&aacute;rio sobre sua carreira de piloto (lan&ccedil;ado em 2010), Viviane Senna (irm&atilde; de Ayrton) revelou que pouco antes de sua morte, ele abriu a B&iacute;blia em uma p&aacute;gina: <i>&#34&semi;Naquela manh&atilde; quando ele acordou, pediu a Deus para falar com ele. Abriu a B&iacute;blia e leu um texto que falava que Deus ia dar para ele o maior presente de todos os presentes. Que era Ele mesmo&#34&semi;.</i><sup id="_ref&shy;The Huffington Post_a" class="reference"><a href="#_note&shy;The Huffington Post" title="">[53]</a></sup></p>&#10;<p>Com ajuda do pai, Milton da Silva, do irm&atilde;o Leonardo e do primo F&aacute;bio Machado, Ayrton Senna comandava a <a href="http://en.wikipedia.org/wiki/Holding" id="w">holding</a> de empresas da fam&iacute;lia, a Ayrton Senna Promo&ccedil;&otilde;es e Empreendimentos.<sup id="_ref&shy;Senna&shy;Empresario/FSP&shy;1994_a" class="reference"><a href="#_note&shy;Senna&shy;Empresario/FSP&shy;1994" title="">[54]</a></sup> Entre elas, a Ayrton Senna Licensing &shy; criada em 1990 para administrar a concess&atilde;o do uso da marca (um &#34&semi;S&#34&semi; estilizado, como uma das curvas do aut&oacute;dromo de Interlagos) e a Senna Import &shy; que entre outros, foi respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a> exclusiva para o Brasil de carros da marca <a href="http://en.wikipedia.org/wiki/Audi" id="w">Audi</a>.<sup id="_ref&shy;Senna&shy;Empresario/FSP&shy;1994_b" class="reference"><a href="#_note&shy;Senna&shy;Empresario/FSP&shy;1994" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> O pr&oacute;prio carro pessoal de Senna em 1994 era um <a href="http://en.wikipedia.org/wiki/Audi_S4" id="w">Audi S4</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Senna demonstrava publicamente preocupa&ccedil;&atilde;o com a pobreza generalizada no Brasil, especialmente em rela&ccedil;&atilde;o &agrave;s crian&ccedil;as. Ap&oacute;s sua morte, foi descoberto que ele havia doado em segredo uma por&ccedil;&atilde;o muito grande de sua fortuna pessoal (estimada em cerca de US$ 400 milh&otilde;es) para ajudar as crian&ccedil;as pobres.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Pouco antes de sua morte, ele criou a estrutura de uma organiza&ccedil;&atilde;o dedicada &agrave;s crian&ccedil;as pobres brasileiras, que mais tarde se tornou o <a href="http://en.wikipedia.org/wiki/Instituto_Ayrton_Senna" id="w">Instituto Ayrton Senna</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; pol&iacute;tica, Ayrton Senna nunca gostou de dar declara&ccedil;&otilde;es a respeito, evitando revelar votos em elei&ccedil;&otilde;es, a elencar candidatos de sua estima e a opinar sobre quest&otilde;es ideol&oacute;gicas espec&iacute;ficas. Mas sabia&shy;se que Senna mantinha um posicionamento mais <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservador</a>, sendo um admirador do not&oacute;rio l&iacute;der de <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a> <a href="http://en.wikipedia.org/wiki/Paulo_Maluf" id="w">Paulo Maluf</a>, que fora governador de S&atilde;o Paulo e que &agrave; &eacute;poca de seu falecimento era prefeito da capital paulista.<sup id="_ref&shy;Veja_a" class="reference"><a href="#_note&shy;Veja" title="">[60]</a></sup></p>&#10;<p>No futebol, Ayrton Senna se declarava torcedor do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Sport Club Corinthians Paulista</a>,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> fato muito celebrado pela torcida do referido clube por sua pr&oacute;pria condi&ccedil;&atilde;o de &iacute;dolo nacional.</p>&#10;<p>Na vida afetiva, Ayrton Senna &shy; sempre muito focado em sua carreira &shy; teve somente quatro namoros s&eacute;rios: Liliane Vasconcellos de Souza, Adriane Yasmin, <a href="http://en.wikipedia.org/wiki/Xuxa_Meneghel" id="w">Xuxa Meneghel</a> e <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a>.<sup id="_ref&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994_a" class="reference"><a href="#_note&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994" title="">[62]</a></sup> </p>&#10;<p>Casou&shy;se oficialmente com Liliane em 1980. Ela era sua amiga de inf&acirc;ncia e namorada na adolesc&ecirc;ncia. Iniciaram o namoro no Jardim Trememb&eacute;, bairro da zona norte de S&atilde;o Paulo. Ap&oacute;s o cas&oacute;rio, Liliane passou a assinar Liliane Senna da Silva. Passaram a lua&shy;de&shy;mel na Europa e dois chegaram a viver juntos em um apartamento em Londres, na &eacute;poca em que o piloto competia pela F&oacute;rmula Ford 1.600. A uni&atilde;o durou apenas oito meses, pois, al&eacute;m das brigas conjugais frequentes devido aos ci&uacute;mes excessivo de Senna, Liliane descobriu que estava gr&aacute;vida, mas Senna n&atilde;o queria ser pai, ainda mais naquele momento de in&iacute;cio de carreira. Ele mandou a esposa voltar ao Brasil, ter o beb&ecirc; l&aacute;, e que se continuassem juntos, teriam um casamento a dist&acirc;ncia, pois ele n&atilde;o iria abandonar sua carreira profissional na Europa pela esposa e nem o filho. Muito triste e abalada, Liliane queria voltar imediatamente ao Brasil, mas s&oacute; conseguiu comprar as passagens tr&ecirc;s dias depois. Nesses dias, Senna dormia em hot&eacute;is de Londres, pois a esposa havia parado de falar com ele e pedido para ele sair do apartamento at&eacute; ela voltar ao Brasil. Enquanto arrumava suas malas para ir ao aeroporto, Senna passou no apartamento, e eles tiveram uma grande discuss&atilde;o, pois dias antes, ela o flagrou com outra em um restaurante. Por esse abalo emocional, Liliane sofreu um aborto espont&acirc;neo, entrando em depress&atilde;o e voltando ao Brasil. Logo que anunciaram a separa&ccedil;&atilde;o, Senna assumiu seu caso com a brasileira que vivia em Londres chamada Ros&acirc;ngela Lago Ferreira da Silva, um jovem de Santana, bairro da zona norte de S&atilde;o Paulo. Eles ficaram juntos por 1 ano. Nesse per&iacute;odo de 1 ano se depara&ccedil;&atilde;o, Senna deu entrada no pedido de div&oacute;rcio, mas, devido as leis da &eacute;poca, s&oacute; conseguiu a separa&ccedil;&atilde;o oficial em 1984, quando foi ao Brasil assinar os papeis em uma audi&ecirc;ncia junto da ex&shy;esposa, que n&atilde;o quis nada do patrim&ocirc;nio dele. Ap&oacute;s o div&oacute;rcio com Liliane, Senna assumiu seu caso com Adriane Yasmin, &agrave; &eacute;poca uma adolescente de quinze anos, herdeira das empresa Duchas Corona. O relacionamento foi bastante comentado, pelo fato de a menina ser menor de idade e bem mais jovem que o piloto, que foi o primeiro namorado dela. O relacionamento durou at&eacute; o final de 1988. Ap&oacute;s a separa&ccedil;&atilde;o, teve um breve e agitado relacionamento com Xuxa <sup id="_ref&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994_b" class="reference"><a href="#_note&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994" title="">[62]</a></sup> e r&aacute;pidos casos com diversas mulheres, especialmente modelos, como Patr&iacute;cia Machado,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Vanusa Sppindler e Marcella Praddo<sup id="_ref&shy;diversao.terra.com.br_a" class="reference"><a href="#_note&shy;diversao.terra.com.br" title="">[64]</a></sup>, que engravidou, mas Senna disse que n&atilde;o assumiria o beb&ecirc;, por desconfiar da paternidade. A jovem entrou na justi&ccedil;a para provar a paternidade da filha, Vit&oacute;ria, mas comprovou&shy;se, atrav&eacute;s de DNA, que Senna n&atilde;o era o pai da crian&ccedil;a<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Ayrton iniciou um namoro com <a href="http://en.wikipedia.org/wiki/Adriane_Galisteu" id="w">Adriane Galisteu</a> ap&oacute;s o <a href="http://en.wikipedia.org/wiki/GP_do_Brasil" id="w">GP do Brasil</a> de 1993, em festa em uma <a href="http://en.wikipedia.org/wiki/Danceteria" id="w">danceteria</a> de S&atilde;o Paulo. O piloto declarou que finalmente havia encontrado a mulher ideal. Segundo a irm&atilde; Viviane, foi a &eacute;poca mais feliz da vida afetiva do irm&atilde;o<sup id="_ref&shy;diversao.terra.com.br_b" class="reference"><a href="#_note&shy;diversao.terra.com.br" title="">[64]</a></sup>. O relacionamento durou at&eacute; a morte do piloto. Sua fam&iacute;lia era contra o romance, e seu pai fez de tudo para separa&ccedil;&atilde;o do casal, acusando Adriane de ser golpista. Este assunto gerou muita pol&ecirc;mica na &eacute;poca<sup id="_ref&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994_c" class="reference"><a href="#_note&shy;Senna&shy;Vida&shy;Afetiva/FSP&shy;1994" title="">[62]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alain_Prost_2008.jpg%7Cthumb" id="w">Prost, o maior rival na carreira de Ayrton Senna.</a></p>&#10;<p>A falta de apego de Senna a suas namoradas rendeu <a href="http://en.wikipedia.org/wiki/Fofoca" id="w">fofocas</a> de que ele tinha pouco interesse pelo sexo oposto. Em 1988, <a href="http://en.wikipedia.org/wiki/Nelson_Piquet" id="w">Nelson Piquet</a>, em entrevista ao <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>, sugeriu que Senna n&atilde;o gostava do sexo oposto ao pedir que a imprensa perguntasse a Senna por que &eacute; que ele n&atilde;o gostava de mulher.<sup id="_ref&shy;Senna&shy;1/VEJA&shy;1994_a" class="reference"><a href="#_note&shy;Senna&shy;1/VEJA&shy;1994" title="">[66]</a></sup> A revista <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> Panorama (a de maior circula&ccedil;&atilde;o do pa&iacute;s) dedicou reportagem &agrave;s d&uacute;vidas levantadas por Piquet e a quest&atilde;o foi parar na <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>. Piquet preferiu se retratar, mas o estrago estava feito. Senna passou a conviver com os boatos e se tornou desafeto de Piquet.<sup id="_ref&shy;Senna&shy;1/VEJA&shy;1994_b" class="reference"><a href="#_note&shy;Senna&shy;1/VEJA&shy;1994" title="">[66]</a></sup> Em Agosto de 1990, em uma entrevista para a <a href="http://en.wikipedia.org/wiki/Revista_Playboy" id="w">revista Playboy</a>, Senna afirmou que Piquet n&atilde;o poderia ter feito a insinua&ccedil;&atilde;o, sugerindo que tinha tido um caso com Catherine Valentim, ent&atilde;o mulher do rival.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Al&eacute;m de Nelson Piquet, o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Alain_Prost" id="w">Alain Prost</a>, que foi companheiro de Senna por duas temporadas na <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a>&shy;<a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a>, fez uma das rivalidades mais acirradas da hist&oacute;ria da F&shy;1. Desde o final do <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1988" id="w">campeonato de 1988</a>, havia tens&atilde;o no relacionamento entre ambos, com o franc&ecirc;s acusando a McLaren de dar tratamento preferencial a Senna. A rela&ccedil;&atilde;o se deteriorou durante a <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1989" id="w">temporada de 1989</a>, quando ambos j&aacute; n&atilde;o se falavam. A colis&atilde;o dos pilotos durante o GP do Jap&atilde;o daquele ano selou o auge da inimizade. Na <a href="http://en.wikipedia.org/wiki/Temporada_de_F%C3%B3rmula_1_de_1990" id="w">temporada de 1990</a>, Prost trocou a equipe pela <a href="http://en.wikipedia.org/wiki/Scuderia_Ferrari" id="w">Ferrari</a>, e Senna daria o troco no rival, em mais um campeonato decidido em uma batida &shy; desta vez favor&aacute;vel ao brasileiro.<sup id="_ref&shy;Senna&shy;Prost/VEJA_a" class="reference"><a href="#_note&shy;Senna&shy;Prost/VEJA" title="">[68]</a></sup> Mas a rela&ccedil;&atilde;o entre os dois pilotos melhorou ap&oacute;s a aposentadoria do franc&ecirc;s, e Senna e Prost se aproximaram em 1994.<sup id="_ref&shy;Senna&shy;Prost/Autosport_a" class="reference"><a href="#_note&shy;Senna&shy;Prost/Autosport" title="">[69]</a></sup> Antes do an&uacute;ncio da morte de Ayrton Senna &semi; Prost imediatamente havia se solidarizado ap&oacute;s o acidente. O franc&ecirc;s participou do funeral do piloto.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> <i>&#34&semi;O Ayrton e eu t&iacute;nhamos uma liga&ccedil;&atilde;o. A sua morte foi o final da minha hist&oacute;ria com a F&oacute;rmula 1. Ningu&eacute;m pode falar do Ayrton sem falar de mim e ningu&eacute;m pode falar de mim sem falar dele&#34&semi;</i>, declarou Prost.<sup id="_ref&shy;Senna&shy;Prost/Autosport_b" class="reference"><a href="#_note&shy;Senna&shy;Prost/Autosport" title="">[69]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> O piloto franc&ecirc;s chegou a fazer parte do conselho consultivo do <a href="http://en.wikipedia.org/wiki/Instituto_Ayrton_Senna" id="w">Instituto Ayrton Senna</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Senna era amigo de <a href="http://en.wikipedia.org/wiki/Gerhard_Berger" id="w">Gerhard Berger</a>, que foi seu companheiro de equipe na McLaren entre as temporadas 1990 e 1992. Os dois costumavam brincar um com o outro.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Berger &eacute; citado dizendo: <i>&#34&semi;Ele me ensinou muito sobre nosso esporte, ensinei&shy;o a rir.&#34&semi;</i> No document&aacute;rio<i>The Right to Win</i>, feito em 2004 como uma homenagem a Senna, <a href="http://en.wikipedia.org/wiki/Frank_Williams" id="w">Frank Williams</a> recordou que, al&eacute;m de um grande piloto, Senna <i>&#34&semi;era um homem ainda maior fora do carro que ele estava.&#34&semi;</i></p>&#10;<p>Ayrton foi tio do piloto <a href="http://en.wikipedia.org/wiki/Bruno_Senna" id="w">Bruno Senna</a> (filho de Viviane), de quem declarou em 1993: &#34&semi;Se voc&ecirc;s acham que eu sou r&aacute;pido, esperem para ver meu sobrinho Bruno.&#34&semi;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> O piloto faleceu sem deixar filhos, pois n&atilde;o possu&iacute;a vontade de ser pai.</p>&#10;<a id="Resultados_na_carreira" name="Resultados_na_carreira"></a><h2> Resultados na carreira </h2>&#10;<a id="Resultados_antes_da_F%C3%B3rmula_1" name="Resultados_antes_da_F%C3%B3rmula_1"></a><h3> Resultados antes da F&oacute;rmula 1 </h3>&#10;<p><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1973 &shy; 01/jul &shy; <b>Primeira corrida de kart</b> &shy; <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Interlagos" id="w">circuito de Interlagos</a></li>&#10;<li>1978 &shy; <b>Campe&atilde;o Sul&shy;Americano de kart</b></li>&#10;<li>1978 &shy; <b>Campe&atilde;o Brasileiro de kart</b></li>&#10;<li>1978 &shy; 13 a 17/set &shy; <b>Mundial de Kart em Le Mans/Fran&ccedil;a</b> &shy; 6&ordm; colocado</li>&#10;<li>1979 &shy; <b>Campe&atilde;o Brasileiro de kart</b></li>&#10;<li>1979 &shy; 18 a 23/set &shy; <b>Mundial de Kart em Estoril/Portugal</b> &shy; 2&ordm; colocado</li>&#10;<li>1980 &shy; <b>Campe&atilde;o Brasileiro de kart</b></li>&#10;<li>1980 &shy; 17 a 21/set &shy; <b>Mundial de Kart em Niveles/B&eacute;lgica</b> &shy; 2&ordm; colocado</li>&#10;<li>1981 &shy; <b>Campe&atilde;o Brasileiro de kart</b></li></ul>&#10;<p><b>1981</b> &shy; Formula Ford 1600 &shy; Equipe Van Diemen&#10;(dois campeonatos: P&#38&semi;O Ferries (PO) e Townsend Thoresen (TT))&#10;</p>&#10;<ul>&#10;<li>01/03 &shy; <b>PO</b> &shy; Brands Hatch &shy; 5&ordm;</li>&#10;<li>08/03 &shy; <b>TT</b> &shy; Thruxton &shy; 3&ordm;</li>&#10;<li>15/03 &shy; <b>TT</b> &shy; Brands Hatch &shy; 1&ordm;</li>&#10;<li>22/03 &shy; <b>TT</b> &shy; Mallory &shy; 2&ordm; <i>(pole)</i></li>&#10;<li>05/04 &shy; <b>TT</b> &shy; Mallory &shy; 2&ordm;</li>&#10;<li>03/05 &shy; <b>TT</b> &shy; Snetterton &shy; 2&ordm; <i>(pole)</i></li>&#10;<li>24/05 &shy; <b>RAC</b> &shy; Oulton Park &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>25/02 &shy; <b>TT</b> &shy; Mallory &shy; 1&ordm;</li>&#10;<li>07/06 &shy; <b>TT</b> &shy; Snetterton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>21/06 &shy; <b>RAC</b> &shy; Silverstone &shy; 2&ordm;</li>&#10;<li>27/06 &shy; <b>TT</b> &shy; Oulton Park &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>04/07 &shy; <b>RAC</b> &shy; Donnington &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>12/07 &shy; <b>RAC</b> &shy; Brands Hatch &shy; 4&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>25/07 &shy; <b>TT</b> &shy; Oulton Park &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>26/07 &shy; <b>RAC</b> &shy; Mallory &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>02/08 &shy; <b>TT</b> &shy; Brands Hatch &shy; 1&ordm;</li>&#10;<li>09/08 &shy; <b>RAC</b> &shy; Snetterton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>15/08 &shy; <b>TT</b> &shy; Donnington &shy; 1&ordm;</li>&#10;<li>31/08 &shy; <b>TT</b> &shy; Thruxton &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li><i>16 a 20/09 &shy; <b>Mundial de Kart em Parma/It&aacute;lia</b> &shy; 4&ordm; colocado</i></li>&#10;<li>29/09 &shy; <b>TT</b> &shy; Brands Hatch &shy; 2&ordm; <i>(volta mais r&aacute;pida)</i></li></ul>&#10;<p><b>1982</b> &shy; Formula Ford 2000 &shy; Equipe Rushen Green Racing&#10;(dois campeonatos: Campeonato Ingl&ecirc;s Pace British FF 2000 (PB) e Campeonato Europeu de 2000 (EFDA))&#10;</p>&#10;<ul>&#10;<li>07/03 &shy; <b>PB</b> &shy; Brands Hatch &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>27/03 &shy; <b>PB</b> &shy; Oulton &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>28/03 &shy; <b>PB</b> &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>04/04 &shy; <b>PB</b> &shy; Donnington &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>09/04 &shy; <b>PB</b> &shy; Snetterton &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>12/04 &shy; <b>PB</b> &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>18/04 &shy; <b>EFDA</b> &shy; Zolder &shy; <i>pole e abandono</i></li>&#10;<li>02/05 &shy; <b>EFDA</b> &shy; Donnington</li>&#10;<li>03/05 &shy; <b>PB</b> &shy; Mallory &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>09/05 &shy; <b>EFDA</b> &shy; Zolder &shy; <i>pole, volta mais r&aacute;pida e abandono</i></li>&#10;<li>30/05 &shy; <b>PB</b> &shy; Oulton &shy; <i>abandono</i></li>&#10;<li>30/05 &shy; <b>Celebr.</b> &shy; Oulton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>31/05 &shy; <b>PB</b> &shy; Brands Hatch &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>06/06 &shy; <b>PB</b> &shy; Mallory &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>13/06 &shy; <b>PB</b> &shy; Brands Hatch &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>20/06 &shy; <b>EFDA</b> &shy; Hockenheim &shy; <i>pole e abandono</i></li>&#10;<li>26/06 &shy; <b>PB</b> &shy; Oulton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>03/07 &shy; <b>EFDA</b> &shy; Zandvoort &shy; 1&ordm; <i>(pole)</i></li>&#10;<li>04/07 &shy; <b>PB</b> &shy; Snetterton &shy; 2&ordm;</li>&#10;<li>10/07 &shy; <b>PB</b> &shy; Castle Combe &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>01/08 &shy; <b>PB</b> &shy; Snetterton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>08/08 &shy; <b>EFDA</b> &shy; Hockenheim &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>15/08 &shy; <b>EFDA</b> &shy; &Ouml;sterreichring &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>22/08 &shy; <b>EFDA</b> &shy; Jyllandsring &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>30/08 &shy; <b>PB</b> &shy; Thruxton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>05/09 &shy; <b>PB</b> &shy; Snetterton &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>12/09 &shy; <b>EFDA</b> &shy; Mondello Park &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li><i>15 a 19/09 &shy; <b>Mundial de Kart em Kalmar/Su&eacute;cia</b> &shy; 14&ordm; colocado</i></li>&#10;<li>26/09 &shy; <b>PB</b> &shy; Brands Hatch &shy; 2&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>13/11 &shy; <b>F&oacute;rmula 3</b> &shy; Thruxton &shy; Ralt RT3&shy;Toyota &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li></ul>&#10;<p><b>1983</b> &shy; Formula 3 &shy; Campeonato Ingl&ecirc;s &shy; Equipe West Surrey Racing&#10;(exceto em Macau, quando Senna pilotou para a Marlboro/Tedy Yip)&#10;</p>&#10;<ul>&#10;<li>06/03 &shy; Silverstone &shy; 1&ordm; <i>(volta mais r&aacute;pida)</i></li>&#10;<li>13/03 &shy; Thruxton &shy; 1&ordm; <i>(pole)</i></li>&#10;<li>20/03 &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>27/03 &shy; Donnington &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>04/04 &shy; Thruxton &shy; 1&ordm; <i>(pole)</i></li>&#10;<li>24/04 &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>03/05 &shy; Thruxton &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>08/05 &shy; Brands Hatch &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>30/05 &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>12/06 &shy; Silverstone &shy; <i>abandono</i></li>&#10;<li>19/06 &shy; Cadwell Park &shy; <i>pole, n&atilde;o largou</i></li>&#10;<li>03/07 &shy; Snetterton &shy; <i>volta mais r&aacute;pida e abandono</i></li>&#10;<li>16/07 &shy; Silverstone &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>24/07 &shy; Donnington &shy; 2&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>06/08 &shy; Oulton &shy; <i>volta mais r&aacute;pida e abandono</i></li>&#10;<li>29/08 &shy; Silverstone &shy; 1&ordm; <i>(pole)</i></li>&#10;<li>11/09 &shy; Oulton &shy; <i>abandono</i></li>&#10;<li>18/09 &shy; Thruxton &shy; <i>pole e abandono</i></li>&#10;<li>02/10 &shy; Silverstone &shy; 2&ordm;</li>&#10;<li>20/10 &shy; <b>GP de Macau</b> &shy; Macau &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li>&#10;<li>23/10 &shy; Thruxton &shy; 1&ordm; <i>(pole e volta mais r&aacute;pida)</i></li></ul>&#10;<a id="Posi%C3%A7%C3%A3o_de_chegada_nas_corridas_de_F&shy;1" name="Posi%C3%A7%C3%A3o_de_chegada_nas_corridas_de_F&shy;1"></a><h3> Posi&ccedil;&atilde;o de chegada nas corridas de F&shy;1 </h3>&#10;<p> &#10;(<a href="http://en.wikipedia.org/wiki/Predefini%C3%A7%C3%A3o:F1_driver_results_legend" id="w">Legenda</a>: corrida em <b>negrito</b> indica pole position, corrida em <i>it&aacute;lico</i> indica volta mais r&aacute;pida)&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi; font&shy;size:90%">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Nome Oficial da Equipe</th>&#10;<th>Chassis</th>&#10;<th>Motor</th>&#10;<th>1</th>&#10;<th>2</th>&#10;<th>3</th>&#10;<th>4</th>&#10;<th>5</th>&#10;<th>6</th>&#10;<th>7</th>&#10;<th>8</th>&#10;<th>9</th>&#10;<th>10</th>&#10;<th>11</th>&#10;<th>12</th>&#10;<th>13</th>&#10;<th>14</th>&#10;<th>15</th>&#10;<th>16</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Anexo:Sistema_de_pontua%C3%A7%C3%A3o_da_F%C3%B3rmula_1" id="w">Pontos</a></th>&#10;<th>Posi&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Rothmans_International_plc" id="w">Rothmans</a><br/><a href="http://en.wikipedia.org/wiki/WilliamsF1" id="w">Williams</a> <a href="http://en.wikipedia.org/wiki/Renault_Sport_F1" id="w">Renault</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Williams_FW16" id="w">Williams FW16</a></th>&#10;<th>Renault RS6 <a href="http://en.wikipedia.org/wiki/Motor_V10" id="w">V10</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1994_(F%C3%B3rmula_1)" id="w">BRA</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Pac%C3%ADfico_de_1994_(F%C3%B3rmula_1)" id="w">PAC</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1994_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>Ret</small></td>&#10;<td>0</td>&#10;<td>NC<br/>(38&ordm;)</td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a> <a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren International</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/8" id="w">McLaren MP4/8</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Ford_Cosworth" id="w">Ford</a> HBE7 <a href="http://en.wikipedia.org/wiki/Motor_V8" id="w">V8</a></th>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1993_(F%C3%B3rmula_1)" id="w">AFS</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1993_(F%C3%B3rmula_1)" id="w">BRA</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Europa_de_1993_(F%C3%B3rmula_1)" id="w">EUR</a></i><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1993_(F%C3%B3rmula_1)" id="w">SMR</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1993_(F%C3%B3rmula_1)" id="w">ESP</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1993_(F%C3%B3rmula_1)" id="w">MON</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1993_(F%C3%B3rmula_1)" id="w">CAN</a><br/><small>18&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1993_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1993_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>5&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1993_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1993_(F%C3%B3rmula_1)" id="w">HUN</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1993_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1993_(F%C3%B3rmula_1)" id="w">ITA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1993_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1993_(F%C3%B3rmula_1)" id="w">JAP</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1993_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b>73</b></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b>2&ordm;</b></td></tr>&#10;<tr>&#10;<th rowspan="2"> </th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> <a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a><br/><a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/6" id="w">McLaren MP4/6</a>B</th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> RA122E <a href="http://en.wikipedia.org/wiki/Motor_V12" id="w">V12</a></th>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1992_(F%C3%B3rmula_1)" id="w">AFS</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1992_(F%C3%B3rmula_1)" id="w">MEX</a><br/><small>Ret</small></td>&#10;<td rowspan="2"><b>50</b></td>&#10;<td rowspan="2"><b>4&ordm;</b></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/7A" id="w">McLaren MP4/7A</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1992_(F%C3%B3rmula_1)" id="w">BRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1992_(F%C3%B3rmula_1)" id="w">ESP</a><br/><small>9&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1992_(F%C3%B3rmula_1)" id="w">SMR</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1992_(F%C3%B3rmula_1)" id="w">MON</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1992_(F%C3%B3rmula_1)" id="w">CAN</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1992_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1992_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1992_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1992_(F%C3%B3rmula_1)" id="w">HUN</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1992_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>5&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1992_(F%C3%B3rmula_1)" id="w">ITA</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1992_(F%C3%B3rmula_1)" id="w">POR</a></i><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1992_(F%C3%B3rmula_1)" id="w">JAP</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1992_(F%C3%B3rmula_1)" id="w">AUS</a><br/><small>Ret</small></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> <a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a><br/><a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/6" id="w">McLaren MP4/6</a></th>&#10;<th>Honda RA121E <a href="http://en.wikipedia.org/wiki/Motor_V12" id="w">V12</a></th>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_dos_Estados_Unidos_de_1991_(F%C3%B3rmula_1)" id="w">EUA</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1991_(F%C3%B3rmula_1)" id="w">BRA</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1991_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1991_(F%C3%B3rmula_1)" id="w">MON</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1991_(F%C3%B3rmula_1)" id="w">CAN</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1991_(F%C3%B3rmula_1)" id="w">MEX</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1991_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1991_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1991_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>7&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1988_(F%C3%B3rmula_1)" id="w">HUN</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1991_(F%C3%B3rmula_1)" id="w">BEL</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1991_(F%C3%B3rmula_1)" id="w">ITA</a></i></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1991_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1991_(F%C3%B3rmula_1)" id="w">ESP</a><br/><small>5&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1991_(F%C3%B3rmula_1)" id="w">JAP</a></i><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1991_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>1&ordm; </small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>96</b></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>1&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> <a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a><br/><a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/5" id="w">McLaren MP4/5</a>B</th>&#10;<th>Honda RA109E <a href="http://en.wikipedia.org/wiki/Motor_V10" id="w">V10</a></th>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_dos_Estados_Unidos_de_1990_(F%C3%B3rmula_1)" id="w">EUA</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1990_(F%C3%B3rmula_1)" id="w">BRA</a></b><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1990_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1990_(F%C3%B3rmula_1)" id="w">MON</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1990_(F%C3%B3rmula_1)" id="w">CAN</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1990_(F%C3%B3rmula_1)" id="w">MEX</a><br/><small>20&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1990_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1990_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1990_(F%C3%B3rmula_1)" id="w">ALE</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1990_(F%C3%B3rmula_1)" id="w">HUN</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1990_(F%C3%B3rmula_1)" id="w">BEL</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1990_(F%C3%B3rmula_1)" id="w">ITA</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1990_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1990_(F%C3%B3rmula_1)" id="w">ESP</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1990_(F%C3%B3rmula_1)" id="w">JAP</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1990_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>78</b></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>1&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> <a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a><br/><a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/5" id="w">McLaren MP4/5</a></th>&#10;<th>Honda RA109A <a href="http://en.wikipedia.org/wiki/Motor_V10" id="w">V10</a></th>&#10;<td style="background&shy;color:#CFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1989_(F%C3%B3rmula_1)" id="w">BRA</a></b><br/><small>11&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1989_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1989_(F%C3%B3rmula_1)" id="w">MON</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1989_(F%C3%B3rmula_1)" id="w">MEX</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_dos_Estados_Unidos_de_1989_(F%C3%B3rmula_1)" id="w">EUA</a></i></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1989_(F%C3%B3rmula_1)" id="w">CAN</a><br/><small>7&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1989_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1989_(F%C3%B3rmula_1)" id="w">GBR</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1989_(F%C3%B3rmula_1)" id="w">ALE</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1989_(F%C3%B3rmula_1)" id="w">HUN</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1989_(F%C3%B3rmula_1)" id="w">BEL</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1989_(F%C3%B3rmula_1)" id="w">ITA</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1989_(F%C3%B3rmula_1)" id="w">POR</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1989_(F%C3%B3rmula_1)" id="w">ESP</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#000000&semi; color: white&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1989_(F%C3%B3rmula_1)" id="w">&#60&semi;span style=&#34&semi;color:white&semi;&#34&semi;&#62&semi;JAP&#60&semi;/span&#62&semi;</a></b><br/><small>DSQ</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1989_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b>60</b></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b>2&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a> <a href="http://en.wikipedia.org/wiki/Marlboro_(cigarro)" id="w">Marlboro</a><br/><a href="http://en.wikipedia.org/wiki/McLaren" id="w">McLaren</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/McLaren_MP4/4" id="w">McLaren MP4/4</a></th>&#10;<th>Honda RA168E <a href="http://en.wikipedia.org/wiki/Motor_V6" id="w">V6</a> <a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a></th>&#10;<td style="background&shy;color:#000000&semi; color: white&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1988_(F%C3%B3rmula_1)" id="w">&#60&semi;span style=&#34&semi;color:white&semi;&#34&semi;&#62&semi;BRA&#60&semi;/span&#62&semi;</a></b><br/><small>1&ordf;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1988_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1988_(F%C3%B3rmula_1)" id="w">MON</a></i></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1988_(F%C3%B3rmula_1)" id="w">MEX</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1988_(F%C3%B3rmula_1)" id="w">CAN</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1988_(F%C3%B3rmula_1)" id="w">EUA</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1988_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1988_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1988_(F%C3%B3rmula_1)" id="w">ALE</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1988_(F%C3%B3rmula_1)" id="w">HUN</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1988_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>1&ordm;</small></b></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1988_(F%C3%B3rmula_1)" id="w">ITA</a></b><br/><small>10&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1988_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>6&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1988_(F%C3%B3rmula_1)" id="w">ESP</a></b><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1988_(F%C3%B3rmula_1)" id="w">JAP</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1988_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>90 <br/>(94)</b></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b>1&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th><a href="http://en.wikipedia.org/wiki/Camel_(cigarro)" id="w">Camel</a> <a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Team Lotus</a><br/><a href="http://en.wikipedia.org/wiki/Honda" id="w">Honda</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Lotus_99T" id="w">Lotus 99T</a></th>&#10;<th>Honda RA166E <a href="http://en.wikipedia.org/wiki/Motor_V6" id="w">V6</a> <a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1987_(F%C3%B3rmula_1)" id="w">BRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1987_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1987_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1987_(F%C3%B3rmula_1)" id="w">MON</a></i><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1987_(F%C3%B3rmula_1)" id="w">EUA</a></i><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1987_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1987_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1987_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1987_(F%C3%B3rmula_1)" id="w">HUN</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81ustria_de_1987_(F%C3%B3rmula_1)" id="w">AUT</a><br/><small>5&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1987_(F%C3%B3rmula_1)" id="w">ITA</a></i><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1987_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>7&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1987_(F%C3%B3rmula_1)" id="w">ESP</a><br/><small>5&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1987_(F%C3%B3rmula_1)" id="w">MEX</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Jap%C3%A3o_de_1987_(F%C3%B3rmula_1)" id="w">JAP</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#000000&semi; color: white&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1987_(F%C3%B3rmula_1)" id="w">&#60&semi;span style=&#34&semi;color:white&semi;&#34&semi;&#62&semi;AUS&#60&semi;/span&#62&semi;</a><br/><small>DSQ</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><b>57</b></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><b>3&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th>John Player Special<br/><a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Team Lotus</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Lotus_98T" id="w">Lotus 98T</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Renault_Sport_F1" id="w">Renault</a> EF15B <a href="http://en.wikipedia.org/wiki/Motor_V6" id="w">V6</a> <a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a></th>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1986_(F%C3%B3rmula_1)" id="w">BRA</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Espanha_de_1986_(F%C3%B3rmula_1)" id="w">ESP</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1986_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1986_(F%C3%B3rmula_1)" id="w">MON</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1986_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1986_(F%C3%B3rmula_1)" id="w">CAN</a><b><br/><small>5&ordm;</small></b></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1986_(F%C3%B3rmula_1)" id="w">EUA</a></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1986_(F%C3%B3rmula_1)" id="w">FRA</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1986_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1986_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Hungria_de_1986_(F%C3%B3rmula_1)" id="w">HUN</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81ustria_de_1986_(F%C3%B3rmula_1)" id="w">AUT</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1986_(F%C3%B3rmula_1)" id="w">ITA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%A9mio_de_Portugal_de_1986_(F%C3%B3rmula_1)" id="w">POR</a></b><br/><small>4&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_M%C3%A9xico_de_1986_(F%C3%B3rmula_1)" id="w">MEX</a></b><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1986_(F%C3%B3rmula_1)" id="w">AUS</a><br/><small>Ret</small></td>&#10;<td><b>55</b></td>&#10;<td><b>4&ordm;</b></td></tr>&#10;<tr>&#10;<th> </th>&#10;<th>John Player Special<br/><a href="http://en.wikipedia.org/wiki/Team_Lotus" id="w">Team Lotus</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Lotus_97T" id="w">Lotus 97T</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Renault_Sport_F1" id="w">Renault</a> EF4B <a href="http://en.wikipedia.org/wiki/Motor_V6" id="w">V6</a> <a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1985_(F%C3%B3rmula_1)" id="w">BRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1985_(F%C3%B3rmula_1)" id="w">POR</a></i></b><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1985_(F%C3%B3rmula_1)" id="w">SMR</a></b><br/><small>7&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1985_(F%C3%B3rmula_1)" id="w">MON</a></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1985_(F%C3%B3rmula_1)" id="w">CAN</a></i><br/><small>16&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1985_(F%C3%B3rmula_1)" id="w">EUA</a></i></b><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1985_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1985_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>10&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1985_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81ustria_de_1985_(F%C3%B3rmula_1)" id="w">AUT</a><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Holanda_de_1985_(F%C3%B3rmula_1)" id="w">HOL</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1985_(F%C3%B3rmula_1)" id="w">ITA</a></b><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#FFFFBF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1985_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>1&ordm;</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Europa_1985_(F%C3%B3rmula_1)" id="w">EUR</a></b><br/><small>2&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1985_(F%C3%B3rmula_1)" id="w">AFS</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><b><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Austr%C3%A1lia_de_1985_(F%C3%B3rmula_1)" id="w">AUS</a></b><br/><small>Ret</small></td>&#10;<td><b>38</b></td>&#10;<td><b>4&ordm;</b></td></tr>&#10;<tr>&#10;<th rowspan="2"> </th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Toleman" id="w">Toleman</a> Group<br/> Motorsport</th>&#10;<th><a href="http://en.wikipedia.org/wiki/Toleman_TG183" id="w">Toleman TG183</a>B</th>&#10;<th rowspan="2"><a href="http://en.wikipedia.org/wiki/Hart_Racing" id="w">Hart</a> 415T <a href="http://en.wikipedia.org/wiki/L4" id="w">L4</a> <a href="http://en.wikipedia.org/wiki/Turbo" id="w">Turbo</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Brasil_de_1984_(F%C3%B3rmula_1)" id="w">BRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81frica_do_Sul_de_1984_(F%C3%B3rmula_1)" id="w">AFS</a><br/><small>6&ordm;</small></td>&#10;<td style="background&shy;color:#DFFFDF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_B%C3%A9lgica_de_1984_(F%C3%B3rmula_1)" id="w">BEL</a><br/><small>6&ordm;</small></td>&#10;<td style="background&shy;color:#FFCFCF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_San_Marino_de_1984_(F%C3%B3rmula_1)" id="w">SMR</a><br/><small>NQ</small></td>&#10;<td rowspan="2"><b>13</b></td>&#10;<td rowspan="2"><b>9&ordm;</b></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Toleman_TG184" id="w">Toleman TG184</a></th>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Fran%C3%A7a_de_1984_(F%C3%B3rmula_1)" id="w">FRA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#DFDFDF&semi;"><i><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_M%C3%B4naco_de_1984_(F%C3%B3rmula_1)" id="w">MON</a></i><br/><small>2&ordm; </small></td>&#10;<td style="background&shy;color:#CFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Canad%C3%A1_de_1984_(F%C3%B3rmula_1)" id="w">CAN</a><br/><small>7&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_do_Leste_dos_Estados_Unidos_de_1984_(F%C3%B3rmula_1)" id="w">USE</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_dos_Estados_Unidos_de_1984_(F%C3%B3rmula_1)" id="w">EUA</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Gr%C3%A3&shy;Bretanha_de_1984_(F%C3%B3rmula_1)" id="w">GBR</a><br/><small>3&ordm;</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Alemanha_de_1984_(F%C3%B3rmula_1)" id="w">ALE</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_%C3%81ustria_de_1984_(F%C3%B3rmula_1)" id="w">AUT</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Holanda_de_1984_(F%C3%B3rmula_1)" id="w">HOL</a><br/><small>Ret</small></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_It%C3%A1lia_de_1984_(F%C3%B3rmula_1)" id="w">ITA</a></td>&#10;<td style="background&shy;color:#EFCFFF&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Europa_1984_(F%C3%B3rmula_1)" id="w">EUR</a><br/><small>Ret</small></td>&#10;<td style="background&shy;color:#FFDF9F&semi;"><a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Portugal_de_1984_(F%C3%B3rmula_1)" id="w">POR</a><br/><small>3&ordm;</small></td></tr></table></div>&#10;&#10;<ul>&#10;<li>  Nos descartes</li>&#10;<li>  Foi atribu&iacute;do metade dos pontos, porque o n&uacute;mero de voltas n&atilde;o alcan&ccedil;ou 75% de sua dist&acirc;ncia percorrida.</li></ul>&#10;<p> &#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Senna%2C_O_Filme" id="w">Senna, O Filme</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_esportistas_do_Brasil" id="w">Lista de esportistas do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pilotos_brasileiros_na_F%C3%B3rmula_1" id="w">Lista de pilotos brasileiros na F&oacute;rmula 1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_de_Interlagos" id="w">Aut&oacute;dromo de Interlagos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rodovia_Ayrton_Senna" id="w">Rodovia Ayrton Senna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Ayrton_Senna" id="w">Avenida Ayrton Senna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tema_da_Vit%C3%B3ria" id="w">Tema da Vit&oacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_conquistas_de_Ayrton_Senna_na_F%C3%B3rmula_1" id="w">Lista de conquistas de Ayrton Senna na F&oacute;rmula 1</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.senna.com.br" rel="nofollow" title="http://www.senna.com.br">P&aacute;gina oficial</a></li>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/portuguese/especial/140_sennatenyears" rel="nofollow" title="http://www.bbc.co.uk/portuguese/especial/140_sennatenyears">Ilustra&ccedil;&atilde;o com as informa&ccedil;&otilde;es da telemetria nos segundos anteriores ao acidente</a></li>&#10;<li><a class="externallink" href="http://www.funof1.com.ar/tx/pi198401019_por_maxi_.htm" rel="nofollow" title="http://www.funof1.com.ar/tx/pi198401019_por_maxi_.htm">Biografia de Ayrton Senna (Funof1!)</a></li>&#10;<li><a class="externallink" href="http://www.portalmundos.com/mundomotormania/campeones/ayrtonsena.htm" rel="nofollow" title="http://www.portalmundos.com/mundomotormania/campeones/ayrtonsena.htm">Biografias: Ayrton Senna</a></li>&#10;<li><a class="externallink" href="http://senna.globo.com/institutoayrtonsenna" rel="nofollow" title="http://senna.globo.com/institutoayrtonsenna">Instituto Ayrton Senna</a></li>&#10;<li><a class="externallink" href="http://paddockformula1.blogspot.com/2007/06/primeira&shy;vitria&shy;dos&shy;pilotos&shy;brasileiros.html" rel="nofollow" title="http://paddockformula1.blogspot.com/2007/06/primeira&shy;vitria&shy;dos&shy;pilotos&shy;brasileiros.html">A primeira vit&oacute;ria dos pilotos brasileiros</a></li>&#10;<li><a class="externallink" href="http://paddockformula1.blogspot.com/2007/04/de&shy;dezmebro&shy;de&shy;1992&shy;teste&shy;de&shy;senna&shy;na.html" rel="nofollow" title="http://paddockformula1.blogspot.com/2007/04/de&shy;dezmebro&shy;de&shy;1992&shy;teste&shy;de&shy;senna&shy;na.html">Teste do Senna no Penske da Fittipaldi</a></li>&#10;<li><a class="externallink" href="http://paddockformula1.blogspot.com/2007/06/primeira&shy;vitria&shy;dos&shy;pilotos&shy;brasileiros.html" rel="nofollow" title="http://paddockformula1.blogspot.com/2007/06/primeira&shy;vitria&shy;dos&shy;pilotos&shy;brasileiros.html">A primeira vit&oacute;ria dos brasileiros na F&oacute;rmula 1</a></li>&#10;<li><a class="externallink" href="http://almanaque.folha.uol.com.br/senna_02mai1994.htm" rel="nofollow" title="http://almanaque.folha.uol.com.br/senna_02mai1994.htm">Reportagens da Folha de S&atilde;o Paulo</a></li>&#10;<li><a class="externallink" href="http://www.techtudo.com.br/noticias/noticia/2014/03/ayrton&shy;senna&shy;completaria&shy;54&shy;anos&shy;em&shy;2014&shy;doodle&shy;do&shy;google&shy;celebra.html" rel="nofollow" title="http://www.techtudo.com.br/noticias/noticia/2014/03/ayrton&shy;senna&shy;completaria&shy;54&shy;anos&shy;em&shy;2014&shy;doodle&shy;do&shy;google&shy;celebra.html">Mat&eacute;ria do TechTudo sobre o Doodle do Senna</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ayrton_Senna" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Senna" id="w">Categoria:Fam&iacute;lia Senna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_de_F%C3%B3rmula_1_do_Brasil" id="w">Categoria:Pilotos de F&oacute;rmula 1 do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_S%C3%A3o_Paulo_(cidade)" id="w">Categoria:Naturais de S&atilde;o Paulo (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canhotos" id="w">Categoria:Canhotos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_de_autom%C3%B3vel_de_S%C3%A3o_Paulo" id="w">Categoria:Pilotos de autom&oacute;vel de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_de_F%C3%B3rmula_3_Inglesa" id="w">Categoria:Pilotos de F&oacute;rmula 3 Inglesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_recebedores_do_pr%C3%AAmio_Campe%C3%A3o_dos_Campe%C3%B5es" id="w">Categoria:Desportistas recebedores do pr&ecirc;mio Campe&atilde;o dos Campe&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_da_equipe_Toleman_de_F%C3%B3rmula_1" id="w">Categoria:Pilotos da equipe Toleman de F&oacute;rmula 1</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_da_equipe_Lotus_(1958&shy;1994)_de_F%C3%B3rmula_1" id="w">Categoria:Pilotos da equipe Lotus (1958&shy;1994) de F&oacute;rmula 1</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_da_equipe_McLaren_de_F%C3%B3rmula_1" id="w">Categoria:Pilotos da equipe McLaren de F&oacute;rmula 1</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_da_equipe_Williams_de_F%C3%B3rmula_1" id="w">Categoria:Pilotos da equipe Williams de F&oacute;rmula 1</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_International_Motorsports_Hall_of_Fame" id="w">Categoria:Membros do International Motorsports Hall of Fame</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_filmadas" id="w">Categoria:Mortes filmadas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pilotos_mortos_em_corrida" id="w">Categoria:Pilotos mortos em corrida</a></p>&#10;&#10;<p> &#10; &#10; &#10; </p></body></html>