<html><title>Maranh&atilde;o</title><body>&#10;<p> &#10; &#10; </p>&#10;<p>O <b>Maranh&atilde;o</b> &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Localiza&shy;se no extremo oeste da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a>. Limita&shy;se com tr&ecirc;s estados brasileiros: <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> (leste), <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> (sul e sudoeste) e <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> (oeste), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> (norte). Sua <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> &eacute; de  , sendo o segundo maior estado da Regi&atilde;o Nordeste do Brasil e o oitavo maior estado do Brasil. Tem uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de 6 794 298 habitantes. Em termos de <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a>, &eacute; o quarto estado mais rico da Regi&atilde;o Nordeste do Brasil e o 16&ordm; estado mais rico do Brasil. A <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Maranh%C3%A3o_por_popula%C3%A7%C3%A3o" id="w">cidade mais populosa</a> do Maranh&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>. Outros munic&iacute;pios com popula&ccedil;&atilde;o superior a cem mil habitantes s&atilde;o <a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a>, <a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a>, <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>, <a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ail%C3%A2ndia" id="w">A&ccedil;ail&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Bacabal" id="w">Bacabal</a>. Com redu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitudes</a> e regularidade da <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a>, &eacute; apresentado um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> modesto, superior a 90% da superf&iacute;cie inferior a 300 metros. <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Tocantins</a>, <a href="http://en.wikipedia.org/wiki/Rio_Gurupi" id="w">Gurupi</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pindar%C3%A9" id="w">Pindar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Mearim" id="w">Mearim</a>, <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Turia%C3%A7u" id="w">Turia&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Itapecuru</a> s&atilde;o os rios mais importantes e pertencem &agrave;s <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacias hidrogr&aacute;ficas</a> do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a>, do <a href="http://en.wikipedia.org/wiki/Bacia_do_Atl%C3%A2ntico_Nordeste_Ocidental" id="w">Atl&acirc;ntico Nordeste Ocidental</a> e do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Araguaia" id="w">Tocantins&shy;Araguaia</a>. As principais <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividades econ&ocirc;micas</a> s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> (o trabalho de transformar <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Alumina" id="w">alumina</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aliment%C3%ADcia" id="w">aliment&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_madeireira" id="w">madeireira</a>), os <a href="http://en.wikipedia.org/wiki/Presta%C3%A7%C3%A3o_de_servi%C3%A7os" id="w">servi&ccedil;os</a>, o <a href="http://en.wikipedia.org/wiki/Extrativismo_vegetal" id="w">extrativismo vegetal</a> (<a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>), a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> (<a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>) e a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rei_de_Portugal" id="w">Rei de Portugal</a> <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_III" id="w">Dom Jo&atilde;o III</a> dividiu a regi&atilde;o do Maranh&atilde;o em duas <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias heredit&aacute;rias</a>, que o monarca entregou a <a href="http://en.wikipedia.org/wiki/Aires_da_Cunha" id="w">Aires da Cunha</a> e Fernando &Aacute;lvares de Andrade, no ano de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>. A partir de ent&atilde;o, at&eacute; os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> se estabelecerem em <a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a>), o conhecimento da &aacute;rea n&atilde;o foi tomado por <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Em <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>, pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque_Maranh%C3%A3o" id="w">Jer&ocirc;nimo de Albuquerque</a>, foram expulsos os franceses e, em <a href="http://en.wikipedia.org/wiki/1621" id="w">1621</a>, foi institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Estado_do_Maranh%C3%A3o_e_Gr%C3%A3o&shy;Par%C3%A1" id="w">Estado do Maranh&atilde;o e Gr&atilde;o&shy;Par&aacute;</a>. Em <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, foi ocupada pelos <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerlandeses</a> a <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Lu%C3%ADs" id="w">ilha de S&atilde;o Lu&iacute;s</a>, de onde os portugueses os expulsaram em <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>. Desde ent&atilde;o, foi consolidado o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Colonial_Portugu%C3%AAs" id="w">dom&iacute;nio portugu&ecirc;s</a>. Em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a>, o <a href="http://en.wikipedia.org/wiki/Estado_do_Maranh%C3%A3o_e_Piau%C3%AD" id="w">Maranh&atilde;o</a> se desmembrou do <a href="http://en.wikipedia.org/wiki/Estado_do_Gr%C3%A3o&shy;Par%C3%A1_e_Rio_Negro" id="w">Gr&atilde;o&shy;Par&aacute;</a>. O Maranh&atilde;o apenas aceitou a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> em <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>, porque <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> influiu muito fortemente, e depois que o almirante <a href="http://en.wikipedia.org/wiki/Lord_Cochrane" id="w">Lord Cochrane</a> interveio, a pedido de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Dom Pedro I</a>. Em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, foi irrompida a <a href="http://en.wikipedia.org/wiki/Setembrada" id="w">Setembrada</a>, que pregou que fossem expulsos os portugueses e os <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">frades franciscanos</a>, e, em <a href="http://en.wikipedia.org/wiki/1838" id="w">1838</a>, a <a href="http://en.wikipedia.org/wiki/Balaiada" id="w">Balaiada</a>, um movimento popular que contrariava a <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> rural. A economia declinou devido ao fato de que <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Princesa Isabel</a> aboliu a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravid&atilde;o</a>, s&oacute; vindo &agrave; recupera&ccedil;&atilde;o na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">1&ordf; Guerra Mundial</a>.</p>&#10;<p>Localizado entre as regi&otilde;es Norte e Nordeste do Brasil, o Maranh&atilde;o possui uma grande diversidade de <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a>. S&atilde;o 640 quil&ocirc;metros de extens&atilde;o de praias tropicais, floresta amaz&ocirc;nica, cerrados, mangues, delta em mar aberto e o &uacute;nico deserto do mundo com milhares de lagoas de &aacute;guas cristalinas. Essa diversidade est&aacute; organizada em cinco polos tur&iacute;sticos, cada um com seus atrativos naturais, culturais e arquitet&ocirc;nicos. S&atilde;o eles: o polo tur&iacute;stico de S&atilde;o Lu&iacute;s, o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses" id="w">Parque Nacional dos Len&ccedil;&oacute;is Maranhenses</a>, o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Chapada_das_Mesas" id="w">Parque Nacional da Chapada das Mesas</a>, o <a href="http://en.wikipedia.org/wiki/Delta_do_Parna%C3%ADba" id="w">Delta do Parna&iacute;ba</a> e o polo da <a href="http://en.wikipedia.org/wiki/Floresta_dos_Guar%C3%A1s" id="w">Floresta dos Guar&aacute;s</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>N&atilde;o h&aacute; uma hip&oacute;tese consensual para a origem do nome do estado do Maranh&atilde;o. As teorias mais aceitas s&atilde;o as de que Maranh&atilde;o era o nome dado ao <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">Rio Amazonas</a> pelos nativos da regi&atilde;o antes de os navegantes europeus chegarem ou que tenha alguma rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Rio_Mara%C3%B1%C3%B3n" id="w">Rio Mara&ntilde;&oacute;n</a> no <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. Mas h&aacute; outros poss&iacute;veis significados, como: &#34&semi;grande mentira&#34&semi; ou &#34&semi;mexerico&#34&semi;, segundo o portugu&ecirc;s antigo . Outra hip&oacute;tese seria pelo fato de o estado ter um &#34&semi;emaranhado&#34&semi; de rios . Tamb&eacute;m pode ser referente a &#34&semi;mar grande&#34&semi; . Ou pode ter origem na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a>, onde significaria &#34&semi;mar que corre&#34&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>par&aacute;</i> (&#34&semi;mar&#34&semi;) e <i>nhan</i> (&#34&semi;correr&#34&semi;)<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>No contexto da hist&oacute;ria do Brasil, a primeira refer&ecirc;ncia &agrave; regi&atilde;o como sendo o Maranh&atilde;o ocorreu na &eacute;poca das <a href="http://en.wikipedia.org/wiki/Capitanias_do_Brasil" id="w">capitanias heredit&aacute;rias</a>, com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_do_Maranh%C3%A3o" id="w">Capitania do Maranh&atilde;o</a>, em 1535.</p>&#10;<p>Aten&ccedil;&atilde;o: N&atilde;o esquecer que existe uma povoa&ccedil;&atilde;o (vila) em Portugal de nome Maranh&atilde;o. Uma grande parte dos nomes de vilas e cidades brasileiras tem nomes de vilas e cidades portuguesas. Existe inclusivamente uma vila de nome Cuba em Portugal, de exist&ecirc;ncia anterior &agrave; descoberta da pr&oacute;pria Cuba (pa&iacute;s). Os descobridores e colonizadores portugueses davam nomes de santos (dependendo do dia religioso da descoberta) ou de aldeias, vilas, cidades portuguesas (dependendo da origem do colonizador) &agrave;s novas povoa&ccedil;&otilde;es fundadas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;cabralino" name="Per%C3%ADodo_pr%C3%A9&shy;cabralino"></a><h3> Per&iacute;odo pr&eacute;&shy;cabralino </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_Maranh%C3%A3o.jpg%7Cthumb%7Cesquerda" id="w">Povos ind&iacute;genas no Maranh&atilde;o</a></p>&#10;<p>Na &eacute;poca do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">Descobrimento do Brasil</a>, o atual Estado do Maranh&atilde;o era povoado por diferentes <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena_brasileiro" id="w">ind&iacute;genas</a>. Os primeiros habitantes do Maranh&atilde;o faziam parte de dois <a href="http://en.wikipedia.org/wiki/Grupo_ind%C3%ADgena" id="w">grupos ind&iacute;genas</a>: os <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> e os j&ecirc;s. Os tupis habitavam o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>. J&aacute; os j&ecirc;s habitavam o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_(geografia)" id="w">interior</a>. Os dois <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas" id="w">povos ind&iacute;genas</a> que pertencem ao grupo tupi s&atilde;o os <a href="http://en.wikipedia.org/wiki/Guajajaras" id="w">guajajaras</a> e os <a href="http://en.wikipedia.org/wiki/Urubus" id="w">urubus</a>. Os guajajaras e os urubus apenas foram pacificados em pleno <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Os dois povos ind&iacute;genas do grupo j&ecirc; s&atilde;o os <a href="http://en.wikipedia.org/wiki/Timbiras" id="w">timbiras</a> e os <a href="http://en.wikipedia.org/wiki/Sacamecras" id="w">sacamecras</a>. Diversas tribos do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> entraram no Maranh&atilde;o. Isso ocorreu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Naquela &eacute;poca, esses povos ind&iacute;genas piauienses escaparam para evitar que os brancos os ca&ccedil;assem.</p>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h3> Explora&ccedil;&atilde;o </h3>&#10;<p>N&atilde;o existem not&iacute;cias feitas com exatid&atilde;o a respeito das primeiras expedi&ccedil;&otilde;es que come&ccedil;aram a explorar a costa maranhense. Reza a cren&ccedil;a que, em 1500, o espanhol <a href="http://en.wikipedia.org/wiki/Vicente_Y%C3%A1%C3%B1ez_Pinz%C3%B3n" id="w">Vicente Y&aacute;&ntilde;ez Pinz&oacute;n</a> j&aacute; navegou por toda a costa norte do Brasil. A viagem feita por Pinz&oacute;n na costa norte do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tem origem em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e destino na foz do <a href="http://en.wikipedia.org/wiki/Rio_Amazonas" id="w">rio Amazonas</a>. No meio da viagem, o navegador espanhol j&aacute; atravessou o <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> do Maranh&atilde;o. O mapa Terra Brasilis foi feito em <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a>, de autoria do cart&oacute;grafo portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Lopo_Homem" id="w">Lopo Homem</a>. Nesse mapa de dom&iacute;nio p&uacute;blico, aparecem escritos alguns nomes de acidentes geogr&aacute;ficos da costa maranhense. A partir de 1524, os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> come&ccedil;aram a frequentar o litoral do Maranh&atilde;o. A explica&ccedil;&atilde;o para o motivo dessa frequ&ecirc;ncia &eacute; que o litoral do Maranh&atilde;o foi esquecido pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>. Naquele lugar, os franceses trocavam com os ind&iacute;genas produtos da regi&atilde;o por objetos que trouxeram da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>Em 1531, <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> chegou ao Brasil. Esse homem foi o comandante da primeira expedi&ccedil;&atilde;o que come&ccedil;ou a colonizar a regi&atilde;o. O militar e nobre portugu&ecirc;s exigiu que <a href="http://en.wikipedia.org/wiki/Diogo_Leite" id="w">Diogo Leite</a> fosse respons&aacute;vel pela explora&ccedil;&atilde;o do litoral norte. Diogo Leite aproximou&shy;se da foz do <a href="http://en.wikipedia.org/wiki/Rio_Gurupi" id="w">rio Gurupi</a>. Atualmente, o rio Gurupi serve de divisa entre os Estados do Maranh&atilde;o e do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. A divisa entre os dois atuais estados brasileiros ficou por muito tempo conhecida como &#34&semi;abra de Diogo Leite&rdquo;.</p>&#10;<a id="In%C3%ADcio_da_coloniza%C3%A7%C3%A3o_portuguesa_do_territ%C3%B3rio_maranhense" name="In%C3%ADcio_da_coloniza%C3%A7%C3%A3o_portuguesa_do_territ%C3%B3rio_maranhense"></a><h3> In&iacute;cio da coloniza&ccedil;&atilde;o portuguesa do territ&oacute;rio maranhense </h3>&#10;<p>Em 1534, quando <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_III" id="w">Dom Jo&atilde;o III</a> dividiu a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">Col&ocirc;nia Portuguesa</a> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/Capitanias_Heredit%C3%A1rias" id="w">Capitanias Heredit&aacute;rias</a>, os portugueses ainda n&atilde;o chegaram a colonizar o Maranh&atilde;o. Um ano depois, o monarca portugu&ecirc;s concedeu a terra a tr&ecirc;s fidalgos que eram homens de sua confian&ccedil;a. Foram eles: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, Fernando &Aacute;lvares de Andrade e <a href="http://en.wikipedia.org/wiki/Aires_da_Cunha" id="w">Aires da Cunha</a>. Ambos os primeiros idealizaram seu plano para a tomada de posse da capitania. Os dois donat&aacute;rios encarregaram sua execu&ccedil;&atilde;o a Aires da Cunha. Aires da Cunha veio ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no mesmo ano da doa&ccedil;&atilde;o. Durante a viagem, dez <a href="http://en.wikipedia.org/wiki/Veleiro" id="w">veleiros</a>, 900 <a href="http://en.wikipedia.org/wiki/Soldado" id="w">homens de armas</a> e 130 a cavalo estavam a caminho. Mas a frota afundou nas costas maranhenses devido a violento temporal e o capit&atilde;o faleceu, assim como a maior parte dos integrantes. Os sobreviventes fundaram um n&uacute;cleo de povoamento denominado Nazar&eacute; e passaram a explorar o terreno atrav&eacute;s dos acidentes geogr&aacute;ficos fluviais. Entretanto, os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> n&atilde;o lhes favoreceram essa ocupa&ccedil;&atilde;o. Do n&uacute;cleo de povoamento, n&atilde;o restou nada. Quando essa povoa&ccedil;&atilde;o foi destru&iacute;da, os portugueses abandonaram&shy;na.</p>&#10;<p>Em 1539, foi a vez de outro <a href="http://en.wikipedia.org/wiki/Fidalgo" id="w">fidalgo</a> lusitano denominado Lu&iacute;s de Melo da Silva. Esse homem tamb&eacute;m teve seu navio afundado no litoral maranhense. Entretanto, retornou para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> em 1554. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Barros" id="w">Jo&atilde;o de Barros</a>, em 1555, mandou seus descendentes Jo&atilde;o e Jer&ocirc;nimo para a donataria. Naquela &eacute;poca, os <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> j&aacute; tinham entrado ali. De acordo com narrativa de Jer&ocirc;nimo dirigida ao <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">monarca portugu&ecirc;s</a>, estiveram na <a href="http://en.wikipedia.org/wiki/Capitania_do_Maranh%C3%A3o" id="w">capitania</a> 17 naus de franceses. Os franceses edificaram, com <a href="http://en.wikipedia.org/wiki/Materiais_de_constru%C3%A7%C3%A3o" id="w">materiais de constru&ccedil;&atilde;o</a> da &eacute;poca, casas de pedra e faziam <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> com os ind&iacute;genas.</p>&#10;<a id="Fran%C3%A7a_Equinocial" name="Fran%C3%A7a_Equinocial"></a><h3> Fran&ccedil;a Equinocial </h3>&#10;&#10;<p>As <a href="http://en.wikipedia.org/wiki/Nau" id="w">naus</a> vindas da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> continuaram a navegar no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Da tripula&ccedil;&atilde;o dos tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> que se direcionavam ao Maranh&atilde;o a maioria das pessoas permaneceu no terreno, ap&oacute;s o fracasso da expedi&ccedil;&atilde;o. O comandante dos tr&ecirc;s navios foi o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_(militar)" id="w">capit&atilde;o</a> Jacques Riffault. Um dos tripulantes, Charles Des Vaux, estudou o <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_amer%C3%ADndias" id="w">idioma ind&iacute;gena</a> e prometeu que trouxesse&shy;lhes demais franceses para govern&aacute;&shy;los e defend&ecirc;&shy;los. De retorno &agrave; Fran&ccedil;a, Des Vaux adquiriu do rei <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">Henrique IV</a> que <a href="http://en.wikipedia.org/wiki/Daniel_de_la_Touche" id="w">Daniel de la Touche</a>, senhor de La Ravardi&egrave;re, fosse junto com o tripulante ao Maranh&atilde;o, para comprovar as maravilhas que lhe narrara. Foi prometida a conquista do novo territ&oacute;rio para a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">coroa francesa</a>.</p>&#10;<p>Depois do falecimento de <a href="http://en.wikipedia.org/wiki/Henrique_IV_da_Fran%C3%A7a" id="w">Henrique IV</a>, La Ravardi&egrave;re retornou &agrave; Fran&ccedil;a. Naquele pa&iacute;s europeu lutou num per&iacute;odo de 15 anos pelo projeto de funda&ccedil;&atilde;o da denominada <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a>. Fran&ccedil;ois de Razilly, senhor de Aumelles e Razilly, e <a href="http://en.wikipedia.org/wiki/Nicolas_de_Harlay" id="w">Nicolas de Harlay</a>, senhor de Sancy, bar&atilde;o de Molle e de Grosbois, estiveram interessados pelo empreendimento. A <a href="http://en.wikipedia.org/wiki/Rainha_da_Fran%C3%A7a" id="w">rainha regente da Fran&ccedil;a e Navarra</a>, <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%A9dici" id="w">Maria de M&eacute;dici</a>, permitiu que participassem os religiosos da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores_Capuchinhos" id="w">Ordem dos Frades Menores Capuchinhos</a> na expedi&ccedil;&atilde;o.</p>&#10;<p>A esquadra francesa era constitu&iacute;da de tr&ecirc;s navios. Os comandantes dessa esquadra foram La Ravardi&eacute;re e Razilly. Ambos foram solid&aacute;rios com Nicolas de Harlay. A esquadra deixou o porto de Cancale, na atual <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_da_Fran%C3%A7a" id="w">regi&atilde;o francesa</a> da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> e chegou em 26 de julho de 1612 numa <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseada</a> maranhense. Deram o nome de Sant&#39&semi;Ana &agrave; ilha de menor porte onde chegaram a encostar o navio. A pequena ilha recebeu esse nome em honra &agrave; <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">santa do dia</a>. Ali levantaram a primeira <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> feita de madeira em solo maranhense. Os tripulantes da embarca&ccedil;&atilde;o ficaram nessa ilha. Enquanto isso, Charles Des Vaux come&ccedil;ou a conversar com os ind&iacute;genas na ilha de <a href="http://en.wikipedia.org/wiki/Upaon&shy;A%C3%A7u" id="w">Upaon&shy;A&ccedil;u</a>. O segundo nome da ilha foi ilha do Maranh&atilde;o e posteriormente ilha de S&atilde;o Lu&iacute;s. Ali, em 12 de agosto, foi celebrada a primeira missa solene. Foi escolhido o lugar da primeira fortifica&ccedil;&atilde;o. Com a coopera&ccedil;&atilde;o dos ind&iacute;genas, edificaram a primeira capela. Em 8 de setembro foi levantada a cruz na ilha de Sant&#39&semi;Ana. Aben&ccedil;oou&shy;se o terreno e a fortifica&ccedil;&atilde;o recebeu o nome de <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">Forte de S&atilde;o Lu&iacute;s</a>. A origem do nome da cidade &eacute; uma homenagem ao <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Fran%C3%A7a" id="w">rei santo da Fran&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_da_Fran%C3%A7a" id="w">Lu&iacute;s IX</a>. Esse foi o in&iacute;cio da cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>.</p>&#10;<p>Dois dos religiosos da Ordem dos Frades Menores Capuchinhos participaram da viagem na frota da <a href="http://en.wikipedia.org/wiki/Marinha_da_Fran%C3%A7a" id="w">Marinha da Fran&ccedil;a</a>. Ambos os religiosos foram os primeiros a narrar em um livro essas primeiras jornadas da hist&oacute;ria maranhense. <a href="http://en.wikipedia.org/wiki/Claude_d%26%2339%3BAbbeville" id="w">Claude d&#39&semi;Abbeville</a> foi autor da obra <i>Histoire de la mission des p&egrave;res capucins en l&#39&semi;isle de Maragnan et terres circonvoisines</i> (1614&semi; <i>Hist&oacute;ria da miss&atilde;o dos padres capuchinhos na ilha de Maranh&atilde;o e terras circunvizinhas</i>). Esse religioso indicou os primeiros anais da regi&atilde;o. A regi&atilde;o foi apresentada como um para&iacute;so terrestre. Essa vis&atilde;o paradis&iacute;aca foi tamb&eacute;m a do religioso da Ordem dos Frades Menores Capuchinhos <a href="http://en.wikipedia.org/wiki/Yves_d%26%2339%3B%C3%89vreux" id="w">Yves d&#39&semi;&Eacute;vreux</a>. Esse outro religioso foi autor da obra <i>Suite d&#39&semi;histoire des choses plus m&eacute;morables advenues en Maragnan, &egrave;s ann&eacute;s 1613 et 1614</i> (1615&semi; <i>Continua&ccedil;&atilde;o da hist&oacute;ria das coisas mais memor&aacute;veis acontecidas no Maranh&atilde;o, nos anos de 1613 e 1614</i>). No <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a>, o frade capuchinho relata os costumes e leis da sociedade. O livro enriquece o conhecimento do idioma nativo. Para a l&iacute;ngua ind&iacute;gena foram traduzidas as principais ora&ccedil;&otilde;es do cristianismo.</p>&#10;<p>Os franceses n&atilde;o se restringiam &agrave; tarefa de colonizar a regi&atilde;o: carregavam em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> ind&iacute;genas do Maranh&atilde;o. O <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de Paris realizou o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> de tr&ecirc;s &iacute;ndios&mdash;Itapucu, depois denominado Lu&iacute;s Maria, que conduziu os outros ind&iacute;genas ao <a href="http://en.wikipedia.org/wiki/Palais_du_Louvre" id="w">Palais du Louvre</a> e proferiu discurso ao <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Fran%C3%A7a" id="w">monarca franc&ecirc;s</a> no seu idioma&semi; Uaruaj&aacute; (Lu&iacute;s Henrique) e Japua&iacute; (Lu&iacute;s de S&atilde;o Jo&atilde;o), cujos <a href="http://en.wikipedia.org/wiki/Padrinho" id="w">padrinhos</a> foram <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_da_Fran%C3%A7a" id="w">Lu&iacute;s XIII</a> e <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%A9dici" id="w">Maria de M&eacute;dici</a>.</p>&#10;<p>As narrativas dos franciscanos atribu&iacute;am tamb&eacute;m o forte de S&atilde;o Lu&iacute;s como dif&iacute;cil de ser conquistado. &Eacute; sabido que o forte era tido como inconquist&aacute;vel por mais que fosse atacado por uma armada real. Enquanto isso, colonizadores vindos da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e Portugal tamb&eacute;m buscavam a conquista do territ&oacute;rio. Em 19 de novembro de 1614, o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Albuquerque" id="w">Jer&ocirc;nimo de Albuquerque</a>. Esse homem comandava suas naus e seus homens. O administrador colonial lusitano ganhou contra a invas&atilde;o francesa na <a href="http://en.wikipedia.org/wiki/Batalha_de_Guaxenduba" id="w">Batalha de Guaxenduba</a>. Os franceses na ilha e os portugueses no continente ensaiaram um descanso. Depois mandaram emiss&aacute;rios a <a href="http://en.wikipedia.org/wiki/Madri" id="w">Madri</a> e a Paris. Ent&atilde;o, a proposta seria essa: a ilha seria dos franceses, e o continente, dos portugueses.</p>&#10;<p>Em julho de 1615, <a href="http://en.wikipedia.org/wiki/Francisco_Caldeira_de_Castelo_Branco" id="w">Francisco Caldeira de Castelo Branco</a> exigiu que La Ravardi&egrave;re abandonasse a terra que conquistou. Jer&ocirc;nimo de Albuquerque mudou&shy;se para a ilha, construiu o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Jos%C3%A9_de_Itapari" id="w">Forte de S&atilde;o Jos&eacute; de Itapari</a> e passou a lutar. Em 17 de outubro, nove navios com mais 900 homens, armas, dinheiro, plantas e gado, se aproximaram da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_S%C3%A3o_Marcos" id="w">ba&iacute;a de S&atilde;o Marcos</a>. O comandante dessa frota de nove navios foi <a href="http://en.wikipedia.org/wiki/Alexandre_de_Moura" id="w">Alexandre de Moura</a>. A frota portuguesa desafiava a fortaleza inconquist&aacute;vel dos franceses. Durante o confronto entre as tropas francesa e portuguesa, Jer&ocirc;nimo de Albuquerque atacava por terra. La Ravardi&egrave;re n&atilde;o resistiu: em 3 de novembro devolveu a col&ocirc;nia, o forte, os navios e as armas. De <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, o franc&ecirc;s foi para a <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Em Lisboa esteve aprisionado antes de voltar &agrave; Fran&ccedil;a.</p>&#10;<a id="Ocupa%C3%A7%C3%A3o_holandesa" name="Ocupa%C3%A7%C3%A3o_holandesa"></a><h3> Ocupa&ccedil;&atilde;o holandesa </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maragnon.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Maragnon&#39&semi;&#39&semi;, de [[Frans Jansz]], 1645</a></p>&#10;<p>Na &eacute;poca da invas&atilde;o holandesa no Maranh&atilde;o esteve aprisionado o aventureiro <a href="http://en.wikipedia.org/wiki/Gedeon_Morris" id="w">Gedeon Morris</a>. Depois esse homem estaria no comando da guarni&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> na <a href="http://en.wikipedia.org/wiki/Capitania_do_Cear%C3%A1" id="w">capitania brasileira do Cear&aacute;</a>. As not&iacute;cias transmitidas por Gedeon Morris a respeito das condi&ccedil;&otilde;es de vida em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> foram ouvidas interessadamente pelos invasores do <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>. Os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> defendiam com dificuldade seu entendimento. A paz entre <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> estava firmada. Naquela &eacute;poca, em novembro de 1641 uma frota holandesa penetrou pela barra de S&atilde;o Lu&iacute;s e depois desceu pelo Desterro e destruiu a cidade. A frota holandesa foi encabe&ccedil;ada por Pieter Baas. O governador <a href="http://en.wikipedia.org/wiki/Bento_Maciel_Parente" id="w">Bento Maciel Parente</a> foi aprisionado irresistivelmente. Bento Maciel Parente era veterano do sert&atilde;o e assassino de ind&iacute;genas.</p>&#10;<p>Dez meses ap&oacute;s a investida estrangeira, os lavradores portugueses se revoltaram contra <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">invas&atilde;o</a>holandesa. Isso foi em conspira&ccedil;&atilde;o com os religiosos da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> que foram auxiliados por <a href="http://en.wikipedia.org/wiki/Mamelucos" id="w">mamelucos</a> e <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena_brasileiro" id="w">ind&iacute;genas</a> fi&eacute;is. Ant&ocirc;nio Muniz Barreiros era o l&iacute;der da revolta. Faleceu durante o conflito. Foi substitu&iacute;do por outro <a href="http://en.wikipedia.org/wiki/Senhor_de_engenho" id="w">senhor de engenho</a> denominado Ant&ocirc;nio Teixeira Melo. O outeiro da Cruz naquela &eacute;poca ficava fora das portas da cidade. Esse local religioso foi palco dos encontros de grande crueldade. Os neerlandeses dizimaram os habitantes que ainda ficavam no pequeno <a href="http://en.wikipedia.org/wiki/Burgo" id="w">burgo</a>. Esses estrangeiros lan&ccedil;aram&shy;lhe as mulheres nuas no mato. Entregaram essas pessoas aos ind&iacute;genas cearenses, que os abandonaram ou mandaram como escravos aos <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">anglo</a>&shy;<a href="http://en.wikipedia.org/wiki/Barbados" id="w">barbadianos</a>. Mas estes n&atilde;o aceitaram a compra.</p>&#10;<p>Em Tapuitapera, atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>, no continente, <a href="http://en.wikipedia.org/wiki/Teixeira_de_Melo" id="w">Teixeira de Melo</a> recebeu emiss&aacute;rios do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a>. Maur&iacute;cio de Nassau lhe ofereceu o governo dos portugueses do Maranh&atilde;o. Se a proposta fosse aprovada, o pol&iacute;tico teuto&shy;neerland&ecirc;s j&aacute; teria se recolhido a S&atilde;o Lu&iacute;s. Mas como a proposta foi recusada, a luta continuou at&eacute; <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>. Nessa data, os holandeses se retiraram depois de um per&iacute;odo de 27 meses de ocupa&ccedil;&atilde;o intranquila. Desses 27, 17 meses foram um longo per&iacute;odo de lutas.</p>&#10;<p>Sobrou dos holandeses a ru&iacute;na do casar&atilde;o onde residiu o governador Pieter Baas. Este casar&atilde;o foi derrubado em 1939. A vista do porto e a planta da cidade foram registradas por <a href="http://en.wikipedia.org/wiki/Frans_Post" id="w">Frans Post</a>. Os originais desses desenhos hoje s&atilde;o parte integrante da exposi&ccedil;&atilde;o permanente no <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>. As gravuras foram reproduzidas no grande livro de <a href="http://en.wikipedia.org/wiki/Gaspar_Barleus" id="w">Gaspar Barlaeus</a> sobre o Brasil holand&ecirc;s. Depois a gravuras foram copiadas depois para a obra de santa Teresa sobre os <a href="http://en.wikipedia.org/wiki/Guerra" id="w">conflitos militares</a> entre Portugal e os Pa&iacute;ses Baixos.</p>&#10;<a id="Revolta_de_Beckman" name="Revolta_de_Beckman"></a><h3> Revolta de Beckman </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a> decidiu criar a <a href="http://en.wikipedia.org/wiki/Companhia_de_Com%C3%A9rcio_do_Maranh%C3%A3o" id="w">Companhia de Com&eacute;rcio do Maranh&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/1682" id="w">1682</a>. Essa era a f&oacute;rmula daquela &eacute;poca para o desenvolvimento da nas regi&otilde;es que os europeus colonizaram como os seguintes objetivos: o sistema de <a href="http://en.wikipedia.org/wiki/Estanco" id="w">estanco</a> a ser monopolizado, que teve o privil&eacute;gio garantido para o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de produtos primeiramente necess&aacute;rios&semi; a compra exclusiva e obrigat&oacute;ria de toda a produ&ccedil;&atilde;o do estado&semi; e o fornecimento comprometido de <a href="http://en.wikipedia.org/wiki/Escravos_africanos" id="w">escravos</a> vindos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, mais adequados para a dureza atarefada da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> em terras de <a href="http://en.wikipedia.org/wiki/Clima_equatorial" id="w">clima equatorial</a>, como forma de compensa&ccedil;&atilde;o proibitiva da ca&ccedil;a ao <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;gena</a>.</p>&#10;<p>Mas a estrat&eacute;gia n&atilde;o surtiu efeito, ou seja, houve a degenera&ccedil;&atilde;o do sistema: para a compra, o pagamento do indiv&iacute;duo que representava a companhia era muito barato. Durante a venda, as cobran&ccedil;as eram cada vez maiores&semi; a continua&ccedil;&atilde;o dos religiosos da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus_no_Brasil" id="w">Companhia de Jesus no Brasil</a> era a luta contra a escravid&atilde;o ind&iacute;gena&semi; havia <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> nos pesos e medidas&semi; dos escravos que os portugueses prometiam n&atilde;o houve aparecimento&semi; e as fazendas e os g&ecirc;neros eram de qualidade inferior.</p>&#10;<p>A transforma&ccedil;&atilde;o da indigna&ccedil;&atilde;o foi em revolta. O mais importante l&iacute;der do movimento foi <a href="http://en.wikipedia.org/wiki/Manuel_Beckman" id="w">Manuel Beckman</a>. Beckmann nasceu em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Seu pai era alem&atilde;o e sua m&atilde;e portuguesa. A profiss&atilde;o de Beckmann era a de <a href="http://en.wikipedia.org/wiki/Senhor_de_engenho" id="w">senhor de engenho</a> no <a href="http://en.wikipedia.org/wiki/Mearim" id="w">Mearim</a>. Consta que foi assinado pelos conspiradores um papel em c&iacute;rculo. O objetivo desse documento era para que ningu&eacute;m tivesse o direito de acusa&ccedil;&atilde;o contra nenhum deles por liderar o motim. Foi confundido por Beckmann a liberdade instintiva do com&eacute;rcio com o <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceito</a> feroz contra o escravo: a vulnerabilidade era do ind&iacute;gena vitimado. A pris&atilde;o dom&eacute;stica do <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;mor" id="w">capit&atilde;o&shy;mor</a> <a href="http://en.wikipedia.org/wiki/Baltasar_Fernandes" id="w">Baltasar Fernandes</a> estava perante a cust&oacute;dia da esposa. Em seu col&eacute;gio, ficou a incomunicabilidade do jesu&iacute;tas. O fechamento das entradas do estanco armazenado foi definitivo.</p>&#10;<p>N&atilde;o era desejo da <a href="http://en.wikipedia.org/wiki/Junta_dos_Tr%C3%AAs_Estados" id="w">Junta dos Tr&ecirc;s Estados</a> (clero, nobreza e povo) a independ&ecirc;ncia. Naquela &eacute;poca esta junta j&aacute; estava constitu&iacute;da. O <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Brasil_colonial" id="w">governo colonial do Brasil</a> enviou Tom&aacute;s Beckman ao <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">reino de Portugal</a>. Tom&aacute;s era irm&atilde;o de Manuel. Foi explicado por ele ao <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_de_Portugal" id="w">monarca lusitano</a> que n&atilde;o houve revolta contra Tom&aacute;s. O desejo dos conspiradores foi ser livre para comerciar&mdash;o motivo era o fechamento do estanco armazenado&mdash;e para a ca&ccedil;a ao ind&iacute;gena. Por essa raz&atilde;o, foram expulsos pelos conspiradores os religiosos da Companhia de Jesus, que embarcaram em dois <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>.</p>&#10;<p>Decidiu&shy;se criar uma guarda c&iacute;vica e foram demitidos funcion&aacute;rios que n&atilde;o tiveram certeza se eram leais. Foi enviado por Beckmann um <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">ministro plenipotenci&aacute;rio</a> a <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a>. Manuel Beckman dirigiu&shy;se a <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>. Entretanto, n&atilde;o foi apoiado em ambos os lugares. N&atilde;o foi aceito por Beckman uma proposta de corromper o governador <a href="http://en.wikipedia.org/wiki/Francisco_de_S%C3%A1_de_Meneses" id="w">Francisco de S&aacute; de Meneses</a>. Entretanto, foi iniciado o fracasso da chama do levante. S&atilde;o Lu&iacute;s recebeu o novo governador Gomes Freire de Andrade em 15 de maio de 1685. O militar portugu&ecirc;s era comandante de uma tropa formada por 150 soldados, que confraternizaram com os soldados terrestres. Os mais importantes conjurados foram embora. O desembarque foi presenciado por Beckmann e apenas no dia posterior serviu como ref&uacute;gio seu engenho. Em seu engenho ocorreu o aprisionamento do l&iacute;der da revolta. A explica&ccedil;&atilde;o para o motivo da pris&atilde;o de Beckmann &eacute; essa: traiu seu afilhado L&aacute;zaro de Melo.</p>&#10;<p>Foi conclu&iacute;do pela abertura da <a href="http://en.wikipedia.org/wiki/Devassa" id="w">devassa</a> que a introdu&ccedil;&atilde;o e a manuten&ccedil;&atilde;o do sistema de estanco era sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Fraude" id="w">calote</a>, engano e <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">hostilidade</a>. Mas Gomes Freire assinou senten&ccedil;a lavrada contra <a href="http://en.wikipedia.org/wiki/Jorge_de_Sampaio" id="w">Jorge de Sampaio</a>, Francisco Deir&oacute; e Manuel Beckman. Foi feita a declara&ccedil;&atilde;o de culpa destes tr&ecirc;s homens por serem <a href="http://en.wikipedia.org/wiki/Crime" id="w">criminosos</a> contra a autoridade real. Veio a fuga de Deir&oacute; e seu enforcamento em ef&iacute;gie. O padecimento de Sampaio e Beckman foi causada pela coragem da <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>. Foi declarada a extin&ccedil;&atilde;o por Gomes Freire do contrato do estanco. Os jesu&iacute;tas foram devolvidos pela mesma pessoa que extinguiu o estanco e acertado o governo.</p>&#10;<p>A continuidade dos jesu&iacute;tas era a disposi&ccedil;&atilde;o dos ind&iacute;genas em aldeias no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. As oscila&ccedil;&otilde;es das ordens do monarca estavam num <a href="http://en.wikipedia.org/wiki/Dilema" id="w">dilema</a>: ou a declara&ccedil;&atilde;o de guerra contra os <a href="http://en.wikipedia.org/wiki/Gentio" id="w">gentios</a> ou n&atilde;o atacar os que j&aacute; foram conciliados. A chegada da capit&atilde;o&shy;mor <a href="http://en.wikipedia.org/wiki/Bernardo_Pereira_de_Berredo_e_Castro" id="w">Bernardo Pereira de Berredo e Castro</a> foi em 1718. Os <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">mineradores</a> ainda n&atilde;o exploravam o <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> no Brasil em 1749. At&eacute; essa &eacute;poca, eram utilizados como moeda <a href="http://en.wikipedia.org/wiki/Novelo" id="w">novelos</a> de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Vara" id="w">varas</a> de <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">pano</a>. A partir de 1755 a vida dos ind&iacute;genas passou a pertencer a um novo regime: foi a declara&ccedil;&atilde;o da liberdade da ra&ccedil;a, por mais que o seu servi&ccedil;o fosse pedido pelos colonizadores. Entretanto, nesse caso a obriga&ccedil;&atilde;o do colono seria o fornecimento de <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> e de uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a>. A extin&ccedil;&atilde;o da Companhia de Jesus foi em 1760. A pris&atilde;o e o embarque de 86 padres fez com que fossem as escolas fossem fechadas, que as iniciativas de povoamento fossem retra&iacute;das e que a <a href="http://en.wikipedia.org/wiki/Nheengatu" id="w">l&iacute;ngua geral</a> fosse abandonada.</p>&#10;<a id="Marqu%C3%AAs_de_Pombal_e_o_Maranh%C3%A3o" name="Marqu%C3%AAs_de_Pombal_e_o_Maranh%C3%A3o"></a><h3> Marqu&ecirc;s de Pombal e o Maranh&atilde;o </h3>&#10;<p>Adotando ao modelo de <a href="http://en.wikipedia.org/wiki/Despotismo_esclarecido" id="w">d&eacute;spota esclarecido</a>, <a href="http://en.wikipedia.org/wiki/D._Jos%C3%A9_I" id="w">D. Jos&eacute; I</a> nomeou a Primeiro&shy;Ministro, em Portugal, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> que teve importante papel na Hist&oacute;ria do Maranh&atilde;o.</p>&#10;<p>Pombal fundou o Vice Reino do Gr&atilde;o&shy;Par&aacute; e Maranh&atilde;o com capital em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Par%C3%A1)" id="w">Bel&eacute;m</a> e subdivido em quatro capitanias (Maranh&atilde;o, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Negro" id="w">S&atilde;o Jos&eacute; do Rio Negro</a> e <a href="http://en.wikipedia.org/wiki/Capitania_do_Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a>). Al&eacute;m disso, expulsou os <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> e criou a <a href="http://en.wikipedia.org/wiki/Companhia_Geral_de_Com%C3%A9rcio_do_Gr%C3%A3o&shy;Par%C3%A1_e_Maranh%C3%A3o" id="w">Companhia Geral de Com&eacute;rcio do Gr&atilde;o&shy;Par&aacute; e Maranh&atilde;o</a> cuja atua&ccedil;&atilde;o desenvolveu a economia maranhense.</p>&#10;<p>Na fase pombalina, a Companhia de Com&eacute;rcio do Gr&atilde;o&shy;Par&aacute; e Maranh&atilde;o incentivou as migra&ccedil;&otilde;es de portugueses, principalmente <a href="http://en.wikipedia.org/wiki/A%C3%A7orianos" id="w">a&ccedil;orianos</a>, e aumentou o tr&aacute;fico de escravos e produtos para a regi&atilde;o. Tal fato fez com que o cultivo de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> ganhasse for&ccedil;a e logo colocou o Maranh&atilde;o dentro do sistema agroexportador. Essa prosperidade econ&ocirc;mica se refletiu no perfil urbano de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, pois nessa &eacute;poca foi constru&iacute;da a maior parte dos casar&otilde;es que comp&otilde;em o <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_S%C3%A3o_Lu%C3%ADs" id="w">Centro Hist&oacute;rico de S&atilde;o Lu&iacute;s</a> que hoje &eacute; <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&ocirc;nio Mundial da Humanidade</a>. A regi&atilde;o enriqueceu e ficou fortemente ligada &agrave; Metr&oacute;pole, quase inexistindo rela&ccedil;&atilde;o comercial com o sul do pa&iacute;s.</p>&#10;<p>Mas os projetos do Marqu&ecirc;s de Pombal foram abalados quando subiu ao trono <a href="http://en.wikipedia.org/wiki/D._Maria_I" id="w">D. Maria I</a> que extinguiu a Companhia de com&eacute;rcio e muitas outras a&ccedil;&otilde;es do Marqu&ecirc;s na Col&ocirc;nia.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thomas_Cochrane%2C_10th_Earl_of_Dundonald.jpg%7Cthumb" id="w">Lord Cochrane</a>&#10;A <a href="http://en.wikipedia.org/wiki/Capitania_do_Maranh%C3%A3o" id="w">Capitania do Maranh&atilde;o</a> teve como &uacute;ltimo governador o <a href="http://en.wikipedia.org/wiki/Marechal" id="w">Marechal</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Portugal" id="w">Ex&eacute;rcito de Portugal</a> <a href="http://en.wikipedia.org/wiki/Bernardo_da_Silveira_Pinto_da_Fonseca" id="w">Bernardo da Silveira Pinto da Fonseca</a>. A qualidade desse pol&iacute;tico foi a de um excelente administrador. O militar portugu&ecirc;s imprimiu o jornal mais antigo j&aacute; publicado no estado, <i>O Conciliador do Maranh&atilde;o</i>, fato que marca a chegada da tipografia em territ&oacute;rio maranhense. Mas naquela &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> j&aacute; era prevista pelo sentimento de <a href="http://en.wikipedia.org/wiki/Nativismo" id="w">nativismo</a>. As duas for&ccedil;as que concorreram para a independ&ecirc;ncia foram: uma decisiva e outra circunstancial. A for&ccedil;a decisiva era a rebeli&atilde;o local. Apoiavam a rebeli&atilde;o local os cidad&atilde;os do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e os sertanejos <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">cearenses</a>. Foi repetido pelos cidad&atilde;os do Piau&iacute; e sertanejos cearenses os mesmos caminhos que os &iacute;ndios andaram 300 anos antes na <a href="http://en.wikipedia.org/wiki/Serra_da_Ibiapaba" id="w">Serra da Ibiapaba</a>. A segunda for&ccedil;a foi circunstancial, quando estiveram presentes os navios de Lord <a href="http://en.wikipedia.org/wiki/Thomas_Cochrane" id="w">Thomas Cochrane</a>. Em 1823, o imperador <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I do Brasil</a> contratou Lord Thomas Cochrane para ser o comandante da esquadra brasileira em combate com os colonizadores vindos de Portugal. Quando o almirante ingl&ecirc;s esteve presente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, foi desencorajado por ele qualquer resist&ecirc;ncia tentada por parte dos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">colonizadores vindos de Portugal</a> que moravam em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">separatistas</a> j&aacute; haviam feito o dom&iacute;nio das terras em dire&ccedil;&atilde;o ao litoral. Foi completada a vit&oacute;ria por Cochrane e assegurada a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia</a> durante a entrada no porto e foram obrigados a se render os refor&ccedil;os portugueses que chegaram nos dias anteriores. Foi iniciada uma fase de disputas pelo governo. Marcou esta fase de disputas pol&iacute;ticas o contraste entre o nativismo exaltado e o conservadorismo moderado. As disputas pol&iacute;ticas foram redundantes em viol&ecirc;ncias contr&aacute;rias aos portugueses. A linha radical teve como principal representante o profissional do direito provisionado Miguel In&aacute;cio dos Santos Freire Bruce. O advogado provisionado expulsou todos os colonizadores vindos de Portugal. A redu&ccedil;&atilde;o da expuls&atilde;o foi para os portugueses que n&atilde;o tivessem propriedade ou n&atilde;o fossem profissionais.</p>&#10;<p>Enquanto ocupava o cargo de primeiro presidente provincial, Lord Cochrane acusou Bruce por causa da veicula&ccedil;&atilde;o das ideias pr&oacute;&shy;rep&uacute;blica, pelo que foi preso e deposto pelo oficial da <a href="http://en.wikipedia.org/wiki/Marinha_do_Reino_Unido" id="w">marinha brit&acirc;nica</a>. O almirante ingl&ecirc;s mandou o infrator ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, onde foi julgado inocente. O principal expoente da tend&ecirc;ncia moderada foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_F%C3%A9lix_Pereira_de_Burgos" id="w">Jos&eacute; F&eacute;lix Pereira de Burgos</a>. Nomeou&shy;se ainda primeiro comandante de armas na vila de Itapecuru (atual <a href="http://en.wikipedia.org/wiki/Itapecuru&shy;Mirim" id="w">Itapecuru&shy;Mirim</a>). Foi passado ent&atilde;o o comandante para o lado em que se encontravam os independentes. Foi assegurado a eles que o vale fosse dominado totalmente. Em troca desse favor, a a&ccedil;&atilde;o dos portugueses foi limitada.</p>&#10;<p>Os reis Dom <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a> e Dom <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I do Brasil</a> tiveram como amigo pessoal o bispo D. Joaquim de Nazareth. Foi defendido por Sua Excel&ecirc;ncia Reverend&iacute;ssima que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> fosse unido diretamente com <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e que fossem desmembradas as que se chamavam &#34&semi;prov&iacute;ncias austrais&#34&semi;. O ent&atilde;o religioso era amigo pessoal de Jo&atilde;o VI de Portugal e de Pedro I do Brasil. A for&ccedil;a da exalta&ccedil;&atilde;o nativista era maior que a do nacionalismo liberal de Bruce. Bruce era um nacionalista liberal e a exalta&ccedil;&atilde;o nativista tinha estreita rela&ccedil;&atilde;o com o desejo de rep&uacute;blica. As principais pessoas que representavam o nacionalismo exaltado foram o boiadeiro baiano Salvador Cardoso de Oliveira, Domingos da Silva e o capit&atilde;o&shy;do&shy;mato Jo&atilde;o Ferreira do Couto. O boiadeiro baiano Salvador Cardoso de Oliveira foi o primeiro defensor da independ&ecirc;ncia e que fez a sua jun&ccedil;&atilde;o com os cidad&atilde;os do Piau&iacute; e do Cear&aacute;, na margem oriental do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">rio Parna&iacute;ba</a>. Domingos da Silva era conhecido pelo apelido de Matrau&aacute; e foi um dos participantes do movimento revolucion&aacute;rio da <a href="http://en.wikipedia.org/wiki/Balaiada" id="w">Balaiada</a>. O capit&atilde;o&shy;do&shy;mato Jo&atilde;o Ferreira do Couto esteve &agrave; frente de uma guerrilha formada por quarenta homens. <a href="http://en.wikipedia.org/wiki/Vargem_Grande" id="w">Manga do Iguar&aacute;</a> foi invadida e o comandante do contingente local morreu assassinado.</p>&#10;<p>Houve uma reuni&atilde;o entre Salvador Cardoso de Oliveira e os independentes do Piau&iacute; no dia <a href="http://en.wikipedia.org/wiki/12_de_mar%C3%A7o" id="w">12 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>. No dia seguinte, a primeira tropa que lutou pela <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>, que era formada por oitenta homens, foi o contingente militar que teve a participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Batalha_do_Jenipapo" id="w">batalha do Jenipapo</a>. No final de mar&ccedil;o, no arraial de <a href="http://en.wikipedia.org/wiki/Mat%C3%B5es" id="w">S&atilde;o Jo&atilde;o dos Mat&otilde;es</a>, piauienses e maranhenses, que vieram da margem oriental do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">rio Parna&iacute;ba</a>, saudaram o imperador e a independ&ecirc;ncia foi jurada. No dia 17 de abril, o brigadeiro portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Jos%C3%A9_da_Cunha_Fidi%C3%A9" id="w">Jo&atilde;o Jos&eacute; da Cunha Fidi&eacute;</a> veio do Piau&iacute; para invadir <a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>. No dia 18 de junho, o tenente&shy;coronel Jos&eacute; F&eacute;lix Pereira de Burgos foi passado para os independentes e o resto da tropa se rendeu. O <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> Jos&eacute; F&eacute;lix Pereira de Burgos era comandante&shy;geral de Itapecuru&shy;Mirim. Entre 18 e 20 de julho, ou seja, num per&iacute;odo de tr&ecirc;s dias, Burgos, atrav&eacute;s de uma c&acirc;mara geral, fez quatro membros eleitos para a dire&ccedil;&atilde;o do governo civil, e deixou que o povo da capital indicasse mais tr&ecirc;s pessoas. Escolheram a pr&oacute;pria pessoa cujo sobrenome era Burgos para ser o <a href="http://en.wikipedia.org/wiki/Governador_das_armas" id="w">governador das armas</a>. No dia 23 de julho, a junta de S&atilde;o Lu&iacute;s foi intimada pelo novo governo para a independ&ecirc;ncia a ser proclamada. E, no dia 10 de agosto, em Caxias, Fidi&eacute; foi demitido a si mesmo e o tenente&shy;coronel Lu&iacute;s Manuel de Mesquita rendeu&shy;se.</p>&#10;<p>Naquela &eacute;poca, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, a junta provis&oacute;ria reuniu um conselho e foi pronunciada por ela a independ&ecirc;ncia. Por parte da tropa foi tentada a proclama&ccedil;&atilde;o, mas receberam a tiros, nas imedia&ccedil;&otilde;es do pal&aacute;cio do governo, os soldados que juravam fidelidade ao comandante portugu&ecirc;s marechal Agostinho de Faria. Durante o dia 14, no <a href="http://en.wikipedia.org/wiki/Porto_de_Itaqui" id="w">porto de Itaqui</a> foram atracados sete navios com tropas vindas de Portugal, que escapavam da derrota em <a href="http://en.wikipedia.org/wiki/Bahia" id="w">territ&oacute;rio baiano</a>. A junta dissolveu a c&acirc;mara e a tropa que era contra a independ&ecirc;ncia foi comunicada, no momento em que foi deliberado o envio de emiss&aacute;rios aos chefes independentes para a negocia&ccedil;&atilde;o de armist&iacute;cio, at&eacute; a solu&ccedil;&atilde;o do caso pelos monarcas <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">Pedro I do Brasil</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">Jo&atilde;o VI de Portugal</a>. No dia 26 de junho, o porto de S&atilde;o Lu&iacute;s recebeu a entrada do almirante Cochrane. Dois dias depois, Cochrane proclamou a independ&ecirc;ncia.</p>&#10;<p>Pelos interesses conflituosos, mas especialmente os sentimentais, entre <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> que nasceram no Brasil e brasileiros <a href="http://en.wikipedia.org/wiki/Naturaliza%C3%A7%C3%A3o" id="w">naturalizados</a> foi tomada a &eacute;poca compreendida entre as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1800" id="w">1800</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">1850</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A radicalidade foi do nativismo. A agita&ccedil;&atilde;o invadiu S&atilde;o Lu&iacute;s, ao sabor dos acontecimentos do governo. A grande <a href="http://en.wikipedia.org/wiki/Plebe" id="w">classe baixa</a>, os <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">mesti&ccedil;os de brancos com &iacute;ndios</a> e os <a href="http://en.wikipedia.org/wiki/Escravo" id="w">trabalhadores bra&ccedil;ais da escravid&atilde;o</a>, n&atilde;o tinham limita&ccedil;&atilde;o em estar presente nos acontecimentos, por&eacute;m muitos deles eram tomados em parte dessa multid&atilde;o oprimida. Entre 1838 e 1840, houve o susto da sociedade no terr&iacute;vel movimento revolucion&aacute;rio da balaiada. Depois de vencer os balaios, foi estabilizado o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Caucasianos" id="w">caucasianos</a> e reafirmada a estrutura da sociedade.</p>&#10;<p>Desde 1771 teve in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>. Geralmente, a atividade econ&ocirc;mica dos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">imigrantes vindos de Portugal</a> era o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Houve a continuidade da chegada dos imigrantes portugueses pelo porto de S&atilde;o Lu&iacute;s. Era feita domestica&ccedil;&atilde;o dos ind&iacute;genas como caboclos. A profiss&atilde;o dos ind&iacute;genas nas fazendas era a de agregados ou <a href="http://en.wikipedia.org/wiki/Vaqueiro" id="w">vaqueiros</a> e na capital a de art&iacute;fices. Em S&atilde;o Lu&iacute;s, era sofrida pelos ind&iacute;genas a habilidade dos pretos concorrentes, escravos ou na maioria das vezes alforriados, e dos economicamente desprivilegiados vindos da Europa. Pelas fam&iacute;lias europeias de baixa renda era trazida de Portugal dos outros pa&iacute;ses europeus a ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanal</a> que n&atilde;o precisa de capital.</p>&#10;<a id="Segundo_reinado" name="Segundo_reinado"></a><h3> Segundo reinado </h3>&#10;&#10;<p>Para a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Maranh%C3%A3o" id="w">Prov&iacute;ncia do Maranh&atilde;o</a>, foi criada pelo segundo reinado uma prosperidade sem preocupa&ccedil;&atilde;o. Esta prosperidade despreocupada surgiu nos ombros dos <a href="http://en.wikipedia.org/wiki/Escravo" id="w">trabalhadores bra&ccedil;ais da escravid&atilde;o</a> e somente as paix&otilde;es pol&iacute;ticas a cortavam. A chegada dos presidentes n&atilde;o era acostumada com os costumes da terra. Os presidentes foram embora ap&oacute;s a primeira elei&ccedil;&atilde;o ou com o gabinete abolido. Nos tempos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Brasil imperial</a>, o Maranh&atilde;o era famoso, ao lado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, pelos seus belos <a href="http://en.wikipedia.org/wiki/Sobrado_(arquitetura)" id="w">sobrados</a>, pela sua &#34&semi;<a href="http://en.wikipedia.org/wiki/Civilidade" id="w">civilidade</a>&#34&semi; sofisticada. Isso fez da prov&iacute;ncia o lugar ideal para quem desejava come&ccedil;ar a vida ou buscar tranquilidade depois de um dia de estresse no trabalho. Por essa raz&atilde;o, foram enviados pelos <a href="http://en.wikipedia.org/wiki/Partidos_pol%C3%ADticos_no_Brasil" id="w">partidos pol&iacute;ticos</a> seus representantes famosos: o futuro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Paranagu%C3%A1" id="w">marqu&ecirc;s de Paranagu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Le%C3%A3o_Veloso" id="w">Pedro Le&atilde;o Veloso</a>, <a href="http://en.wikipedia.org/wiki/Leit%C3%A3o_da_Cunha" id="w">Leit&atilde;o da Cunha</a>, <a href="http://en.wikipedia.org/wiki/Lafayette_Rodrigues_Pereira" id="w">Lafayette Rodrigues Pereira</a>, Sousa Carvalho, <a href="http://en.wikipedia.org/wiki/Franklin_D%C3%B3ria" id="w">Franklin D&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Silvino_Elv%C3%ADdio_Carneiro_da_Cunha" id="w">Silvino Elv&iacute;dio Carneiro da Cunha</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_de_Freitas" id="w">Jos&eacute; Manuel de Freitas</a>.</p>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, passou a ser integrado territorialmente o Maranh&atilde;o. Especialmente, devido ao fato de que <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Mendes_de_Almeida" id="w">C&acirc;ndido Mendes de Almeida</a> tivesse esfor&ccedil;ado, que pelos <a href="http://en.wikipedia.org/wiki/Decreto" id="w">decretos imperiais</a> foram declarados como parte integrante do Maranh&atilde;o os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Carolina_(Maranh%C3%A3o)" id="w">Carolina</a> (anteriormente quem disputava essa regi&atilde;o era <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>) e do <a href="http://en.wikipedia.org/wiki/Turia%C3%A7u" id="w">Turia&ccedil;u</a>. Isso fez com que fosse deslocada a divisa com o <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> em dire&ccedil;&atilde;o ao Guarani e incorporado de maneira definitiva a por&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Noroeste" id="w">norte&shy;ocidental</a>. Nessa regi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Localiza%C3%A7%C3%A3o_geogr%C3%A1fica" id="w">localiza&ccedil;&atilde;o geogr&aacute;fica</a> das antigas <a href="http://en.wikipedia.org/wiki/Comunidades_quilombolas" id="w">comunidades quilombolas</a> deu origem aos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Maranh%C3%A3o" id="w">munic&iacute;pios do Maranh&atilde;o</a>.</p>&#10;<a id="Rep%C3%BAblica" name="Rep%C3%BAblica"></a><h3> Rep&uacute;blica </h3>&#10;&#10;<p>Desde o movimento revolucion&aacute;rio da <a href="http://en.wikipedia.org/wiki/Balaiada" id="w">balaiada</a>, a Prov&iacute;ncia do Maranh&atilde;o tornou&shy;se pol&iacute;tica e socialmente est&aacute;vel. A <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividade econ&ocirc;mica</a> da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na &eacute;poca era o <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">trabalho escravo</a> e de uma vez ou outra a estabilidade pol&iacute;tica e social teve desafios excessivos. Mas havia a persist&ecirc;ncia do ideal republicano. Como foi visto antes, Lord Cochrane dep&ocirc;s e prendeu Bruce, primeiro presidente da Prov&iacute;ncia do Maranh&atilde;o que Pedro I do Brasil nomeou, devido &agrave; veicula&ccedil;&atilde;o das ideias pr&oacute;&shy;rep&uacute;blica. Como Bruce foi acusado, o conselho de guerra ouviu a sua resposta e foi julgado inocente&semi; mas o acontecimento, por sua vez, teve expressividade. Em 1824, pelos chefes da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a> que nasceram no Cear&aacute;, foram enviados emiss&aacute;rios ao povo maranhense, na certeza de que seu liberalismo permitiria a participa&ccedil;&atilde;o revolucion&aacute;ria. Os chefes cearenses da Confedera&ccedil;&atilde;o do Equador estiveram presentes no Maranh&atilde;o com as for&ccedil;as expedicion&aacute;rias. As for&ccedil;as expedicion&aacute;rias tiveram decis&atilde;o no processo da independ&ecirc;ncia. Em 1829, os revolucion&aacute;rios leram proclama&ccedil;&otilde;es republicanas em Pastos Bons.</p>&#10;<p>Por quem a prov&iacute;ncia teve como &uacute;ltimo presidente, o desembargador <a href="http://en.wikipedia.org/wiki/Tito_Augusto_Pereira_de_Matos" id="w">Tito Augusto Pereira de Matos</a>, depois que foi abolido o regime mon&aacute;rquico, foi passado a administra&ccedil;&atilde;o ao tenente&shy;coronel Jo&atilde;o Lu&iacute;s Tavares. Tavares integrava uma junta de sete cidad&atilde;os, dois quais cinco s&atilde;o militares e dois s&atilde;o civis. Foi entregado o poder pela junta ao primeiro governador que <a href="http://en.wikipedia.org/wiki/Manuel_Deodoro_da_Fonseca" id="w">Manuel Deodoro da Fonseca</a> nomeou em 17 de dezembro de 1889. A chegada ao Rio de Janeiro foi de <a href="http://en.wikipedia.org/wiki/Pedro_Augusto_Tavares_J%C3%BAnior" id="w">Pedro Augusto Tavares J&uacute;nior</a>. A Assembleia Legislativa promulgou a primeira <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> pol&iacute;tica estadual datada de <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, mais precisamente no dia <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a>, foi promulgada uma nova constitui&ccedil;&atilde;o, acrescida das emendas em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> teve como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Maranh%C3%A3o" id="w">primeiro governador do Maranh&atilde;o</a> o senhor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gualberto_Torre%C3%A3o_da_Costa" id="w">Jo&atilde;o Gualberto Torre&atilde;o da Costa</a>. Durante a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Benedito_Pereira_Leite" id="w">Benedito Pereira Leite</a>, pelo <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente eleito do Brasil</a> <a href="http://en.wikipedia.org/wiki/Afonso_Pena" id="w">Afonso Pena</a>, o Maranh&atilde;o foi visitado em 1906. O <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">movimento revolucion&aacute;rio</a> que entrou no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Brasil Meridional</a> tornou&shy;se mais extensa e os revolucion&aacute;rios depuseram o governador Jos&eacute; Pires Sexto em 1930. A Assembleia Legislativa aprovou uma nova constitui&ccedil;&atilde;o do estado datada de 16 de outubro de 1934, durante administra&ccedil;&atilde;o de Ant&ocirc;nio Martins de Almeida. A Assembleia Legislativa emendou a constitui&ccedil;&atilde;o estadual em 1936 e a administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Paulo_Martins_de_Sousa_Ramos" id="w">Paulo Martins de Sousa Ramos</a> tomou posse. Durante o <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Brasil)" id="w">Estado Novo</a>, <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> nomeou Sousa Ramos como interventor.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Populista" id="w">Segunda Rep&uacute;blica</a>, foi aprovada pela Assembl&eacute;ia Constituinte estadual uma nova constitui&ccedil;&atilde;o datada de 28 de julho de 1947. <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney da Costa</a> tomou posse do governo estadual em 1966. Por iniciativa de Sarney foi iniciado o per&iacute;odo modernizador &#34&semi;Maranh&atilde;o Novo&#34&semi;, dos quais se destacavam o <a href="http://en.wikipedia.org/wiki/Porto_de_Itaqui" id="w">porto de Itaqui</a> a ser constru&iacute;do e a rodovia S&atilde;o Lu&iacute;s&shy;Teresina a ser pavimentada. Pelo contr&aacute;rio, apenas nas posteriores d&eacute;cadas, com os recursos da <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_da_Amaz%C3%B4nia" id="w">Superintend&ecirc;ncia do Desenvolvimento da Amaz&ocirc;nia</a> (Sudam) e da <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_do_Nordeste" id="w">Superintend&ecirc;ncia do Desenvolvimento do Nordeste</a> (Sudene), foi sobrevindo o que mudou na economia estadual, com a solidez das repercuss&otilde;es no Maranh&atilde;o: foi entrado em opera&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Boa_Esperan%C3%A7a" id="w">Usina Hidrel&eacute;trica de Boa Esperan&ccedil;a</a> em 1970 e em 1973 ocorreu a inaugura&ccedil;&atilde;o da ind&uacute;stria papeleira (Cepalma), onde a mat&eacute;ria&shy;prima da regi&atilde;o &eacute; utilizada. Foi inaugurada a primeira etapa da ind&uacute;stria alumin&iacute;fera do cons&oacute;rcio <a href="http://en.wikipedia.org/wiki/Alumar" id="w">Alumar</a> em 1984. Esta f&aacute;brica de alum&iacute;nio foi o primeiro projeto do programa <a href="http://en.wikipedia.org/wiki/Grande_Caraj%C3%A1s" id="w">Grande Caraj&aacute;s</a>. Teve o in&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_de_Alc%C3%A2ntara" id="w">Centro de Lan&ccedil;amento de Alc&acirc;ntara</a> em 1987.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<a id="Geomorfologia_e_hidrografia" name="Geomorfologia_e_hidrografia"></a><h3> Geomorfologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lencois_Maranhenses_3.jpg%7Cthumb" id="w">Os [[Parque Nacional dos Len&ccedil;&oacute;is Maranhenses]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cachoeira_Sao_Romao.jpg%7Cthumb%7CCachoeira_S%C3%A3o_Rom%C3%A3o%2C_na_%5B%5BParque_Nacional_da_Chapada_das_Mesas" id="w">Chapada das Mesas]]</a>&#10;Como a <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> do relevo do Maranh&atilde;o &eacute; plana, s&atilde;o pertencentes ao estado 75% do territ&oacute;rio inferiores a 200m de altura e somente dez por cento superiores a 300m. As duas unidades geomorfol&oacute;gicas s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Litoral" id="w">baixada litor&acirc;nea</a> e o <a href="http://en.wikipedia.org/wiki/Planalto_do_Meio&shy;Norte" id="w">planalto</a>. A baixada litor&acirc;nea &eacute; dominada por um relevo cujos <a href="http://en.wikipedia.org/wiki/Acidente_geogr%C3%A1fico" id="w">acidentes geogr&aacute;ficos</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Colina" id="w">colinas</a> e <a href="http://en.wikipedia.org/wiki/Tabuleiro_costeiro" id="w">tabuleiros</a>, que se dividem em arenitos que pertencem &agrave; s&eacute;rie Barreiras. Em algumas partes que ficam no litoral, incluindo a ilha de <a href="http://en.wikipedia.org/wiki/Upaon&shy;A%C3%A7u" id="w">Upaon&shy;A&ccedil;u</a>, que se situa no cora&ccedil;&atilde;o do que os ge&oacute;grafos chamam de <a href="http://en.wikipedia.org/wiki/Golf%C3%A3o_Maranhense" id="w">Golf&atilde;o Maranhense</a>, o alcance desse relevo vai em dire&ccedil;&atilde;o &agrave; linha da costa. Nas demais, o mar separa o golf&atilde;o maranhense atrav&eacute;s de uma faixa de terrenos que s&atilde;o plan&iacute;cies, tendo sujei&ccedil;&atilde;o &agrave; ocorr&ecirc;ncia de inunda&ccedil;&otilde;es no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvoso</a>. &Eacute; a plan&iacute;cie litor&acirc;nea propriamente dita, que no fundo do golf&atilde;o passa a se denominar Perises. Na parte oriental do golf&atilde;o maranhense, s&atilde;o assumidos por esses terrenos o car&aacute;ter da amplitude dos areais com forma&ccedil;&otilde;es dunares, que por elas &eacute; integrada a regi&atilde;o litor&acirc;nea entre a costa dos <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses" id="w">Len&ccedil;&oacute;is</a> e a ba&iacute;a de Tut&oacute;ia.</p>&#10;<p>&Eacute; ocupado pelo <a href="http://en.wikipedia.org/wiki/Planalto_do_Meio&shy;Norte" id="w">planalto</a> a totalidade do interior do estado cujo relevo &eacute; de um tabuleiro. &Eacute; apresentado pelo planalto um conjunto feito de <a href="http://en.wikipedia.org/wiki/Chapad%C3%A3o_(geografia)" id="w">chapad&otilde;es</a> que se dividem em <a href="http://en.wikipedia.org/wiki/Terreno" id="w">terrenos</a> de <a href="http://en.wikipedia.org/wiki/Sedimenta%C3%A7%C3%A3o" id="w">sedimenta&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xistosos</a> e <a href="http://en.wikipedia.org/wiki/Folhelho" id="w">folhelhos</a>). Perto do golf&atilde;o maranhense s&atilde;o alcan&ccedil;adas pelas eleva&ccedil;&otilde;es somente as <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitudes</a> entre 150 e 200m&semi; na extremidade sul, entre 300 e 400m&semi; e perto do divisor de &aacute;guas, entre as <a href="http://en.wikipedia.org/wiki/Bacias_hidrogr%C3%A1ficas" id="w">bacias hidrogr&aacute;ficas</a> do <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">Tocantins</a>, s&atilde;o atingidas as cotas altim&eacute;tricas de 600m. S&atilde;o delimitados pelos <a href="http://en.wikipedia.org/wiki/Talvegue" id="w">talvegues</a> do planalto os chapad&otilde;es uns dos outros atrav&eacute;s da profundidade de entalhes, e por isso s&atilde;o apresentados pelos chapad&otilde;es as <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">escarpas</a> de dif&iacute;cil subida que contrastam com a regularidade do topo.</p>&#10;<p>A quase totalidade das <a href="http://en.wikipedia.org/wiki/Bacias_hidrogr%C3%A1ficas" id="w">bacias hidrogr&aacute;ficas</a> do estado &eacute; feita da <a href="http://en.wikipedia.org/wiki/Sul" id="w">parte meridional</a> para a <a href="http://en.wikipedia.org/wiki/Norte" id="w">parte setentrional</a> por meio da quantidade de rios independentes que des&aacute;guam no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>: <a href="http://en.wikipedia.org/wiki/Rio_Gurupi" id="w">Gurupi</a>, <a href="http://en.wikipedia.org/wiki/Rio_Turia%C3%A7u" id="w">Turia&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pindar%C3%A9" id="w">Pindar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Mearim" id="w">Mearim</a>, <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Itapecuru</a> e <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">Parna&iacute;ba</a>. Na <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">parte sul&shy;ocidental</a> do estado uma pequena parte das &aacute;guas escoadas dirige&shy;se para a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">parte ocidental</a>. S&atilde;o integrados no sudoeste pequenos afluentes que des&aacute;guam na margem oriental do <a href="http://en.wikipedia.org/wiki/Rio_Tocantins" id="w">rio Tocantins</a>. <a href="http://en.wikipedia.org/wiki/Lista_de_rios_do_Maranh%C3%A3o" id="w">Veja a lista de rios do Maranh&atilde;o</a>.</p>&#10;<a id="Clima_e_vegeta%C3%A7%C3%A3o" name="Clima_e_vegeta%C3%A7%C3%A3o"></a><h3> Clima e vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MatadosCocais.jpg%7Cthumb" id="w">[[Mata dos cocais]] no Maranh&atilde;o</a>&#10;No Maranh&atilde;o, existem tr&ecirc;s tipos distintos de clima: o <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a> super&uacute;mido de mon&ccedil;&atilde;o, o tropical com chuvas de outono e o tropical com chuvas de ver&atilde;o. S&atilde;o apresentados pelos tr&ecirc;s as semelhan&ccedil;as que existem entre os tr&ecirc;s regimes t&eacute;rmicos, com eleva&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> m&eacute;dias anuais, que oscilam perto de 26&#160&semi;&deg;C, mas s&atilde;o diferentes quanto ao comportamento das chuvas. Pelo primeiro tipo, que domina no <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> do estado, s&atilde;o apresentados a maior eleva&ccedil;&atilde;o dos totais (mais de 2 000&#160&semi;mm ao ano)&semi; &eacute; apresentado pelos outros dois pouca chuva (entre 1 250 e 1 500&#160&semi;mm ao ano) e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a> com boa marca&ccedil;&atilde;o, e s&atilde;o diferentes entre si, como &eacute; indicado pelo seu pr&oacute;prio nome, pela &eacute;poca em que caem as chuvas. Os ver&otilde;es s&atilde;o quentes, com m&aacute;ximas ultrapassando os 40&#160&semi;&deg;C com frequ&ecirc;ncia, e no inverno, que coincide com a esta&ccedil;&atilde;o seca, as temperaturas podem chegar pr&oacute;ximo dos 10&#160&semi;&deg;C em cidades do sul maranhense, configurando assim, uma grande amplitude t&eacute;rmica.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cobertura_vegetal" id="w">cobertura vegetal</a> do Maranh&atilde;o &eacute; composta basicamente de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">floresta</a>, <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">campos</a> e <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrados</a>. S&atilde;o ocupadas pelas <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> a totalidade da por&ccedil;&atilde;o norte&shy;ocidental do estado, isto &eacute;, muitas partes est&atilde;o situadas na parte ocidental do <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">rio Itapecuru</a>. Nessas matas &eacute; muito abundante a <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeira</a> do <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>, produto b&aacute;sico do <a href="http://en.wikipedia.org/wiki/Extrativismo_vegetal" id="w">extrativismo vegetal</a> da regi&atilde;o. Os campos s&atilde;o dominantes ao redor do golf&atilde;o maranhense e no litoral ocidental. S&atilde;o revestidas pelos cerrados as regi&otilde;es <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> e <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>. No <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a>, s&atilde;o assumidas pela vegeta&ccedil;&atilde;o fei&ccedil;&otilde;es variadas: campos de inunda&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a> e <a href="http://en.wikipedia.org/wiki/Arbusto" id="w">arbustos</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jansen_lagoon.jpg%7Cthumb%7C%5B%5BS%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s]], centro financeiro do estado</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_Jo%C3%A3o_Lisboa.jpg%7Cthumb" id="w">Cart&atilde;o&shy;postal da Pra&ccedil;a Jo&atilde;o Lisboa editado por volta de 1910</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Exportacoes_do_Maranhao_(2012).png%7Cthumb" id="w">Exporta&ccedil;&otilde;es do Maranh&atilde;o &shy; (2012)&#60&semi;ref name=&#34&semi;dataviva.info&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A economia maranhense foi uma das mais pr&oacute;speras do pa&iacute;s at&eacute; a metade do s&eacute;culo XIX. Mas ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra Civil Americana</a>, quando perdeu espa&ccedil;o na exporta&ccedil;&atilde;o de algod&atilde;o, o estado entrou em colapso, agravado pelo abandono gerado pelos governos imperial e republicano&semi; somente ap&oacute;s o final da d&eacute;cada de 1960 no s&eacute;culo XX o estado passou a receber incentivos e saiu do isolamento, com liga&ccedil;&otilde;es f&eacute;rreas e rodovi&aacute;rias com outras regi&otilde;es. A inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Porto do Itaqui</a>, em S&atilde;o Lu&iacute;s, um dos mais profundos e movimentados do pa&iacute;s, serviu para escoar a produ&ccedil;&atilde;o industrial e de min&eacute;rio de ferro vinda de trem da <a href="http://en.wikipedia.org/wiki/Serra_dos_Caraj%C3%A1s" id="w">Serra dos Caraj&aacute;s</a>, atividade explorada pela <a href="http://en.wikipedia.org/wiki/Vale_S.A." id="w">Vale</a>. A estrat&eacute;gica proximidade com os mercados europeus e norte&shy;americanos fez do Porto uma atraente op&ccedil;&atilde;o de exporta&ccedil;&atilde;o, mas padece de maior navega&ccedil;&atilde;o de cabotagem. A economia estadual atualmente se baseia na ind&uacute;stria de transforma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, aliment&iacute;cia, madeireira, extrativismo (<a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>), agricultura (<a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>), na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e nos servi&ccedil;os.</p>&#10;<p>S&atilde;o Lu&iacute;s concentra grande parte do produto interno bruto do estado&semi; a capital passa por um processo marcante de crescimento econ&ocirc;mico, sediando mais de tr&ecirc;s universidades (duas p&uacute;blicas e uma privada), al&eacute;m de uma dezena de centros de ensino e faculdades particulares. A expans&atilde;o imobili&aacute;ria &eacute; vis&iacute;vel, mas o custo de vida ainda &eacute; bastante elevado e a exclus&atilde;o social acentuada. H&aacute; grande depend&ecirc;ncia de empregos p&uacute;blicos.</p>&#10;<p>Sua pauta de exporta&ccedil;&atilde;o, em 2012, se baseou principalmente em Soja (25,93%), Oxido de Alum&iacute;nio (23,99%), Min&eacute;rio de Ferro (17,54%), Ferro Fundido 16,47%) e Alum&iacute;nio Bruto (5,35%)<sup id="_ref&shy;dataviva.info_a" class="reference"><a href="#_note&shy;dataviva.info" title="">[3]</a></sup>.</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>A agricultura e a pecu&aacute;ria s&atilde;o atividades importantes na economia do Maranh&atilde;o, al&eacute;m da pesca, que lhe d&aacute; a lideran&ccedil;a na produ&ccedil;&atilde;o de pescado artesanal do pa&iacute;s. Afinal, o estado possui 640&#160&semi;km de litoral, o segundo maior do Brasil, que fornece produtos bastante utilizados na culin&aacute;ria regional, como o camar&atilde;o, caranguejo e sururu.</p>&#10;<p>O Maranh&atilde;o aumentou a produ&ccedil;&atilde;o de gr&atilde;os, em 2000, e teve significativo crescimento industrial, de acordo com a Sudene. Apesar disso, o estado est&aacute; entre os mais pobres do pa&iacute;s.</p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p>O Maranh&atilde;o, por ser localizado em um <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> de transi&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Nordestino" id="w">nordestino</a> e a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, apresenta ao visitante uma mescla de <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> somente comparada, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com a do <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato&shy;Grossense</a>. Possui mais de 640&#160&semi;km de litoral, sendo, portanto, o estado com o segundo maior litoral brasileiro, superado apenas pela <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> praticado nele pode ser classificado em dois tipos: <a href="http://en.wikipedia.org/wiki/Turismo_ecol%C3%B3gico" id="w">turismo ecol&oacute;gico</a> e <a href="http://en.wikipedia.org/wiki/Turismo_cultural" id="w">turismo cultural/religioso</a>.</p>&#10;<p>O Maranh&atilde;o tem o privil&eacute;gio de possuir, devido a exuberante mistura de aspectos da geografia, a maior diversidade de ecossistemas de todo o Pa&iacute;s. S&atilde;o 640 quil&ocirc;metros de extens&atilde;o de praias tropicais, floresta amaz&ocirc;nica, cerrados, mangues, delta em mar aberto e o &uacute;nico deserto do mundo com milhares de lagoas de &aacute;guas cristalinas. Essa diversidade est&aacute; organizada em cinco polos tur&iacute;sticos, cada um com seus atrativos naturais, culturais e arquitet&ocirc;nicos. S&atilde;o eles: o polo tur&iacute;stico de S&atilde;o Lu&iacute;s, o Parque Nacional dos Len&ccedil;&oacute;is Maranhenses, o Parque Nacional da Chapada das Mesas, o Delta do Parna&iacute;ba e o polo da Floresta dos Guar&aacute;s.</p>&#10;<p>O Polo turistico de S&atilde;o Lu&iacute;s, localizado na ilha Upaon&shy;A&ccedil;u, que abrange os munic&iacute;pios que comp&otilde;em a Ilha, a capital S&atilde;o Lu&iacute;s, S&atilde;o Jos&eacute; de Ribamar, Pa&ccedil;o do Lumiar e Raposa, e a cidade Monumento de Alc&acirc;ntara.</p>&#10;<p>O Parque dos Len&ccedil;&oacute;is, situado no litoral oriental do Maranh&atilde;o, envolve os munic&iacute;pios de Humberto de Campos, Primeira Cruz, Santo Amaro e Barreirinhas. Seu maior atrativo &eacute; o Parque Nacional dos Len&ccedil;&oacute;is Maranhenses, belo e intrigante fen&ocirc;meno da natureza, um para&iacute;so ecol&oacute;gico com 155 mil hectares de dunas, rios, lagoas e manguezais.</p>&#10;<p>O Parque Nacional da Chapada das Mesas &eacute; uma &aacute;rea de 160 046 hectares de cerrado localizado no Sudoeste Maranhense. Possui cachoeiras, trilhas ecol&oacute;gicas em cavernas e desfiladeiros, <i>rappel</i>, s&iacute;tios arqueol&oacute;gicos com inscri&ccedil;&otilde;es rupestres e rios de &aacute;guas cristalinas. As principais cidades do polo s&atilde;o Imperatriz, Carolina e Riach&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Imperatriz_1.jpg%7C%7Cthumb" id="w">Pra&ccedil;a Brasil, em Imperatriz</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Delta_do_Parna%C3%ADba" id="w">Delta do Parna&iacute;ba</a> &eacute; o terceiro maior delta oce&acirc;nico do mundo. Raro fen&ocirc;meno da natureza que ocorre tamb&eacute;m no rio Nilo, na &Aacute;frica, e Mekong, no Vietn&atilde;. Sua configura&ccedil;&atilde;o se assemelha a uma m&atilde;o aberta, onde os dedos representariam os principais afluentes do Parna&iacute;ba, que se ramificam formando um grandioso santu&aacute;rio ecol&oacute;gico. Rios, flora, fauna, dunas de areias alvas, banhos em lagoas e de mar s&atilde;o alguns atrativos que o lugar oferece. Localizado a nordeste do estado, na divisa com o Piau&iacute;. Envolve a regi&atilde;o sob influ&ecirc;ncia do Delta do Rio Parna&iacute;ba, que tem setenta por cento da sua &aacute;rea no Maranh&atilde;o. Tutoia, Paulino Neves e Araioses s&atilde;o os principais munic&iacute;pios. Deste &uacute;ltimo, partem excurs&otilde;es tur&iacute;sticas para o delta.</p>&#10;<p>O polo da Floresta dos Guar&aacute;s fica na parte amaz&ocirc;nica do Maranh&atilde;o, no litoral ocidental do estado. Inclu&iacute;do como P&oacute;lo ecotur&iacute;stico por excel&ecirc;ncia, envolve os munic&iacute;pios de Cedral, Mirinzal, Cururupu, Guimar&atilde;es e Porto Rico do Maranh&atilde;o, entre outros. Seu nome deve&shy;se &agrave; bela ave de plumagem vermelha, comum na regi&atilde;o. O lugar, que conta com incr&iacute;veis atrativos naturais e culturais, destaca&shy;se como um santu&aacute;rio ecol&oacute;gico, formado por ba&iacute;as e estu&aacute;rios onde os rios des&aacute;guam em meio a manguezais. Entre os maiores atrativos tur&iacute;sticos deste polo, est&aacute; a Ilha dos Len&ccedil;&oacute;is, em Cururupu. Outros atrativos: praias de Ca&ccedil;acueira, S&atilde;o Lucas e Mangun&ccedil;a&semi; Parcel de Manuel Lu&iacute;s, um banco de corais ao alcance apenas de mergulhadores profissionais&semi; estaleiros, onde os mestres constroem embarca&ccedil;&otilde;es t&iacute;picas do Maranh&atilde;o, inteiramente artesanais&semi; p&aacute;ssaros como guar&aacute;s, gar&ccedil;as, colhereiros e marrecos.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<caption style="font&shy;size: 1.25em&semi; font&shy;weight: bold&semi;">Demografia do Maranh&atilde;o</caption>&#10;<tr>&#10;<td colspan="2" style="text&shy;align: center&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" cellpadding="2" style="background: none&semi;" width="100%">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Ficha t&eacute;cnica</th></tr>&#10;<tr>&#10;<th>&Aacute;rea</th>&#10;<td>331.983,293&#160&semi;km&sup2;<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">Popula&ccedil;&atilde;o</a></th>&#10;<td>6.118.995 hab. (2008)<sup id="_ref&shy;IBGE_b" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">Densidade</a></th>&#10;<td>18,43 hab/km&sup2; (2008)<sup id="_ref&shy;portalbrasil_a" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Crescimento_demogr%C3%A1fico" id="w">Crescimento demogr&aacute;fico</a></th>&#10;<td>1,5% ao ano (1991&shy;2006)<sup id="_ref&shy;portalbrasil_b" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th>Popula&ccedil;&atilde;o urbana</th>&#10;<td>68,1% (2004)<sup id="_ref&shy;portalbrasil_c" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">Domic&iacute;lio</a>s</th>&#10;<td>1.442.500 (2005)<sup id="_ref&shy;portalbrasil_d" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Faveliza%C3%A7%C3%A3o" id="w">Car&ecirc;ncia habitacional</a></th>&#10;<td>570.606 unidades<sup id="_ref&shy;MeioNorte_a" class="reference"><a href="#_note&shy;MeioNorte" title="">[6]</a></sup></td></tr>&#10;<tr>&#10;<th>Acesso &agrave; &aacute;gua</th>&#10;<td>61,3% (2005)<sup id="_ref&shy;portalbrasil_e" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th>Acesso &agrave; rede de esgoto</th>&#10;<td>49,5% (2005)<sup id="_ref&shy;portalbrasil_f" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a></th>&#10;<td>0,683 (2005)</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">N&uacute;mero de Munic&iacute;pios</a></th>&#10;<td>217.<sup id="_ref&shy;IBGE_c" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup></td></tr></table></div></td></tr></table></div>&#10;&#10;<p>O Maranh&atilde;o possui 217 munic&iacute;pios distribu&iacute;dos em uma &aacute;rea de 331.983,293&#160&semi;km&sup2;,<sup id="_ref&shy;IBGE_d" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup> sendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_%C3%A1rea" id="w">o oitavo maior estado do Brasil</a>, um pouco menor que a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Sua popula&ccedil;&atilde;o estimada em 2007 &eacute; de 6.118.995 habitantes,<sup id="_ref&shy;IBGE_e" class="reference"><a href="#_note&shy;IBGE" title="">[4]</a></sup> sendo <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">o d&eacute;cimo estado mais populoso do pa&iacute;s</a>, com popula&ccedil;&atilde;o superior &agrave; da <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>. <a href="http://en.wikipedia.org/wiki/Ficheiro:Acailandia_3.jpg%7Cthumb%7C180px%7Cesquerda" id="w">A&ccedil;ail&acirc;ndia Maranh&atilde;o</a> &#10;Cerca de setenta por cento dos maranhenses vivem em &aacute;reas urbanas.<sup id="_ref&shy;portalbrasil_g" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup> O Maranh&atilde;o possui 18,43 habitantes por km&sup2;, sendo o d&eacute;cimo sexto na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_densidade_demogr%C3%A1fica" id="w">lista de estados brasileiros por densidade demogr&aacute;fica</a>.</p>&#10;<a id="Indicadores_sociais" name="Indicadores_sociais"></a><h3> Indicadores sociais </h3>&#10;<p>O Maranh&atilde;o tem um <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> igual a 0,683, compar&aacute;vel ao do Brasil em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e superior apenas ao de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_IDH" id="w">lista dos estados brasileiros por IDH</a>. O estado possui a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_expectativa_de_vida" id="w">segunda pior expectativa de vida do Brasil</a>, tamb&eacute;m superior apenas &agrave; de Alagoas.</p>&#10;<dl><dt><i>D&eacute;ficit</i> habitacional</dt></dl>&#10;<p>De acordo com um estudo realizado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas" id="w">Funda&ccedil;&atilde;o Get&uacute;lio Vargas</a> em 2007, o Maranh&atilde;o &eacute; o estado com o maior <i>d&eacute;ficit</i> habitacional relativo do pa&iacute;s. O Maranh&atilde;o apresenta um &iacute;ndice de 38,1 por cento (que equivale ao n&uacute;mero de im&oacute;veis existentes, dividido pelo de moradias necess&aacute;rias para suprir a demanda da popula&ccedil;&atilde;o). Em termos absolutos, o <i>d&eacute;ficit</i> no estado chega a 570 606 unidades, o quinto maior do pa&iacute;s. O <i>d&eacute;ficit</i> maranhense representa 7,14 por cento do d&eacute;ficit absoluto total brasileiro, estimado em 7 984 057. A m&eacute;dia maranhense &eacute; quase tr&ecirc;s vezes maior do que a nacional, de 14,6 por cento. Para a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Getulio Vargas</a>, as causas do d&eacute;ficit no estado estariam relacionadas &agrave; m&aacute; distribui&ccedil;&atilde;o de renda, &agrave; inadimpl&ecirc;ncia do estado e Munic&iacute;pios e &agrave; pol&iacute;tica aplicada no setor. O ent&atilde;o secret&aacute;rio&shy;adjunto da Secretaria de Estado das Cidades, Desenvolvimento Regional Sustent&aacute;vel e Infraestrutura, Heraldo Marinelli, contestou parte dessas causas. Para ele, o <i>d&eacute;ficit</i> &#34&semi;n&atilde;o tem correla&ccedil;&atilde;o com a falta de pol&iacute;ticas ao setor e com a inadimpl&ecirc;ncia de estado e munic&iacute;pios&#34&semi; e tamb&eacute;m influenciaria o &#34&semi;processo hist&oacute;rico de concentra&ccedil;&atilde;o de renda&#34&semi; no estado.<sup id="_ref&shy;MeioNorte_b" class="reference"><a href="#_note&shy;MeioNorte" title="">[6]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="wikitable sortable" style="width: 25%&semi;">&#10;<caption><b>Resultados no <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a></b></caption>&#10;<tr>&#10;<th style="background:#ccf&semi;" width="5%">Ano</th>&#10;<th style="background:#ccf&semi;" width="10%">Portugu&ecirc;s</th>&#10;<th style="background:#ccf&semi;" width="10%">Reda&ccedil;&atilde;o</th></tr>&#10;<tr align="center" valign="middle">&#10;<td>2006<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><br/>M&eacute;dia</td>&#10;<td>31,35 <small>(24&ordm;)</small><br/>36,90</td>&#10;<td>48,93 <small>(22&ordm;)</small><br/>52,08</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2007<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><br/>M&eacute;dia</td>&#10;<td>45,15 <small>(21&ordm;)</small><br/>51,52</td>&#10;<td>54,84 <small>(16&ordm;)</small><br/>55,99</td></tr>&#10;<tr align="center" valign="middle">&#10;<td>2008<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><br/>M&eacute;dia</td>&#10;<td>35,62 <small>(21&ordm;)</small><br/>41,69</td>&#10;<td>57,99 <small>(17&ordm;)</small><br/>59,35</td></tr></table></div>&#10;&#10;<dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p>De acordo com dados divulgados pelo Instituto Brasileiro de Geografia e Estat&iacute;stica em 2009, o Maranh&atilde;o possui o maior n&uacute;mero de crian&ccedil;as entre oito e nove anos de idade analfabetas no pa&iacute;s. Quase quarenta por cento das crian&ccedil;as do estado nessa faixa et&aacute;ria n&atilde;o sabem ler e escrever, enquanto que a m&eacute;dia nacional &eacute; de 11,5 por cento. Os dados do instituto, por&eacute;m, n&atilde;o oferecem um diagn&oacute;stico completo da situa&ccedil;&atilde;o, pois se baseiam somente na informa&ccedil;&atilde;o de pais sobre se seus filhos sabem ler e escrever um bilhete simples.<sup id="_ref&shy;Folha_a" class="reference"><a href="#_note&shy;Folha" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em 2006, os alunos do Maranh&atilde;o obtiveram a quarta pior nota na prova do Exame Nacional do Ensino M&eacute;dio de l&iacute;ngua portuguesa. Em 2007, obtiveram a s&eacute;tima pior, que foi mantida na avalia&ccedil;&atilde;o de 2008. Na reda&ccedil;&atilde;o, os alunos se sa&iacute;ram um pouco melhor, apresentando a sexta pior nota em 2006 e subindo seis posi&ccedil;&otilde;es em 2007.</p>&#10;<p>Em 2013 o Maranh&atilde;o obteve a segunda pior nota entre os estados brasileiros no Programa Internacional de Avalia&ccedil;&atilde;o de Estudantes (<a class="externallink" href="https://pt.wikipedia.org/wiki/PISA" rel="nofollow" title="https://pt.wikipedia.org/wiki/PISA">PISA</a>, na sigla em ingl&ecirc;s) em suas provas de matem&aacute;tica, leitura e ci&ecirc;ncias, ficando &agrave; frente apenas do estado de Alagoas<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<dl><dt>Mortalidade infantil</dt></dl>&#10;<p>O Maranh&atilde;o apresenta o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_estados_do_Brasil_por_mortalidade_infantil" id="w">segundo maior &iacute;ndice de mortalidade infantil do Brasil</a>, inferior apenas ao de Alagoas. De acordo com dados do Instituto Brasileiro de Geografia e Estat&iacute;stica, de cada mil nascidos no Maranh&atilde;o por ano, 39 n&atilde;o sobreviver&atilde;o ao primeiro ano de vida. V&aacute;rios fatores contribuem para o alto &iacute;ndice de mortalidade infantil no estado: dentre eles, o fato de que apenas metade da popula&ccedil;&atilde;o tem acesso &agrave; rede de esgoto e o de que quase quarenta por cento da popula&ccedil;&atilde;o n&atilde;o tem acesso a &aacute;gua tratada.<sup id="_ref&shy;portalbrasil_h" class="reference"><a href="#_note&shy;portalbrasil" title="">[5]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p>O Maranh&atilde;o &eacute; um dos estados mais miscigenados do Brasil, o que pode ser demonstrado pelo n&uacute;mero de 68,8% de <a href="http://en.wikipedia.org/wiki/Pardo" id="w">pardos</a> autodeclarados ao Instituto Brasileiro de Geografia e Estat&iacute;stica, resultado da grande concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">ind&iacute;genas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> nas lavouras de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>&semi; os grupos ind&iacute;genas remanescentes e predominantes s&atilde;o dos grupos lingu&iacute;sticos <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/Macro&shy;tupi" id="w">macro&shy;tupi</a>. No tronco <a href="http://en.wikipedia.org/wiki/Macro&shy;J%C3%AA" id="w">macro&shy;J&ecirc;</a>, destaca&shy;se a fam&iacute;lia j&ecirc;, com povos falantes da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Timbira" id="w">Timbira</a> (Mehim), Kanela (<a href="http://en.wikipedia.org/wiki/Apaniecras&shy;canelas" id="w">Apanyekra</a> e Ramkokamekra), <a href="http://en.wikipedia.org/wiki/Krikati" id="w">Krikati</a>, <a href="http://en.wikipedia.org/wiki/Gavi%C3%A3o_(grupo_ind%C3%ADgena)" id="w">Gavi&atilde;o</a> (Pukoby&ecirc;), <a href="http://en.wikipedia.org/wiki/Kokuiregatej%C3%AA" id="w">Kokuiregatej&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Timbira_do_Pindar%C3%A9" id="w">Timbira do Pindar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Krej%C3%AA" id="w">Krej&ecirc;</a>. No Tronco macro&shy;tupi, a fam&iacute;lia tupi&shy;guarani, com os povos falantes das l&iacute;nguas teneteh&aacute;ra: <a href="http://en.wikipedia.org/wiki/Guajajara" id="w">Guajajara</a>, <a href="http://en.wikipedia.org/wiki/Temb%C3%A9" id="w">Temb&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Urubu&shy;Kaapor" id="w">Urubu&shy;Kaapor</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Aw%C3%A1&shy;Guaj%C3%A1" id="w">Aw&aacute;&shy;Guaj&aacute;</a> e de um pequeno grupo <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guarani</a>, concentrados principalmente na pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>, no <a href="http://en.wikipedia.org/wiki/Alto_Mearim" id="w">Alto Mearim</a> e na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Barra_do_Corda" id="w">Barra do Corda</a> e <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(Maranh%C3%A3o)" id="w">Graja&uacute;</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th>Ra&ccedil;a</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Branco_(caucasiano)" id="w">Branca</a></td>&#10;<td>24,9%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negra" id="w">Negra</a></td>&#10;<td>5,5%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Pardo_(cor)" id="w">Parda</a></td>&#10;<td>68,8%</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%ADgena" id="w">Ind&iacute;gena</a></td>&#10;<td>0,7%</td></tr>&#10;<tr>&#10;<td><i>Fonte: <a href="http://en.wikipedia.org/wiki/PNAD" id="w">PNAD</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></i></td></tr></table></div>&#10;&#10;<p>Houve forte tr&aacute;fico negreiro entre os s&eacute;culos XVIII e XIX, que trouxe milhares de negros da <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">Costa da Mina</a> e da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>, mais precisamente do <a href="http://en.wikipedia.org/wiki/Benim" id="w">Benim</a>, antigo <a href="http://en.wikipedia.org/wiki/Daom%C3%A9" id="w">Daom&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> e <a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a>, mas tamb&eacute;m em levas n&atilde;o menos importantes de africanos do <a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a>, <a href="http://en.wikipedia.org/wiki/Cabinda" id="w">Cabinda</a> e <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>. Muitas tradi&ccedil;&otilde;es maranhenses t&ecirc;m a forte marca das culturas africanas: culin&aacute;ria (<a href="http://en.wikipedia.org/wiki/Arroz_de_Cux%C3%A1" id="w">Arroz de Cux&aacute;</a>), religi&atilde;o (<a href="http://en.wikipedia.org/wiki/Tambor_de_Mina" id="w">Tambor de Mina</a> e <a href="http://en.wikipedia.org/wiki/Terec%C3%B4" id="w">Terec&ocirc;</a>), festas (<a href="http://en.wikipedia.org/wiki/Bumba&shy;Meu&shy;Boi" id="w">Bumba&shy;Meu&shy;Boi</a> e <a href="http://en.wikipedia.org/wiki/Tambor_de_Crioula" id="w">Tambor de Crioula</a>) e m&uacute;sicas (<a href="http://en.wikipedia.org/wiki/Reggae" id="w">Reggae</a>). Atualmente, o Maranh&atilde;o conta muitas <a href="http://en.wikipedia.org/wiki/Comunidades_quilombolas" id="w">comunidades quilombolas</a> em toda regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Baixada_Maranhense" id="w">Baixada</a>, rio Itapecuru e Mearim.</p>&#10;<p>A popula&ccedil;&atilde;o branca, 24,9 por cento, &eacute; quase exclusivamente composta de descendentes de <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>, dada a pequena migra&ccedil;&atilde;o de outros europeus para a regi&atilde;o. Ainda no in&iacute;cio do s&eacute;culo XX a maior parte dos imigrantes portugueses era oriunda dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a>. Tamb&eacute;m no s&eacute;culo XX, vieram contingentes significativos de <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;rios</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">libaneses</a>, refugiados do desmonte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e que hoje t&ecirc;m grande e tradicional presen&ccedil;a no estado. A proximidade com a cultura <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> e o isolamento do estado at&eacute; &agrave; primeira metade do s&eacute;culo XX gerou um sotaque local pr&oacute;prio e ainda bastante similar ao portugu&ecirc;s falado em Portugal, praticando os maranhenses uma conjuga&ccedil;&atilde;o verbal e pronominal pr&oacute;xima da portuguesa.</p>&#10;<p>A regi&atilde;o do Maranh&atilde;o &eacute; considerada a primeira a receber colonos ilh&eacute;us (a&ccedil;orianos) de forma organizada. Em 1619, cerca de 300 casais chegaram ao Maranh&atilde;o, sendo que o n&uacute;mero total de pessoas girava em torno de mil pessoas, n&uacute;mero significativo para a &eacute;poca. Al&eacute;m dos casais iniciais, vindos com <a href="http://en.wikipedia.org/wiki/Est%C3%A1cio_da_Silveira" id="w">Est&aacute;cio da Silveira</a> em 1619, outros se seguiram: em 1621 chegaram 40 casais com Antonio Ferreira de Bettencourt e Jorge de Lemos Bettencourt&semi; em 1625 chegaram outros casais com Francisco Coelho de Carvalho&semi; nos navios N. S. da Palma e S&atilde;o Rafael, tendo como capit&atilde;o Manoel do Vale, chegaram 50 casais em 1676&semi; e nos navios N. S. da Penha de Fran&ccedil;a e S&atilde;o Francisco Xavier vieram mais colonos.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[15]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>A popula&ccedil;&atilde;o de grande parte do estado ainda sofre com problemas de saneamento b&aacute;sico e de desnutri&ccedil;&atilde;o infantil. O Maranh&atilde;o apresenta altos &iacute;ndices de desnutri&ccedil;&atilde;o entre as crian&ccedil;as de zero a cinco anos, de acordo com levantamento do Fundo da Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia feito em 1999.</p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p>O estado conta com um eficiente sistema de abastecimento de energia, atrav&eacute;s da Subesta&ccedil;&atilde;o da Eletronorte instalada no Distrito Industrial do Munic&iacute;pio de Imperatriz, al&eacute;m de estar bastante pr&oacute;xima das hidroel&eacute;tricas de Estreito (1 328 megawatts) e de Serra Quebrada.</p>&#10;<p>A concession&aacute;ria de energia el&eacute;trica que cobre o Maranh&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Maranh%C3%A3o" id="w">Companhia Energ&eacute;tica do Maranh&atilde;o</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SLairport.jpg%7Cthumb%7CAeroporto_Internacional_de_%5B%5BS%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s]]</a>&#10;</p><dl><dt>Aeroportos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Lu%C3%ADs" id="w">Aeroporto Internacional Marechal Cunha Machado</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Alc%C3%A2ntara" id="w">Base A&eacute;rea de Alc&acirc;ntara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Imperatriz" id="w">Aeroporto Prefeito Renato Moreira</a> (<a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bacabal" id="w">Aeroporto de Bacabal</a> (<a href="http://en.wikipedia.org/wiki/Bacabal" id="w">Bacabal</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Santa_In%C3%AAs" id="w">Aeroporto Regional Jo&atilde;o Silva</a> (<a href="http://en.wikipedia.org/wiki/Santa_In%C3%AAs_(Maranh%C3%A3o)" id="w">Santa In&ecirc;s</a>)</li></ul>&#10;<dl><dt>Portos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_do_Itaqui" id="w">Porto do Itaqui</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ponta_da_Madeira" id="w">Terminal Mar&iacute;timo Ponta da Madeira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cujupe" id="w">Cujupe</a> (Terminal de <a href="http://en.wikipedia.org/wiki/Ferry&shy;boat" id="w">ferry&shy;boat</a>)</li>&#10;<li>Porto da Alumar</li></ul>&#10;<dl><dt>Terminal Rodovi&aacute;rio</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_S%C3%A3o_Lu%C3%ADs" id="w">Terminal Rodovi&aacute;rio de S&atilde;o Lu&iacute;s</a></li>&#10;<li>Terminal Rodovi&aacute;rio de Imperatriz</li>&#10;<li>Terminal Rodovi&aacute;rio de Caxias</li></ul>&#10;<dl><dt>Rodovias</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;010" id="w">Rodovia Bel&eacute;m&shy;Bras&iacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;230" id="w">Rodovia Transamaz&ocirc;nica (BR&shy;230)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;135" id="w">BR&shy;135</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;316" id="w">BR&shy;316</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;222" id="w">BR&shy;222</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/BR&shy;226" id="w">BR&shy;226</a></li></ul>&#10;<dl><dt>Ferrovias</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Caraj%C3%A1s" id="w">Estrada de Ferro Caraj&aacute;s</a> (EFC)</li>&#10;<li>Superintend&ecirc;ncia Reg. Recife (SR 1)</li></ul>&#10;<a id="Telecomunica%C3%A7%C3%B5es" name="Telecomunica%C3%A7%C3%B5es"></a><h3> Telecomunica&ccedil;&otilde;es </h3>&#10;<p>Os c&oacute;digos de discagem a dist&acirc;ncia (DDD) do Maranh&atilde;o s&atilde;o 98 (na regi&atilde;o norte do estado) ou 99 (na regi&atilde;o sul).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="L%C3%ADngua" name="L%C3%ADngua"></a><h3>L&iacute;ngua</h3>&#10;<p>O estado tem a fama, entre os maranhenses, de ser o local onde se fala o melhor <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> do Brasil. No entanto, linguistas como <a href="http://en.wikipedia.org/wiki/Marcos_Bagno" id="w">Marcos Bagno</a> e <a href="http://en.wikipedia.org/wiki/Pasquale_Cipro_Neto" id="w">Pasquale Cipro Neto</a> questionam esse t&iacute;tulo: o primeiro, por argumentar que nenhuma fala ou dialeto pode ser considerado melhor ou pior que outro&semi; o segundo, por argumentar que tal t&iacute;tulo pertence, na verdade, &agrave; cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>&#10;</p><a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p>A cozinha maranhense sofreu influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>,  <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africana</a> e ind&iacute;gena. O tempero &eacute; diferenciado fazendo uso de ingredientes como <a href="http://en.wikipedia.org/wiki/Cheiro&shy;verde" id="w">cheiro&shy;verde</a> (<a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a> e <a href="http://en.wikipedia.org/wiki/Cebolinha" id="w">cebolinha</a> verde), <a href="http://en.wikipedia.org/wiki/Cominho" id="w">cominho</a> em p&oacute; e <a href="http://en.wikipedia.org/wiki/Pimenta&shy;do&shy;reino" id="w">pimenta&shy;do&shy;reino</a>. No Maranh&atilde;o, &eacute; marcante a presen&ccedil;a de peixes e frutos do mar como <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sururu" id="w">sururu</a>, <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejo</a>, <a href="http://en.wikipedia.org/wiki/Siri" id="w">siri</a>, <a href="http://en.wikipedia.org/wiki/Pescada" id="w">pescada</a>, <a href="http://en.wikipedia.org/wiki/Robalo" id="w">robalo</a>, <a href="http://en.wikipedia.org/wiki/Tainha" id="w">tainha</a>, <a href="http://en.wikipedia.org/wiki/Curimbat%C3%A1" id="w">curimbat&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mero" id="w">mero</a>, <a href="http://en.wikipedia.org/wiki/Surubim" id="w">surubim</a> e outros peixes de &aacute;gua doce e salgada. Al&eacute;m de consumir outros pratos como <a href="http://en.wikipedia.org/wiki/Sarrabulho" id="w">sarrabulho</a>, <a href="http://en.wikipedia.org/wiki/Dobradinha" id="w">dobradinha</a>, <a href="http://en.wikipedia.org/wiki/Mocot%C3%B3_(culin%C3%A1ria)" id="w">mocot&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Carne&shy;de&shy;sol" id="w">carne&shy;de&shy;sol</a>, galinha ao <a href="http://en.wikipedia.org/wiki/Molho_pardo" id="w">molho pardo</a>, todos acompanhados de <a href="http://en.wikipedia.org/wiki/Farinha_d%26%2339%3B%C3%A1gua" id="w">farinha d&#39&semi;&aacute;gua</a>. Da farta cozinha maranhense, destaca&shy;se o arroz de <a href="http://en.wikipedia.org/wiki/Cux%C3%A1" id="w">cux&aacute;</a>, s&iacute;mbolo da culin&aacute;ria do Maranh&atilde;o, feito com uma mistura de <a href="http://en.wikipedia.org/wiki/Gergelim" id="w">gergelim</a>, farinha seca, camar&atilde;o seco, <a href="http://en.wikipedia.org/wiki/Pimenta&shy;de&shy;cheiro" id="w">pimenta&shy;de&shy;cheiro</a> e o ingrediente especial &shy; a <a href="http://en.wikipedia.org/wiki/Vinagreira" id="w">vinagreira</a> (hortali&ccedil;a de origem africana muito comum no Maranh&atilde;o).</p>&#10;<p>Dentre os bolos consumidos pelos maranhenses, podem ser destacados o bolo de <a href="http://en.wikipedia.org/wiki/Macaxeira" id="w">macaxeira</a> e o de <a href="http://en.wikipedia.org/wiki/Tapioca" id="w">tapioca</a>. As sobremesas t&iacute;picas da mesa maranhense s&atilde;o os doces portugueses e uma infinidade de doces, pudins e sorvetes feitos de frutas nativas como <a href="http://en.wikipedia.org/wiki/Bacuri" id="w">bacuri</a>, <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a>, <a href="http://en.wikipedia.org/wiki/Murici" id="w">murici</a>, <a href="http://en.wikipedia.org/wiki/Jenipapo" id="w">jenipapo</a>, <a href="http://en.wikipedia.org/wiki/Tamarindo" id="w">tamarindo</a>, <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a>, <a href="http://en.wikipedia.org/wiki/Cupua%C3%A7u" id="w">cupua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Artocarpus_heterophyllus" id="w">jaca</a> etc.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ju%C3%A7ara" id="w">ju&ccedil;ara</a> (ou a&ccedil;a&iacute;) &eacute; muito apreciada pelos maranhenses, consumida com farinha, camar&atilde;o, peixe, carne&shy;de&shy;sol ou mesmo na forma de suco, sorvete e pudim. Dada a import&acirc;ncia da ju&ccedil;ara na cultura maranhense, &eacute; realizada anualmente a <a href="http://en.wikipedia.org/wiki/Festa_da_Ju%C3%A7ara" id="w">Festa da Ju&ccedil;ara</a>.</p>&#10;<p>A panelada, um cozido preparado a partir das v&iacute;sceras da vaca, &eacute; popular em <a href="http://en.wikipedia.org/wiki/Imperatriz" id="w">Imperatriz</a>, segunda maior cidade no interior do estado, &eacute; oferecida em diversos pontos da cidade.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">capital maranhense</a>, <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">patrim&ocirc;nio cultural da humanidade</a>, encontramos a maior parte dos valores hist&oacute;ricos do estado. Com mais de 3 500 im&oacute;veis dos s&eacute;culos XVIII e XIX, &eacute; refer&ecirc;ncia no Brasil em termos de arquitetura colonial brasileira, principalmente nas fachadas das casas do <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_S%C3%A3o_Lu%C3%ADs" id="w">Centro Hist&oacute;rico de S&atilde;o Lu&iacute;s</a>. A uma hora de barco, saindo da capital, podemos encontrar <a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>, outro ponto de refer&ecirc;ncia hist&oacute;rico/arquitet&ocirc;nico do estado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alcantara_6.jpg%7Cthumb" id="w">[[Prefeitura]] e [[C&acirc;mara Municipal]] de Alc&acirc;ntara</a></p>&#10;<p>No que se refere a turismo religioso, o Maranh&atilde;o possui tr&ecirc;s eventos importantes. Um deles acontece em Junho, na capital maranhense, onde s&atilde;o feitas festas em homenagem a <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mar%C3%A7al" id="w">S&atilde;o Mar&ccedil;al</a>. J&aacute; em Alc&acirc;ntara,  no segundo <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> de agosto, acontece a festa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito" id="w">S&atilde;o Benedito</a>. Tamb&eacute;m l&aacute;, em maio, acontece a <a href="http://en.wikipedia.org/wiki/Festa_do_Divino" id="w">Festa do Divino</a>, o mais badalado evento profano&shy;religioso do Estado.</p>&#10;<dl><dt>Principais munic&iacute;pios tur&iacute;sticos</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_Hist%C3%B3rico_de_S%C3%A3o_Lu%C3%ADs_2.JPG%7Cthumb" id="w">O [[Centro Hist&oacute;rico de S&atilde;o Lu&iacute;s]] foi tombado como [[Patrim&ocirc;nio Cultural da Humanidade]] pela [[Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para a Educa&ccedil;&atilde;o, a Ci&ecirc;ncia e a Cultura]]</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>. &Eacute; rica em manifesta&ccedil;&otilde;es culturais, como: o <a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">bumba meu boi</a>,<a href="http://en.wikipedia.org/wiki/Tambor_de_crioula" id="w">tambor de crioula</a>, <a href="http://en.wikipedia.org/wiki/Cacuri%C3%A1" id="w">cacuri&aacute;</a>, dan&ccedil;a portuguesa, quadrilhas juninas, <i>reggae</i> e outras. Possui o maior conjunto arquitet&ocirc;nico de azulejos portugueses da Am&eacute;rica Latina. Possui uma vasta &aacute;rea de praias de &aacute;gua salgada. Possui uma culin&aacute;ria peculiar da cidade, como: o cux&aacute;, o <a href="http://en.wikipedia.org/wiki/Arroz_de_cux%C3%A1" id="w">arroz de cux&aacute;</a>, o peixe frito e a famosa torta de camar&atilde;o. A cidade possui uma vida noturna muito movimentada, possuindo muitos bares, restaurantes, clubes de festas, teatros, cinemas e muitos <i>shows</i> de artistas locais, nacionais e internacionais. A vida noturna ocorre todos os dias da semana. &Eacute; uma cidade com muitas op&ccedil;&otilde;es de lazer e divertimentos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alc%C3%A2ntara_(Maranh%C3%A3o)" id="w">Alc&acirc;ntara</a>. &Eacute; uma cidade hist&oacute;rica. Tem como principal atra&ccedil;&atilde;o a festa do Divino Esp&iacute;rito Santo no m&ecirc;s de maio. A <a href="http://en.wikipedia.org/wiki/Centro_de_Lan%C3%A7amento_de_Alc%C3%A2ntara" id="w">base de lan&ccedil;amento de foguetes</a> est&aacute; localizada nesse munic&iacute;pio. Possui muitos pr&eacute;dios em ru&iacute;nas que foram tombados pelo Patrim&ocirc;nio Hist&oacute;rico Estadual.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barreirinhas" id="w">Barreirinhas</a>. &Eacute; o munic&iacute;pio portal dos <a href="http://en.wikipedia.org/wiki/Len%C3%A7%C3%B3is_maranhenses" id="w">len&ccedil;&oacute;is maranhenses</a>. Possui um grande rio chamado Pregui&ccedil;as que &eacute; uma das atra&ccedil;&otilde;es do munic&iacute;pio. Possui v&aacute;rios bares, restaurantes e hot&eacute;is de &oacute;timas qualidades que recebem os milhares de turistas que v&ecirc;m conhecer os len&ccedil;&oacute;is.</li>&#10;<li>O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pindar%C3%A9_Mirim" id="w">Pindar&eacute; Mirim</a> &eacute; rico em cultura e conhecido como ber&ccedil;o da cultura maranhense. Traz, no per&iacute;odo junino, a festividade dos seus arraiais, com apresenta&ccedil;&otilde;es de v&aacute;rias atra&ccedil;&otilde;es folcl&oacute;ricas. O principal foco dos pindareenses &eacute; o <a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">bumba meu boi</a>: durante esse per&iacute;odo, nos quatro cantos da cidade ouvem&shy;se as batucadas dos tambores que aquecem&shy;se at&eacute; amanhecer o dia. Em Pindar&eacute;, existe um grupo folcl&oacute;rico que faz alus&atilde;o a essa cultura oriunda do <a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">bumba meu boi</a>. O Grupo Upaon&shy;A&ccedil;&uacute; &eacute; o principal grupo da regi&atilde;o que exerce essa cultura no estado. S&atilde;o muito conhecidos pelo figurino apresentado durante suas dan&ccedil;as, com roupas total e artesanalmente confeccionadas e cheias de riquezas nas suas combina&ccedil;&otilde;es. O fundador do grupo, o Senhor Lobo da Cultura, como &eacute; conhecido, &eacute; um dos principais artes&atilde;os do grupo e cantor e compositor das toadas do bumba meu boi.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carolina_(Maranh%C3%A3o)" id="w">Carolina</a>. Tem, como atra&ccedil;&otilde;es, as cachoeiras e o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Chapada_das_Mesas" id="w">Parque Nacional da Chapada das Mesas</a>. Est&aacute; na regi&atilde;o das &Aacute;guas Maranhenses. As principais cachoeiras tur&iacute;sticas s&atilde;o Pedra Ca&iacute;da e Itapecuruzinho. A cidade possui,  tamb&eacute;m, import&acirc;ncia hist&oacute;rica, pois suas ruas s&atilde;o todas cal&ccedil;adas de pedra&shy;sab&atilde;o, possuindo tamb&eacute;m um conjunto de casario colonial.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a>. &Eacute; conhecida como a Princesa do Sert&atilde;o Maranhense. No passado, concorria de perto com a capital S&atilde;o Lu&iacute;s em termos de economia. Atualmente, possui uma economia modesta. A principal atra&ccedil;&atilde;o tur&iacute;stica &eacute; o balne&aacute;rio Veneza, que &eacute; um local de rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a>. &Eacute; um munic&iacute;pio da Ilha de S&atilde;o Lu&iacute;s. &Eacute; uma cidade balne&aacute;ria de &aacute;guas salgadas. Possui, como atra&ccedil;&otilde;es: a Prociss&atilde;o de S&atilde;o Jos&eacute; no m&ecirc;s de setembro, o lava&shy;pratos (o carnaval fora de &eacute;poca mais antigo do Brasil), que acontece no domingo seguinte do domingo de carnaval e o lava&shy;boi que acontece no m&ecirc;s de julho. A cidade &eacute; conhecida pela culin&aacute;ria do peixe frito nos bares e restaurantes.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Raposa_(Maranh%C3%A3o)" id="w">Raposa</a>. &Eacute; um munic&iacute;pio da Ilha de S&atilde;o Lu&iacute;s. Destaca&shy;se por suas praias. Possui um com&eacute;rcio de rendas (toalhas,colchas,cobertores etc.) feitas por mulheres de ascend&ecirc;ncia cearense. Possui muitos bares que servem peixes. Ultimamente, o munic&iacute;pio tem se destacado nas pequenas dunas existentes, chamadas de fronhas maranhenses. Estas fronhas est&atilde;o localizadas principalmente na Ilha de Carim&atilde;. A cidade oferece passeios de barcos, banhos em rios e passeio em trilhas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pinheiro_(Maranh%C3%A3o)" id="w">Pinheiro</a>. &Eacute; conhecida como a Princesa da Baixada Maranhense por ser a mais bonita dessa regi&atilde;o. Possui, como atra&ccedil;&otilde;es tur&iacute;sticas, os campos onde ficam os b&uacute;falos. Esses campos s&atilde;o p&acirc;ntanos, por essa raz&atilde;o &eacute; tamb&eacute;m conhecida como a Cidade do Pantanal Maranhense.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barra_do_Corda_(Maranh%C3%A3o)" id="w">Barra do Corda</a>. A cidade de Barra do Corda &eacute; tamb&eacute;m conhecida como a princesa do sert&atilde;o, possui um dos melhores carnavais do Maranh&atilde;o, eventos culturais, o encontro de dois rios: o rio corda e o rio mearim. O lazer no final de semana &eacute; bem atrativo existem varios bares e pousadas a beira rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_(Maranh%C3%A3o)" id="w">S&atilde;o Bento</a>. &Eacute; conhecida por seus campos (regi&otilde;es alagadas onde podem ser observadas in&uacute;meras esp&eacute;cies de aves), pelo seu artesanato (redes e confec&ccedil;&otilde;es feitas a partir do <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>), pelas manifesta&ccedil;&otilde;es culturais nos per&iacute;odos juninos, al&eacute;m dos festejos religiosos que acontecem durante o ano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_dos_Patos" id="w">S&atilde;o Jo&atilde;o dos Patos</a>. Tem um dos melhores carnavais do estado. Cidade festeira, destacando eventos como Exposert&atilde;o em maio, Festejos de S&atilde;o Jo&atilde;o e S&atilde;o Francisco e Patos Folia em julho (considerada a melhor <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micareta</a> do interior).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morros" id="w">Morros</a>. &Eacute; um munic&iacute;pio situado na regi&atilde;o do Munim. Conhecido pelo rio Una e o bumba meu boi com sotaque de orquestra, recebe muitas visitas por causa de suas &aacute;guas cristalinas e excelentes pousadas l&aacute; existentes. Tamb&eacute;m &eacute; chamada de Para&iacute;so das &Aacute;guas, Cidade da areia e Princesa do Munim. Possui um dos melhores carnavais e festas juninas da regi&atilde;o, sendo muito frequentada por moradores de S&atilde;o Luis devido &agrave; proximidade com a ilha.</li></ul>&#10;<a id="%C3%93rg%C3%A3os_maranhenses" name="%C3%93rg%C3%A3os_maranhenses"></a><h2> &Oacute;rg&atilde;os maranhenses </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_do_Maranh%C3%A3o" id="w">Tribunal de Justi&ccedil;a do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_Regional_do_Trabalho_da_16a_Regi%C3%A3o" id="w">Tribunal Regional do Trabalho da 16a Regi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral_do_Maranh%C3%A3o" id="w">Tribunal Regional Eleitoral do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Maranh%C3%A3o" id="w">Universidade Federal do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Maranh%C3%A3o" id="w">Universidade Estadual do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Maranh%C3%A3o" id="w">Instituto Federal do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CAEMA" id="w">CAEMA</a>&shy; Companhia de Agua e Esgoto do Maranh&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/CEMAR" id="w">CEMAR</a>&shy; Companhia Energ&eacute;tica do Maranh&atilde;o</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Departamento_Estadual_de_Tr%C3%A2nsito_do_Maranh%C3%A3o" id="w">Departamento Estadual de Tr&acirc;nsito do Maranh&atilde;o</a>&shy; DETRAN&shy;MA</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_mesorregi%C3%B5es_do_Maranh%C3%A3o" id="w">Mesorregi&otilde;es do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_microrregi%C3%B5es_do_Maranh%C3%A3o" id="w">Microrregi&otilde;es do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Maranh%C3%A3o" id="w">Munic&iacute;pios do Maranh&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Maranh%C3%A3o_por_popula%C3%A7%C3%A3o" id="w">Munic&iacute;pios do Maranh&atilde;o por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Maranh%C3%A3o" id="w">Governadores do Maranh&atilde;o</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maranh%C3%A3o" id="w"> </a></p></body></html>