<html><title>Minas Gerais</title><body>&#10;<p> &#10; &#10; &#10;<b>Minas Gerais</b> &eacute; uma das 27 <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_%C3%A1rea" id="w">quarto estado</a> com a maior &aacute;rea territorial e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">o segundo</a> em quantidade de habitantes. Limita&shy;se ao sul e sudoeste com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, a oeste com o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, a noroeste com <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>, a norte e nordeste com a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, a leste com o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e a sudeste com o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Seu territ&oacute;rio &eacute; subdividido em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">853 munic&iacute;pios</a>, a maior quantidade dentre os estados brasileiros.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geografia_de_Minas_Gerais#Relevo" id="w">topografia mineira</a> &eacute; bastante acidentada, sendo que alguns dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_picos_do_Brasil" id="w">picos mais altos do pa&iacute;s</a> encontram&shy;se em seu territ&oacute;rio. O estado tamb&eacute;m abriga a nascente de alguns dos principais rios do Brasil, o que o coloca em posi&ccedil;&atilde;o estrat&eacute;gica no que se refere aos recursos h&iacute;dricos nacionais. Possui <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">clima tropical</a>, que varia de <a href="http://en.wikipedia.org/wiki/Clima_subtropical_%C3%BAmido" id="w">mais frio e &uacute;mido</a> no sul at&eacute; <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a> em sua por&ccedil;&atilde;o setentrional. Todos esses fatores aliados propiciam a exist&ecirc;ncia de uma rica fauna e flora distribu&iacute;das nos <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a> que cobrem o estado, especialmente o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> e a amea&ccedil;ada <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>.</p>&#10;<p>O territ&oacute;rio de Minas Gerais ( ) era habitado por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> quando os <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">portugueses chegaram ao Brasil</a>. Contudo, ocorreu uma grande migra&ccedil;&atilde;o para o estado a partir do momento em que foi anunciada a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>. A <a href="http://en.wikipedia.org/wiki/Ciclo_do_ouro" id="w">extra&ccedil;&atilde;o do metal</a> trouxe riqueza e desenvolvimento para a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Minas_Gerais" id="w">prov&iacute;ncia</a>, proporcionando seu desenvolvimento econ&ocirc;mico e cultural. Mas o ouro logo se tornou escasso, provocando a emigra&ccedil;&atilde;o de grande parte da popula&ccedil;&atilde;o, at&eacute; que um novo ciclo (o do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>) novamente traria a Minas proje&ccedil;&atilde;o nacional e cujo fim levou ao processo de <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> relativamente tardio. Minas Gerais atualmente possui o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_PIB" id="w">terceiro maior</a> <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> do Brasil, sendo que grande parte do total produzido no estado ainda deve&shy;se a <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">atividades mineradoras</a>. Tal desenvolvimento tamb&eacute;m adv&eacute;m de sua not&aacute;vel infraestrutura, como a grande quantidade de usinas hidroel&eacute;tricas e a maior malha rodovi&aacute;ria do pa&iacute;s.</p>&#10;<p>Em virtude de suas belezas naturais e de seu patrim&ocirc;nio hist&oacute;rico, Minas Gerais &eacute; um importante <a href="http://en.wikipedia.org/wiki/Turismo" id="w">destino tur&iacute;stico brasileiro</a>. O povo mineiro possui uma cultura peculiar, marcada por manifesta&ccedil;&otilde;es religiosas tradicionais e culin&aacute;ria t&iacute;pica do interior,<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> al&eacute;m de import&acirc;ncia nacional nas produ&ccedil;&otilde;es art&iacute;sticas contempor&acirc;neas e tamb&eacute;m no cen&aacute;rio esportivo.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;Boa parte da hist&oacute;ria do atual estado de Minas Gerais foi determinada pela explora&ccedil;&atilde;o da grande riqueza mineral que se encontra em seu territ&oacute;rio. Seu nome, inclusive, prov&eacute;m da larga quantidade e variedade das <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> presentes, que passaram a ser exploradas desde o s&eacute;culo XVII e at&eacute; os dias atuais movimentam uma fra&ccedil;&atilde;o importante da economia do estado.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Ocupa%C3%A7%C3%A3o_ind%C3%ADgena" name="Ocupa%C3%A7%C3%A3o_ind%C3%ADgena"></a><h3> Ocupa&ccedil;&atilde;o ind&iacute;gena </h3>&#10;<p>A regi&atilde;o onde se encontra atualmente Minas Gerais j&aacute; era habitada por <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a> possivelmente entre   a   anos atr&aacute;s, per&iacute;odo o qual estima&shy;se ter se originado <i><a href="http://en.wikipedia.org/wiki/Luzia_(f%C3%B3ssil)" id="w">Luzia</a></i>, nome recebido pelo <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> humano mais antigo encontrado nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, achado em escava&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Lapa_Vermelha" id="w">Lapa Vermelha</a>, uma gruta na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Lagoa_Santa_(Minas_Gerais)" id="w">Lagoa Santa</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Leopoldo" id="w">Pedro Leopoldo</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Regi&atilde;o Metropolitana de Belo Horizonte</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;Veja_Luzia_a" class="reference"><a href="#_note&shy;Veja_Luzia" title="">[5]</a></sup> Na regi&atilde;o dos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Janu%C3%A1ria" id="w">Janu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Montalv%C3%A2nia" id="w">Montalv&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Itacarambi" id="w">Itacarambi</a> e <a href="http://en.wikipedia.org/wiki/Juven%C3%ADlia" id="w">Juven&iacute;lia</a>, no norte do estado, escava&ccedil;&otilde;es arqueol&oacute;gicas levaram a estimativas de que a ocupa&ccedil;&atilde;o inicial tenha ocorrido entre   e   anos atr&aacute;s. Desse per&iacute;odo, herdaram&shy;se caracter&iacute;sticas culturais como o uso de pe&ccedil;as de pedra ou osso, fogueiras extintas, cria&ccedil;&atilde;o de cemit&eacute;rios, pequenos silos com sementes e pinturas rupestres. Mais tarde, h&aacute; cerca de quatro mil anos, especula&shy;se que tenha ocorrido o cultivo de vegetais, em especial o milho, e h&aacute; dois mil anos j&aacute; havia importante manufatura de produtos cer&acirc;micos.<sup id="_ref&shy;FazCi&ecirc;ncia_Pr&eacute;_a" class="reference"><a href="#_note&shy;FazCi&ecirc;ncia_Pr&eacute;" title="">[6]</a></sup></p>&#10;<p>O achamento de Luzia, na d&eacute;cada de 1970, fez com que fosse formulada a hip&oacute;tese de que o povoamento das Am&eacute;ricas teria sido feito por correntes migrat&oacute;rias de ca&ccedil;adores e coletores, ambas vindas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, provavelmente pelo <a href="http://en.wikipedia.org/wiki/Estreito_de_Bering" id="w">estreito de Bering</a> atrav&eacute;s de uma l&iacute;ngua de terra chamada <a href="http://en.wikipedia.org/wiki/Ber%C3%ADngia" id="w">Ber&iacute;ngia</a> (que se formou com a queda do n&iacute;vel dos mares durante a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Idade_do_gelo" id="w">idade do gelo</a>).<sup id="_ref&shy;Veja_Luzia_b" class="reference"><a href="#_note&shy;Veja_Luzia" title="">[5]</a></sup><sup id="_ref&shy;FazCi&ecirc;ncia_Pr&eacute;_b" class="reference"><a href="#_note&shy;FazCi&ecirc;ncia_Pr&eacute;" title="">[6]</a></sup> Os povos ind&iacute;genas que predominavam em Minas Gerais, assim como em todo o Brasil e na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, s&atilde;o descendentes dessas tribos ca&ccedil;adoras que se instalaram na regi&atilde;o, oriundas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Mais de cem grupos ind&iacute;genas habitavam o estado de Minas Gerais.<sup id="_ref&shy;CRV_a" class="reference"><a href="#_note&shy;CRV" title="">[8]</a></sup> A regi&atilde;o foi ocupada, at&eacute; o s&eacute;culo XVI, por povos ind&iacute;genas do tronco lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>, tais como os <a href="http://en.wikipedia.org/wiki/Xacriab%C3%A1s" id="w">xacriab&aacute;s</a>, os <a href="http://en.wikipedia.org/wiki/Maxacalis" id="w">maxacalis</a>, os <a href="http://en.wikipedia.org/wiki/Crenaques" id="w">crenaques</a>, os <a href="http://en.wikipedia.org/wiki/Aran%C3%A3s" id="w">aran&atilde;s</a>, os mocurins, os atu&shy;au&aacute;&shy;arax&aacute;s e os <a href="http://en.wikipedia.org/wiki/Puris" id="w">puris</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Algumas d&eacute;cadas ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">Descobrimento do Brasil</a>, no entanto, passaram a ser visados a servirem como <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escravos</a>, sendo capturados pelos bandeirantes para os usarem em suas pr&oacute;prias fazendas ou serem vendidos durante s&eacute;culos&semi; os que se revoltaram eram exterminados,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> o que provocou uma grande redu&ccedil;&atilde;o na popula&ccedil;&atilde;o ind&iacute;gena (restando atualmente cinco grupos: xacriab&aacute;s, crenaques, maxacalis, <a href="http://en.wikipedia.org/wiki/Patax%C3%B3s" id="w">patax&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Pancararus" id="w">pankararus</a>).<sup id="_ref&shy;CRV_b" class="reference"><a href="#_note&shy;CRV" title="">[8]</a></sup></p>&#10;<a id="A_corrida_do_ouro" name="A_corrida_do_ouro"></a><h3> A corrida do ouro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rugendas_&shy;_Vila_Rica_1.jpg%7Cthumb%7Cesquerda%7CPintura_retratando_a_lavra_do_ouro_em_primeiro_plano_e_Vila_Rica_ao_fundo._(%5B%5BJohann_Moritz_Rugendas" id="w">Rugendas]], 1820&shy;1825)</a>&#10;Desde o in&iacute;cio da coloniza&ccedil;&atilde;o portuguesa, alguns colonos se embrenhavam nas matas em busca de metais preciosos, motivados por lendas sobre as poss&iacute;veis riquezas do interior selvagem, mas raramente retornavam. Somente a partir do fim do s&eacute;culo XVII foram registradas as primeiras evid&ecirc;ncias de que a regi&atilde;o de fato possu&iacute;a uma grande riqueza mineral, cuja descoberta atribui&shy;se aos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> paulistas, em especial a <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rodrigues_Arz%C3%A3o" id="w">Ant&ocirc;nio Rodrigues Arz&atilde;o</a>, que inicialmente buscavam &iacute;ndios para servirem como escravos. Dentre as incurs&otilde;es que rumaram para o interior do estado, destaca&shy;se a de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Dias_de_Oliveira" id="w">Ant&ocirc;nio Dias de Oliveira</a>, em cujo assentamento aos p&eacute;s do <a href="http://en.wikipedia.org/wiki/Pico_do_Itacolomi_(Minas_Gerais)" id="w">pico do Itacolomi</a> viria se formar <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Vila Rica</a>. A not&iacute;cia da descoberta de ouro na regi&atilde;o logo se espalhou, atraindo pessoas interessadas em adquirir riqueza f&aacute;cil nas terras ainda a serem desbravadas. Inicialmente o ouro era extra&iacute;do do leito dos rios, o que obrigava os garimpeiros a se mudar conforme o esgotamento do metal. Ap&oacute;s algum tempo, a explora&ccedil;&atilde;o passou a ser feita tamb&eacute;m nas encostas de montanhas, o que obrigava o assentamento permanente dos mineradores. Isso proporcionou o surgimento dos primeiros n&uacute;cleos de povoamento.<sup id="_ref&shy;ciclo do ouro_a" class="reference"><a href="#_note&shy;ciclo do ouro" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Brazil_states1709.png%7Cthumb%7Cdireita" id="w">Mapa do [[Brasil]] no in&iacute;cio do s&eacute;culo XVIII.</a>&#10;Os paulistas se julgavam propriet&aacute;rios do ouro retirado das minas, alegando direito de conquista, e n&atilde;o queriam que outros se apossassem dessa riqueza. Com isso, em 1708, teve in&iacute;cio o primeiro grande conflito da regi&atilde;o, uma <a href="http://en.wikipedia.org/wiki/Guerra_dos_emboabas" id="w">guerra</a> na qual os <i>emboabas</i> (&#34&semi;aquele que ofende&#34&semi;, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a>) atacaram os paulistas. Estes sa&iacute;ram derrotados do conflito e passaram a buscar por ouro em outras regi&otilde;es, e o encontraram onde hoje est&atilde;o os estados de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>. A imposi&ccedil;&atilde;o da autoridade da <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a> tamb&eacute;m contribuiu para o fim do conflito, a partir da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_de_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas de Ouro</a> em 1709 e da <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a> em 1720.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coroa_Portuguesa" id="w">Coroa Portuguesa</a>, ent&atilde;o, passou a controlar com rigor a explora&ccedil;&atilde;o de ouro nas minas, recolhendo vinte por cento de tudo o que era produzido, o que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Quinto_do_ouro" id="w">quinto</a></i>. A popula&ccedil;&atilde;o da capitania continuava a crescer, mas existiam at&eacute; ent&atilde;o somente pequenos cultivos agropecu&aacute;rios de subsist&ecirc;ncia, o que demandava a importa&ccedil;&atilde;o de produtos de outras regi&otilde;es da col&ocirc;nia. Novos acessos a regi&atilde;o passaram a ser criados e o fluxo de pessoas e mercadorias aumentou intensamente surgindo, assim, o primeiro grande mercado consumidor do Brasil. Ao longo desses acessos apareciam povoados, tendo, portanto, papel fundamental no povoamento da capitania. Dentre esses trajetos destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Caminho_Novo" id="w">Caminho Novo</a>, que ligava as regi&otilde;es mineradoras ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. A intensa mistura de pessoas associada a riqueza oriunda do ouro e a vida urbana  proporcionaram a forma&ccedil;&atilde;o de uma nova sociedade culturalmente diversa, com v&aacute;rios m&uacute;sicos, artistas, escultores e artes&atilde;os. Dentre os movimentos culturais destacam&shy;se o trabalho de <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a> e <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a>, dentre outros, que permitiram o florescimento do <a href="http://en.wikipedia.org/wiki/Barroco_no_Brasil" id="w">Barroco Mineiro</a>.<sup id="_ref&shy;ciclo do ouro_b" class="reference"><a href="#_note&shy;ciclo do ouro" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Autor_desconhecido_&shy;_Les_laveurs_de_diamants.jpg%7Cthumb" id="w">Lavra dos diamantes feita por escravos (autor desconhecido).</a>&#10;No mesmo per&iacute;odo, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Jequitinhonha" id="w">vale do Jequitinhonha</a>, ocorreu a descoberta do <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamante</a>, embora seus descobridores por d&eacute;cadas n&atilde;o reconheceram o valor desta pedra preciosa. Contudo, a Coroa Portuguesa, ao reconhecer a produ&ccedil;&atilde;o mineral da regi&atilde;o, logo estabeleceu uma forma de cobrar impostos sobre a produ&ccedil;&atilde;o, de forma similar ao quinto do ouro. O principal n&uacute;cleo de explora&ccedil;&atilde;o dos diamantes era pr&oacute;ximo de onde surgiu o Arraial do Tijuco (hoje <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>).<sup id="_ref&shy;diamantes_a" class="reference"><a href="#_note&shy;diamantes" title="">[15]</a></sup></p>&#10;<p>No auge da explora&ccedil;&atilde;o do ouro, a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">m&atilde;o&shy;de&shy;obra escrava</a> era essencial para os grandes propriet&aacute;rios. Desta forma, intensificou&shy;se o com&eacute;rcio de negros trazidos do <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">continente africano</a> para trabalhar nas minas. Muitos dos negros tentavam e conseguiam fugir, o que provocou o intenso surgimento de <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombos</a> por todo o atual estado. Estima&shy;se que durante o s&eacute;culo XVIII surgiram mais de 120 destas comunidades por toda a capitania. Contudo, tais assentamentos n&atilde;o se encontravam t&atilde;o afastados dos centros mineradores, o que facilitava a fuga de mais negros. Existia, ainda, o com&eacute;rcio de produtos de subsist&ecirc;ncia entre os negros e comerciantes, que tiravam vantagem do pre&ccedil;o mais baixo oferecido pelos quilombolas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Inconfid%C3%AAncia_Mineira" name="Inconfid%C3%AAncia_Mineira"></a><h4> Inconfid&ecirc;ncia Mineira </h4>&#10;<p> &#10;Contudo, a partir da segunda metade do s&eacute;culo XVIII a produ&ccedil;&atilde;o aur&iacute;fera dava sinais claros de decl&iacute;nio. Para manter a arrecada&ccedil;&atilde;o, a Coroa Portuguesa passou a aumentar os impostos e a fiscaliza&ccedil;&atilde;o na col&ocirc;nia, al&eacute;m de criar a <a href="http://en.wikipedia.org/wiki/Derrama" id="w">derrama</a>, uma nova forma de imposto que garantiria seus lucros. As regi&otilde;es aur&iacute;feras passaram a ficar cada vez mais escassas, e os colonos n&atilde;o mais podiam arcar com tais impostos, levando o governo lusitano ao confisco de suas propriedades.<sup id="_ref&shy;Inconfidencia_a" class="reference"><a href="#_note&shy;Inconfidencia" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pedro_Am%C3%A9rico_&shy;_A_mais_importante_das_reuni%C3%B5es_dos_conjurados.jpg%7Cthumb" id="w">Reuni&atilde;o secreta dos participantes do movimento ([[Pedro Am&eacute;rico]], 1892&shy;93).</a>&#10;Tais a&ccedil;&otilde;es consideradas abusivas trouxeram profunda insatisfa&ccedil;&atilde;o entre a popula&ccedil;&atilde;o mineira. Ent&atilde;o, influenciados pelos ideais do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> que surgira na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e se espalhavam pelo mundo ocidental, as elites mineradoras passaram a conjecturar um plano com o objetivo de criar uma nova rep&uacute;blica na regi&atilde;o de Minas Gerais. A revolu&ccedil;&atilde;o estava marcada para acontecer em 1789, quando ocorreria uma nova cobran&ccedil;a da derrama. Dentre os l&iacute;deres do movimento estavam os poetas <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manoel_da_Costa" id="w">Cl&aacute;udio Manoel da Costa</a> e <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a>, o padre <a href="http://en.wikipedia.org/wiki/Carlos_Correia_de_Toledo_e_Melo" id="w">Carlos Correia de Toledo e Melo</a>, o coronel <a href="http://en.wikipedia.org/wiki/Joaquim_Silv%C3%A9rio_dos_Reis" id="w">Joaquim Silv&eacute;rio dos Reis</a> e o <a href="http://en.wikipedia.org/wiki/Alferes" id="w">alferes</a> <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_da_Silva_Xavier" id="w">Tiradentes</a>. Contudo, a cobran&ccedil;a da derrama foi revogada pelas autoridades lusitanas. Ao mesmo tempo, havia a investiga&ccedil;&atilde;o por parte da coroa sobre o movimento de insurrei&ccedil;&atilde;o que estaria para acontecer. Em troca do perd&atilde;o de suas d&iacute;vidas, Joaquim Silv&eacute;rio dos Reis delatou todo o plano dos inconfidentes, o que levou &agrave; pris&atilde;o de v&aacute;rios de seus companheiros antes que a insurrei&ccedil;&atilde;o acontecesse. Como boa parte dos membros dos movimentos tinham forte liga&ccedil;&atilde;o com a elite, poucos foram de fato condenados. Como Tiradentes era de origem popular, toda a responsabilidade do movimento foi atribu&iacute;da a ele. Como forma de reprimir outros movimentos, a Coroa Portuguesa realizou o enforcamento e o esquartejamento do alferes, e partes de seu corpo foram espalhadas por vias de acesso da capitania.<sup id="_ref&shy;Inconfidencia_b" class="reference"><a href="#_note&shy;Inconfidencia" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Decad%C3%AAncia_da_produ%C3%A7%C3%A3o_mineral" name="Decad%C3%AAncia_da_produ%C3%A7%C3%A3o_mineral"></a><h4> Decad&ecirc;ncia da produ&ccedil;&atilde;o mineral </h4>&#10;<p>At&eacute; ent&atilde;o a maior parte da popula&ccedil;&atilde;o da capitania concentrava&shy;se nos n&uacute;cleos urbanos e nas proximidades da regi&atilde;o mineradora. Contudo, o esgotamento das jazidas aur&iacute;feras e de diamantes levou &agrave; di&aacute;spora da popula&ccedil;&atilde;o urbana, que se deslocou para outras regi&otilde;es. Os desbravadores passaram a criar novas fazendas por outras regi&otilde;es do atual estado, erguiam capelas onde posteriormente surgiam arraiais e vilas. No in&iacute;cio do s&eacute;culo XIX, houve uma intensa cria&ccedil;&atilde;o de vilas, freguesias, distritos e munic&iacute;pios. Isto contribuiu para a expans&atilde;o e povoamento do territ&oacute;rio mineiro, expandido suas fronteiras para o norte (adquirindo partes da prov&iacute;ncia de Pernambuco), para leste (adquirindo &aacute;reas do Esp&iacute;rito Santo), para o oeste (anexando a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, antes pertencente a Goi&aacute;s). A popula&ccedil;&atilde;o mineira passou a ser predominantemente rural, e as cidades do ouro ficaram cada vez mais vazias, o que teve grande influ&ecirc;ncia na cultura e na pol&iacute;tica da prov&iacute;ncia.<sup id="_ref&shy;diamantes_b" class="reference"><a href="#_note&shy;diamantes" title="">[15]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Minas_Geraes._Gotha%2C_1865.jpg%7Cthumb%7Cesquerda" id="w">Mapa de Minas Gerais em 1865.</a></p>&#10;<a id="O_per%C3%ADodo_imperial" name="O_per%C3%ADodo_imperial"></a><h3> O per&iacute;odo imperial </h3>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">per&iacute;odo imperial</a>, houveram duas mobiliza&ccedil;&otilde;es importantes da popula&ccedil;&atilde;o. A primeira delas foi a <a href="http://en.wikipedia.org/wiki/Sedi%C3%A7%C3%A3o" id="w">Sedi&ccedil;&atilde;o</a> Militar de 1833, um movimento sem consist&ecirc;ncia que queria o retorno de <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a> ao pa&iacute;s, mas foi logo abafado pelo governo provincial. Outro grande movimento foi a <a href="http://en.wikipedia.org/wiki/Revoltas_Liberais" id="w">Revolu&ccedil;&atilde;o Liberal de 1842</a>. No <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">Brasil Imp&eacute;rio</a> as for&ccedil;as pol&iacute;ticas estavam divididas essencialmente entre <a href="http://en.wikipedia.org/wiki/Partido_Liberal_(Brasil_Imp%C3%A9rio)" id="w">liberais</a> e <a href="http://en.wikipedia.org/wiki/Partido_Conservador_(Brasil_Imp%C3%A9rio)" id="w">conservadores</a>. Quando <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> <a href="http://en.wikipedia.org/wiki/Golpe_da_maioridade" id="w">atingiu a maioridade em 1840</a>, o Partido Conservador assumiu o poder, o que provocou a revolta dos liberais. Tiveram in&iacute;cio, ent&atilde;o, conflitos armados na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Paulo" id="w">prov&iacute;ncia de S&atilde;o Paulo</a>, que ganharam ades&atilde;o dos liberais mineiros em 1842, com a participa&ccedil;&atilde;o inicial de quinze dos quarenta e dois munic&iacute;pios existentes na &eacute;poca. Para conter os revoltosos, o governo imperial enviou <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">guardas nacionais</a> e unidades do ex&eacute;rcito, que deveriam prender os l&iacute;deres do partido liberal. Transcorreram v&aacute;rios conflitos durante mais de dois meses at&eacute; que o movimento foi finalmente abafado por completo. Os l&iacute;deres foram julgados e absolvidos seis anos depois.<sup id="_ref&shy;imperio_a" class="reference"><a href="#_note&shy;imperio" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Durante a segunda metade do s&eacute;culo surgiram os primeiros avan&ccedil;os no setor industrial em Minas. No campo <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">sider&uacute;rgico</a> come&ccedil;ava a aumentar a produ&ccedil;&atilde;o e manufatura do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>. Surgiram ainda v&aacute;rias f&aacute;bricas de produtos t&ecirc;xteis, latic&iacute;nios, vinhos, alimentos, cer&acirc;micas e lou&ccedil;as. Contudo as atividades agropecu&aacute;rias dominavam a economia da &eacute;poca, sendo voltadas principalmente para subsist&ecirc;ncia, desfavorecendo o crescimento econ&ocirc;mico da prov&iacute;ncia. A m&atilde;o&shy;de&shy;obra era predominantemente escrava, provenientes dos que restaram das atividades mineradoras. A <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_de_caf%C3%A9_no_Brasil" id="w">produ&ccedil;&atilde;o de caf&eacute;</a> voltada para a exporta&ccedil;&atilde;o chegou &agrave; prov&iacute;ncia no in&iacute;cio do per&iacute;odo imperial e aumentou substancialmente at&eacute; o fim do s&eacute;culo. Contudo, a produ&ccedil;&atilde;o paulista sempre foi expressivamente maior e fatores administrativos, naturais e econ&ocirc;micos desfavoreceram o desenvolvimento da cafeicultura mineira na &eacute;poca.<sup id="_ref&shy;imperio_b" class="reference"><a href="#_note&shy;imperio" title="">[21]</a></sup></p>&#10;<a id="Cafeicultura" name="Cafeicultura"></a><h3> Cafeicultura </h3>&#10;<p>Em 1889 tem in&iacute;cio o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a> no Brasil, que foi comandado inicialmente <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_espada" id="w">por presidentes militares</a>. Somente em 1894 houve a elei&ccedil;&atilde;o do primeiro presidente civil do Brasil, dando in&iacute;cio ao per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Oligarquia" id="w">Rep&uacute;blica Olig&aacute;rquica</a>. Em Minas Gerais, surgiam os primeiros grandes bar&otilde;es do caf&eacute;, respons&aacute;veis por aumentar significativamente a produ&ccedil;&atilde;o do estado. As oligarquias cafeeiras tinham grande influ&ecirc;ncia no cen&aacute;rio pol&iacute;tico nacional, a ponto de escolherem os representantes que iriam ocupar o cargo de presidente do pa&iacute;s. Os dois estados mais populosos do pa&iacute;s, ent&atilde;o, firmaram um acordo em que os presidentes eleitos seriam alternados entre paulistas e mineiros, o que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9&shy;com&shy;leite" id="w">pol&iacute;tica do caf&eacute;&shy;com&shy;leite</a>.<sup id="_ref&shy;caf&eacute;_a" class="reference"><a href="#_note&shy;caf&eacute;" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Houveram, contudo, algumas diverg&ecirc;ncias pol&iacute;ticas entre os dois estados, o que permitiu a elei&ccedil;&atilde;o de presidentes de outros estados, embora nunca deixassem de exercer influ&ecirc;ncia sobre o processo eleitoral. Na d&eacute;cada de 1920, v&aacute;rios fatores aceleraram o decl&iacute;nio do dom&iacute;nio olig&aacute;rquico, como revoltas populares, movimentos tenentistas e a crise econ&ocirc;mica do caf&eacute;, que se agravou ainda mais com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">grande depress&atilde;o</a>. Mas a pol&iacute;tica do caf&eacute;&shy;com&shy;leite terminou de fato quando o ent&atilde;o presidente paulista <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> deveria indicar um mineiro para sucess&atilde;o, mas indicou outro paulista, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a>. Em oposi&ccedil;&atilde;o ao epis&oacute;dio, Minas Gerais se uniu &agrave; <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a>, que realizou um <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">golpe de Estado em 1930</a> e instaurou uma nova rep&uacute;blica no Brasil, sob o comando de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>.<sup id="_ref&shy;caf&eacute;_b" class="reference"><a href="#_note&shy;caf&eacute;" title="">[23]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Industrializa%C3%A7%C3%A3o" name="Industrializa%C3%A7%C3%A3o"></a><h3> Industrializa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Planta_BH.jpg%7Cthumb" id="w">Planta de Belo Horizonte, uma das primeiras cidades planejadas do pa&iacute;s.</a>&#10;O ciclo do caf&eacute; no estado teve certas caracter&iacute;sticas particulares que desfavoreceram o crescimento econ&ocirc;mico do estado. O lucro gerado pela cultura era em parte destinado aos portos de exporta&ccedil;&atilde;o nos estados vizinhos. Al&eacute;m disso, findo o per&iacute;odo da escravid&atilde;o, n&atilde;o houve a transi&ccedil;&atilde;o direta para o trabalho livre e assalariado nas lavouras, o que levou &agrave; menor circula&ccedil;&atilde;o monet&aacute;ria. Outro agravante era a desarticula&ccedil;&atilde;o entre as regi&otilde;es do estado, que tinham mais rela&ccedil;&otilde;es econ&ocirc;micas com os estados vizinhos. Em reconhecimento a esta situa&ccedil;&atilde;o, as elites mineiras iniciaram uma tentativa de centralizar a economia estadual a partir de diversas iniciativas, dentre elas a cria&ccedil;&atilde;o de uma nova capital, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, em 1897.<sup id="_ref&shy;industrializa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o" title="">[26]</a></sup> Uma exce&ccedil;&atilde;o ao atraso industrial foi a cidade de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, que apresentou um surto de desenvolvimento industrial sustentado pela economia cafeeira aliado &agrave; proximidade com o Rio de Janeiro. Contudo, tal desenvolvimento durou at&eacute; 1930, quando a competi&ccedil;&atilde;o com os outros grandes centros industriais do pa&iacute;s levou &agrave; estagna&ccedil;&atilde;o e posterior decl&iacute;nio do parque industrial da cidade.<sup id="_ref&shy;industrializa&ccedil;&atilde;o2_a" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o2" title="">[27]</a></sup></p>&#10;<p>O projeto de desenvolvimento mineiro estava pautado em duas orienta&ccedil;&otilde;es. A primeira delas inclu&iacute;a a diversifica&ccedil;&atilde;o produtiva, em que se pretendia a cria&ccedil;&atilde;o de uma forte agricultura capaz de sustentar o desenvolvimento industrial. A outra estrat&eacute;gia envolvia o aproveitamento dos recursos naturais do estado para realizar a especializa&ccedil;&atilde;o produtiva, com a produ&ccedil;&atilde;o de bens intermedi&aacute;rios. Atrav&eacute;s das primeiras d&eacute;cadas do s&eacute;culo XX o plano foi sendo gradualmente implementado com diversas iniciativas, como a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cidade_Industrial_(Contagem)" id="w">cidade industrial de Contagem</a> em 1941. Contudo, o avan&ccedil;o foi prejudicado por conta de problemas log&iacute;sticos como a falta de energia e de uma rede eficiente de transportes.<sup id="_ref&shy;industrializa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o" title="">[26]</a></sup><sup id="_ref&shy;industrializa&ccedil;&atilde;o2_b" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o2" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Usina_de_Furnas&shy;Tubula%C3%A7%C3%A3o.jpg%7Cthumb%7Cesquerda" id="w">Tubula&ccedil;&atilde;o utilizada para constru&ccedil;&atilde;o da [[Usina Hidrel&eacute;trica de Furnas]].</a>&#10;A partir do fim da d&eacute;cada de 40 e ao longo da d&eacute;cada de 50, entretanto, Minas passa por um importante processo de transforma&ccedil;&atilde;o, que visa sanar os problemas que barravam o desenvolvimento mineiro, principalmente durante o per&iacute;odo do mandato de <a href="http://en.wikipedia.org/wiki/Juscelino_Kubitschek" id="w">Juscelino Kubitschek</a> como governador (1951&shy;1955) e presidente da rep&uacute;blica (1956&shy;1961). Foram criadas a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig), v&aacute;rias <a href="http://en.wikipedia.org/wiki/Usina_hidroel%C3%A9trica" id="w">usinas hidroel&eacute;tricas</a> e milhares de quil&ocirc;metros de rodovias.<sup id="_ref&shy;industrializa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o" title="">[26]</a></sup> Um importante setor industrial que se desenvolveu neste per&iacute;odo foi o <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgico</a>, sustentado pela explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> na regi&atilde;o central do estado.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Contudo, a instabilidade econ&ocirc;mica que se sucedeu durante a d&eacute;cada de 1960 afetou a continuidade de tal crescimento, deixando o estado em defasagem.<sup id="_ref&shy;industrializa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o" title="">[26]</a></sup> Durante a ditadura militar, as federa&ccedil;&otilde;es de ind&uacute;strias de Minas Gerais e importantes industriais mineiros apoiaram o regime.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Na d&eacute;cada seguinte, entretanto, Minas retoma sua trajet&oacute;ria de crescimento econ&ocirc;mico beneficiado, sobretudo, pelo processo de descentraliza&ccedil;&atilde;o industrial. Como resultado, o crescimento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> mineiro foi superior &agrave; m&eacute;dia nacional por v&aacute;rios anos. Tal processo deveu&shy;se ao incremento da produ&ccedil;&atilde;o industrial e fortalecimento da agricultura. Tal processo provocou ainda o aumento da porcentagem da popula&ccedil;&atilde;o que vivia nas cidades, embora boa parte deste &ecirc;xodo rural tenha motivado a emigra&ccedil;&atilde;o da popula&ccedil;&atilde;o para os grandes centros urbanos de outros estados. Na d&eacute;cada de 1980, o crescimento econ&ocirc;mico mineiro sofre uma nova descontinuidade por conta da crise econ&ocirc;mica generalizada pela qual o pa&iacute;s passava. Mesmo assim, o crescimento mineiro ainda foi superior &agrave; m&eacute;dia nacional. A partir da d&eacute;cada de 90, o estado apresentou baixo dinamismo econ&ocirc;mico, seguindo a tend&ecirc;ncia nacional. A partir de ent&atilde;o, Minas se consolida na economia nacional com o terceiro maior PIB do pa&iacute;s, e se mant&eacute;m na posi&ccedil;&atilde;o at&eacute; hoje.<sup id="_ref&shy;industrializa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;industrializa&ccedil;&atilde;o" title="">[26]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;Minas Gerais &eacute; uma das <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">27 unidades federativas</a> do Brasil, localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste</a> do pa&iacute;s, limitando&shy;se com os estados de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> a sul e sudeste, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> a sudeste, <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a oeste, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a> a noroeste, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> (a norte e nordeste) e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> a norte e leste, tendo um total de {fmtn|4727|km}} de linha fronteiri&ccedil;a.<sup id="_ref&shy;Sobre_a" class="reference"><a href="#_note&shy;Sobre" title="">[31]</a></sup> A &aacute;rea do estado, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), &eacute; de   e equivale a 6,89% do territ&oacute;rio brasileiro, sendo o quanto maior estado em tamanho territorial,<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[32]</a></sup> dos quais   est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa_MG_a" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[33]</a></sup> A dist&acirc;ncia linear entre os pontos extremos estaduais &eacute; de   no sentido leste&ndash;oeste e 986 no sentido norte&ndash;sul.<sup id="_ref&shy;Sobre_b" class="reference"><a href="#_note&shy;Sobre" title="">[31]</a></sup></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Parque_nacional_do_caparao.jpg%7Cthumb%7Cesquerda" id="w">Vista da [[Serra do Capara&oacute;]], a partir de uma trilha que d&aacute; acesso ao [[Pico da Bandeira]], o ponto mais alto do estado.&#60&semi;ref name=&#34&semi;ICMBio_Capara&oacute;&#34&semi;/&#62&semi;</a>&#10;A maior parte do territ&oacute;rio mineiro apresenta altitudes que oscilam entre 900 e   metros,<sup id="_ref&shy;MGG_a" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> tendo predomin&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a> com <a href="http://en.wikipedia.org/wiki/Escarpa" id="w">escarpas</a> e <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">depress&otilde;es</a>, mais not&aacute;veis na regi&atilde;o central.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O ponto mais alto do estado &eacute; o <a href="http://en.wikipedia.org/wiki/Pico_da_Bandeira" id="w">Pico da Bandeira</a>, situado na divisa com o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, com   metros de <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> (o terceiro maior do pa&iacute;s), seguido pelo <a href="http://en.wikipedia.org/wiki/Pico_do_Cristal" id="w">Pico do Cristal</a> com   metros.<sup id="_ref&shy;ICMBio_Capara&oacute;_a" class="reference"><a href="#_note&shy;ICMBio_Capara&oacute;" title="">[36]</a></sup> Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Serra_do_Capara%C3%B3" id="w">Serra do Capara&oacute;</a>, onde est&aacute; o pico da Bandeira, outros maci&ccedil;os montanhosos merecem destaque no territ&oacute;rio mineiro, dentre eles a <a href="http://en.wikipedia.org/wiki/Serra_do_Espinha%C3%A7o" id="w">Serra do Espinha&ccedil;o</a>, que segue do centro em dire&ccedil;&atilde;o ao norte do estado at&eacute; o limite com a Bahia. Ao sul, delimitando a fronteira com os estados de S&atilde;o Paulo e Rio de Janeiro, est&aacute; a <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a> na qual situam&shy;se <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_picos_do_Brasil" id="w">alguns dos mais altos picos do pa&iacute;s</a>, como o <a href="http://en.wikipedia.org/wiki/Pico_das_Agulhas_Negras" id="w">Agulhas Negras</a> com   metros de altitude. Outras cadeias montanhosas de menor porte espalham&shy;se por todo o estado, dentre as mais not&aacute;veis a <a href="http://en.wikipedia.org/wiki/Serra_da_Canastra" id="w">Serra da Canastra</a> e <a href="http://en.wikipedia.org/wiki/Serra_do_Lenheiro" id="w">do Lenheiro</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Oficialmente, as formas de relevo existentes no estado de Minas Gerais podem ser divididas nos seguintes tipos de unidades geomorfol&oacute;gicas: <i>planalto Cristalino</i>, <i>serra do Espinha&ccedil;o</i>, <i>depress&atilde;o do rio S&atilde;o Francisco</i>, <i>planalto do S&atilde;o Francisco</i> e <i>planalto do Paran&aacute;</i>.<sup id="_ref&shy;MGG_b" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> O planalto cristalino possui altitudes m&eacute;dias de 800 metros &mdash; sendo reduzida ao aproximar&shy;se da <a href="http://en.wikipedia.org/wiki/Zona_da_Mata_Mineira" id="w">Zona da Mata</a> &mdash;, apresentando depress&otilde;es onde originam&shy;se os vales dos rios <a href="http://en.wikipedia.org/wiki/Rio_Jequitinhonha" id="w">Jequitinhonha</a> e <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Doce</a>.<sup id="_ref&shy;MGG_c" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> A <a href="http://en.wikipedia.org/wiki/Serra_do_Espinha%C3%A7o" id="w">serra do Espinha&ccedil;o</a> possui altitude m&eacute;dia de de   metros,<sup id="_ref&shy;MGG_d" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> relevando&shy;se por dividir a <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_S%C3%A3o_Francisco" id="w">bacia do rio S&atilde;o Francisco</a> com as bacias hidrogr&aacute;ficas costeiras.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A depress&atilde;o do rio S&atilde;o Francisco tem altitude m&eacute;dia de 500 metros e est&aacute; presente na parte oeste de Minas, em sentido norte&shy;sul.<sup id="_ref&shy;MGG_e" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> O planalto do S&atilde;o Francisco tem altitude m&eacute;dia de mil metros e &eacute; composto por chapad&otilde;es acidentados entrela&ccedil;ados por vales.<sup id="_ref&shy;MGG_f" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup> Por fim, o planalto do Paran&aacute; tem altitude m&eacute;dia de 600 metros e corresponde ao sudoeste mineiro, sendo cortado por rios como o <a href="http://en.wikipedia.org/wiki/Rio_da_Prata_(Minas_Gerais)" id="w">da Prata</a>, <a href="http://en.wikipedia.org/wiki/Rio_Tijuco" id="w">Tijuco</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Minas_Gerais)" id="w">Araguari</a>.<sup id="_ref&shy;MGG_g" class="reference"><a href="#_note&shy;MGG" title="">[34]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:RioSaoFrancisco.jpg%7Cthumb%7Cdireita" id="w">Trecho do [[rio S&atilde;o Francisco]] entre os [[munic&iacute;pio]]s de [[Ponto Chique]] e [[Pirapora]], em Minas Gerais.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:MedioParanaiba&shy;AraporaXItumbia&shy;MGxGO.jpg%7Cthumb%7Cdireita" id="w">Fotografia a&eacute;rea do [[rio Parana&iacute;ba]], na divisa de [[Itumbiara]] (GO) e [[Arapor&atilde;]] (MG).</a>&#10;Na rede hidrogr&aacute;fica, entre os principais rios do estado de Minas Gerais est&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Doce</a>, que nasce entre as encostas das serras da Mantiqueira e Espinha&ccedil;o e percorre 853 km at&eacute; desaguar no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, no Esp&iacute;rito Santo<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>&semi; o <a href="http://en.wikipedia.org/wiki/Rio_Grande_(Minas_Gerais)" id="w">Grande</a>, cuja nascente est&aacute; na Serra da Mantiqueira, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bocaina_de_Minas" id="w">Bocaina de Minas</a>, percorrendo   km at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Rio Parana&iacute;ba</a>, formando assim o <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a> (no estado de S&atilde;o Paulo)<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>&semi; o Parna&iacute;ba, que nasce na <a href="http://en.wikipedia.org/wiki/Mata_da_Corda" id="w">Mata da Corda</a>, em Parana&iacute;ba, e tem aproximadamente   km<sup id="_ref&shy;Governo_Hidrografia_a" class="reference"><a href="#_note&shy;Governo_Hidrografia" title="">[42]</a></sup>&semi; o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a>, que nasce na Serra da Canastra, percorre   km, cortando a Bahia e passando por <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> at&eacute; desaguar no oceano, sendo suas &aacute;guas essenciais para o turismo, lazer, irriga&ccedil;&atilde;o e transporte em v&aacute;rias cidades, especialmente no norte mineiro<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e, por fim, o <a href="http://en.wikipedia.org/wiki/Rio_Jequitinhonha" id="w">Jequitinhonha</a>, que nasce na serra do Espinha&ccedil;o, em <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a>, e percorre 920 km at&eacute; sua foz no Atl&acirc;ntico.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Outros rios importantes do estado s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Mucuri" id="w">Mucuri</a>, <a href="http://en.wikipedia.org/wiki/Rio_Pardo_(Minas_Gerais)" id="w">Pardo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba_do_Sul" id="w">Para&iacute;ba do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Mateus_(Minas_Gerais)" id="w">S&atilde;o Mateus</a><sup id="_ref&shy;Sobre_c" class="reference"><a href="#_note&shy;Sobre" title="">[31]</a></sup> e <a href="http://en.wikipedia.org/wiki/Rio_das_Velhas" id="w">das Velhas</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O <a href="http://en.wikipedia.org/wiki/Parque_Estadual_do_Rio_Doce" id="w">Parque Estadual do Rio Doce</a> abriga o maior <a href="http://en.wikipedia.org/wiki/Lago" id="w">sistema lacustre</a> do estado. Contudo, existem importantes reservat&oacute;rios de usinas hidrel&eacute;tricas, como a <a href="http://en.wikipedia.org/wiki/Represa_de_Furnas" id="w">Represa de Furnas</a> no sul e a <a href="http://en.wikipedia.org/wiki/Represa_de_Tr%C3%AAs_Marias" id="w">Tr&ecirc;s Marias</a> no centro do estado.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Devido &agrave; grande quantidade de nascentes, o estado &eacute; conhecido como a caixa&shy;d&#39&semi;&aacute;gua do Brasil, tendo muitos desses rios relev&acirc;ncia energ&eacute;tica, agr&iacute;cola e tur&iacute;stica, com grande presen&ccedil;a de usinas hidrel&eacute;tricas, canais para irriga&ccedil;&atilde;o e atividades de lazer.<sup id="_ref&shy;Descubra_Hidrografia_a" class="reference"><a href="#_note&shy;Descubra_Hidrografia" title="">[47]</a></sup> 16 bacias hidrogr&aacute;ficas comp&otilde;em o estado de Minas Gerais, sendo a maior delas a do <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a>, que abrange uma &aacute;rea de 2,3 milh&otilde;es de km&sup2; no estado.<sup id="_ref&shy;Governo_Hidrografia_b" class="reference"><a href="#_note&shy;Governo_Hidrografia" title="">[42]</a></sup> Quatro <a href="http://en.wikipedia.org/wiki/Anexo:Regi%C3%B5es_hidrogr%C3%A1ficas_do_Brasil" id="w">regi&otilde;es hidrogr&aacute;ficas</a> abrangem o territ&oacute;rio mineiro, sendo elas a do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a> (tendo como principais componentes, em Minas, os rios S&atilde;o Francisco, das Velhas e <a href="http://en.wikipedia.org/wiki/Rio_Paracatu" id="w">Paracatu</a>), do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Leste" id="w">Atl&acirc;ntico Leste</a> (rios como S&atilde;o Mateus, Doce, <a href="http://en.wikipedia.org/wiki/Rio_Ita%C3%BAnas" id="w">Ita&uacute;nas</a> e <a href="http://en.wikipedia.org/wiki/Rio_Itabapoana" id="w">Itabapoana</a>), do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Atl%C3%A2ntico_Sudeste" id="w">Atl&acirc;ntico Sudeste</a> e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica_do_Paran%C3%A1" id="w">Paran&aacute;</a> (composta pelas sub&shy;bacias dos rios Parana&iacute;ba e Grande).<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;Descubra_Hidrografia_b" class="reference"><a href="#_note&shy;Descubra_Hidrografia" title="">[47]</a></sup> Na esta&ccedil;&atilde;o das secas &eacute; observado um menor volume das &aacute;guas, sendo que no norte mineiro alguns cursos chegam a secar nos per&iacute;odos de estiagem. J&aacute; na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_das_chuvas" id="w">esta&ccedil;&atilde;o das chuvas</a> ocorre a cheia dos rios e, por vezes, enchentes.<sup id="_ref&shy;Descubra_Hidrografia_c" class="reference"><a href="#_note&shy;Descubra_Hidrografia" title="">[47]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pico_Cabe%C3%A7a_do_Le%C3%A3o_&shy;_Vale_do_Matutu_(Serra_da_Mantiqueira).jpg%7Cthumb%7Cesquerda" id="w">Vista da [[Serra da Mantiqueira]] pr&oacute;xima a [[Aiuruoca]], onde s&atilde;o registradas as menores temperaturas do estado.</a>&#10;No estado de Minas Gerais, predominam quatro tipos distintos de clima: o clima subtropical de altitude (Cwb, segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), que ocorre nas regi&otilde;es mais elevadas das serras da <a href="http://en.wikipedia.org/wiki/Serra_da_Canastra" id="w">Canastra</a>, Espinha&ccedil;o e <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Mantiqueira</a> e em pequenas &aacute;reas pr&oacute;ximas &agrave;s cidades de <a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a> e <a href="http://en.wikipedia.org/wiki/Carmo_do_Parana%C3%ADba" id="w">Carmo do Parana&iacute;ba</a>, tendo <a href="http://en.wikipedia.org/wiki/Estiagem" id="w">estiagens</a> no inverno e temperaturas amenas durante o ano e cuja temperatura m&eacute;dia do m&ecirc;s mais quente &eacute; inferior a 22 &ordm;C&semi; o clima subtropical de inverno seco &mdash; e com temperaturas inferiores a 18 &ordm;C &mdash; e ver&atilde;o quente &mdash; temperaturas maiores de 22 &ordm;C &mdash; (Cwa), observado a norte das serras do Espinha&ccedil;o e <a href="http://en.wikipedia.org/wiki/Serra_do_Cabral" id="w">do Cabral</a>&semi; clima tropical com inverno seco (Aw), que predomina no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, na Zona da Mata, Vale do Rio Doce e em quase toda a metade norte do estado, tendo esta&ccedil;&atilde;o seca no inverno e chuvas abundantes no ver&atilde;o, com precipita&ccedil;&otilde;es anuais entre 750 mm a   mm&semi; e o clima seco com chuvas no ver&atilde;o (BSw), que ocorre no norte mineiro, com precipita&ccedil;&otilde;es anuais sempre inferiores a   mm e por vezes menores que 750 mm.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Segundo a <a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_do_Nordeste" id="w">Superintend&ecirc;ncia do Desenvolvimento do Nordeste</a> (Sudene), o <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">clima semi&aacute;rido</a> est&aacute; presente em 88 munic&iacute;pios mineiros, todos no norte do estado,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> muitos dos quais est&atilde;o em processo de <a href="http://en.wikipedia.org/wiki/Desertifica%C3%A7%C3%A3o" id="w">desertifica&ccedil;&atilde;o</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O estado sofre influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Frente_fria" id="w">frentes frias</a> durante todo o ano,<sup id="_ref&shy;UFMG_Clima_a" class="reference"><a href="#_note&shy;UFMG_Clima" title="">[52]</a></sup> no entanto no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> a presen&ccedil;a de um n&uacute;cleo <a href="http://en.wikipedia.org/wiki/Anticiclone" id="w">anticiclone</a> subtropical impede o avan&ccedil;o da umidade, mantendo os dias secos e ensolarados, e favorece a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massas de ar</a> frio, configurando&shy;se a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Entre o final da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> e come&ccedil;o do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> (principalmente entre novembro e mar&ccedil;o), com o afastamento do anticiclone, as frentes frias atuam com maior intensidade e h&aacute; uma intensa organiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">convec&ccedil;&atilde;o</a> tropical, manifestada por uma banda de nebulosidade convectiva, as chamadas <a href="http://en.wikipedia.org/wiki/Zona_de_converg%C3%AAncia_(meteorologia)" id="w">zonas de converg&ecirc;ncia</a> &mdash; dentre as quais a <a href="http://en.wikipedia.org/wiki/Zona_de_converg%C3%AAncia_do_Atl%C3%A2ntico_sul" id="w">zona de converg&ecirc;ncia do Atl&acirc;ntico sul</a> (ZCAS) &eacute; a que mais afeta o estado, provocando dias seguidos de chuvas intensas em algumas regi&otilde;es.<sup id="_ref&shy;UFMG_Clima_b" class="reference"><a href="#_note&shy;UFMG_Clima" title="">[52]</a></sup> Devido &agrave; nebulosidade, as chuvas causadas pelas ZCAS e por frentes&shy;frias s&atilde;o capazes de provocar quedas de temperatura,<sup id="_ref&shy;UFMG_Clima_c" class="reference"><a href="#_note&shy;UFMG_Clima" title="">[52]</a></sup> que normalmente fica elevada nessa &eacute;poca, devido &agrave; atua&ccedil;&atilde;o de massas de ar quente continental.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:PE_Rio_Doce_MG.jpg%7Cthumb%7Cdireita%7CO_%5B%5BParque_Estadual_do_Rio_Doce%5D%5D_(imagem)%2C_no_%5B%5BMesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">Vale do Rio Doce]], abriga a maior reserva de [[Mata Atl&acirc;ntica]] do estado.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Originalmente, a cobertura vegetal de Minas Gerais era constitu&iacute;da por quatro <a href="http://en.wikipedia.org/wiki/Biomas" id="w">biomas</a> principais: <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, <a href="http://en.wikipedia.org/wiki/Campos_rupestres" id="w">campos rupestres</a> e a <a href="http://en.wikipedia.org/wiki/Mata_seca" id="w">mata seca</a>.<sup id="_ref&shy;Governo_Vegeta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Governo_Vegeta&ccedil;&atilde;o" title="">[56]</a></sup> O cerrado &eacute; o bioma predominante, sendo observado em 50% do territ&oacute;rio mineiro, mais presente na por&ccedil;&atilde;o oeste do estado. A vegeta&ccedil;&atilde;o &eacute; predominantemente rasteira, composta por gram&iacute;neas, arbustos e &aacute;rvores, tendo como representantes da fauna <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1" id="w">tamandu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tatu" id="w">tatu</a>, <a href="http://en.wikipedia.org/wiki/Anta" id="w">anta</a>, <a href="http://en.wikipedia.org/wiki/Jiboia" id="w">jiboia</a>, <a href="http://en.wikipedia.org/wiki/Cascavel" id="w">cascavel</a> e o <a href="http://en.wikipedia.org/wiki/Cerdocyon_thous" id="w">cachorro&shy;do&shy;mato</a>, al&eacute;m de esp&eacute;cies amea&ccedil;adas de extin&ccedil;&atilde;o, como o <a href="http://en.wikipedia.org/wiki/Lobo&shy;guar%C3%A1" id="w">lobo&shy;guar&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Veado&shy;campeiro" id="w">veado&shy;campeiro</a> e o <a href="http://en.wikipedia.org/wiki/Pato&shy;mergulh%C3%A3o" id="w">pato&shy;mergulh&atilde;o</a>. A Mata Atl&acirc;ntica ocupa a segunda maior &aacute;rea de ocorr&ecirc;ncia em Minas Gerais, predominando nas regi&otilde;es da Zona da Mata, Campos das Vertentes, Sul, Metropolitana de Belo Horizonte, Vale do Rio Doce e Vale do Mucuri, no entanto foi fortemente devastada, ocorrendo atualmente em &aacute;reas restritas. A vegeta&ccedil;&atilde;o &eacute; densa e, devido ao elevado &iacute;ndice pluviom&eacute;trico, bastante verde, sendo poss&iacute;vel encontrar <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lias</a>, <a href="http://en.wikipedia.org/wiki/Liana" id="w">cip&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Samambaia" id="w">samambaias</a>, <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;deas</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADquen" id="w">l&iacute;quens</a> e, na fauna, <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macacos</a>, <a href="http://en.wikipedia.org/wiki/Folivora" id="w">pregui&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivaras</a>, <a href="http://en.wikipedia.org/wiki/Panthera_onca" id="w">on&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Arara" id="w">araras</a>, <a href="http://en.wikipedia.org/wiki/Papagaio" id="w">papagaios</a> e <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flores</a>. Os campos rupestres possuem cobertura vegetal de menor porte e s&atilde;o t&iacute;picos das terras altas do estado, tendo vegeta&ccedil;&atilde;o herb&aacute;cea e poucas &aacute;rvores, apresentando <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>, <a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>, <a href="http://en.wikipedia.org/wiki/Cebidae" id="w">micos</a>, capivaras e <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a>.<sup id="_ref&shy;Governo_Vegeta&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Governo_Vegeta&ccedil;&atilde;o" title="">[56]</a></sup> J&aacute; a mata seca &eacute; uma fitocenose do cerrado e ocorre no norte do estado, no vale do rio S&atilde;o Francisco, apresentando plantas espinhosas e com galhos secos, dentre as quais destacam&shy;se as <a href="http://en.wikipedia.org/wiki/Barriguda" id="w">barrigudas</a>, os <a href="http://en.wikipedia.org/wiki/Tabebuia" id="w">ip&ecirc;s</a> e os <a href="http://en.wikipedia.org/wiki/Caesalpinia_leiostachya" id="w">pau&shy;ferros</a> na flora e a <a href="http://en.wikipedia.org/wiki/Ariranha" id="w">ariranha</a>, a on&ccedil;a, a anta, a capivara e a <a href="http://en.wikipedia.org/wiki/Pandion_haliaetus" id="w">&aacute;guia&shy;pescadora</a> na fauna.<sup id="_ref&shy;Governo_Vegeta&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Governo_Vegeta&ccedil;&atilde;o" title="">[56]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Serra_da_Canastra.jpg%7Cthumb%7Cesquerda" id="w">Altern&acirc;ncia entre [[Mata Atl&acirc;ntica]] e [[cerrado]] no [[Parque Nacional da Serra da Canastra]].</a></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Estadual_de_Florestas_(Minas_Gerais)" id="w">Instituto Estadual de Florestas</a> (IEF), o estado contava, em 2012, com onze <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_ecol%C3%B3gica" id="w">esta&ccedil;&otilde;es ecol&oacute;gicas</a> (que protegiam um total de  ),<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> nove <a href="http://en.wikipedia.org/wiki/Reserva_biol%C3%B3gica" id="w">reservas biol&oacute;gicas</a> ( ),<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> onze <a href="http://en.wikipedia.org/wiki/Monumento_natural" id="w">monumentos naturais</a> ( ),<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> quatro <a href="http://en.wikipedia.org/wiki/Ref%C3%BAgio_de_vida_silvestre" id="w">ref&uacute;gios de vida silvestre</a> ( ),<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> 16 <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_prote%C3%A7%C3%A3o_ambiental" id="w">&aacute;reas de prote&ccedil;&atilde;o ambiental</a> (APA &mdash;  ),<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> duas <a href="http://en.wikipedia.org/wiki/Floresta_estadual" id="w">florestas estaduais</a> ( ),<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> uma <a href="http://en.wikipedia.org/wiki/Reserva_de_desenvolvimento_sustent%C3%A1vel" id="w">reserva de desenvolvimento sustent&aacute;vel</a> ( ),<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> 182 <a href="http://en.wikipedia.org/wiki/Reserva_particular_do_patrim%C3%B4nio_natural" id="w">reservas particulares do patrim&ocirc;nio natural</a> (RPPN &mdash;  ),<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> e 23 <a href="http://en.wikipedia.org/wiki/Parque_estadual" id="w">parques estaduais</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Sete <a href="http://en.wikipedia.org/wiki/Parque_nacional" id="w">parques nacionais</a> tamb&eacute;m est&atilde;o situados em Minas Gerais: <a href="http://en.wikipedia.org/wiki/Parque_Nacional_do_Capara%C3%B3" id="w">Capara&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Grande_Sert%C3%A3o_Veredas" id="w">Grande Sert&atilde;o Veredas</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_de_Itatiaia" id="w">Itatiaia</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Cavernas_do_Perua%C3%A7u" id="w">Cavernas do Perua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_das_Sempre&shy;Vivas" id="w">Sempre&shy;Vivas</a>, <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Canastra" id="w">Serra da Canastra</a> e <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Serra_do_Cip%C3%B3" id="w">Serra do Cip&oacute;</a>, de acordo com o <a href="http://en.wikipedia.org/wiki/Instituto_Chico_Mendes_de_Conserva%C3%A7%C3%A3o_da_Biodiversidade" id="w">Instituto Chico Mendes de Conserva&ccedil;&atilde;o da Biodiversidade</a> (ICMBio).<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A Serra do Cip&oacute; &eacute; inclusive a maior comunidade vegetal em esp&eacute;cies por metro quadrado do mundo.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Apesar da exist&ecirc;ncia das &aacute;reas de preserva&ccedil;&atilde;o, o estado ainda apresenta consider&aacute;veis &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>,<sup id="_ref&shy;OTempo_Atl&acirc;ntica_a" class="reference"><a href="#_note&shy;OTempo_Atl&acirc;ntica" title="">[68]</a></sup> encontrando&shy;se com 9,84% de seu territ&oacute;rio dentro do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">pol&iacute;gono das secas</a>, segundo dados da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_Agricultura_e_Alimenta%C3%A7%C3%A3o" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o</a> (FAO).<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Outra situa&ccedil;&atilde;o grave &eacute; a da Mata Atl&acirc;ntica, cujo bioma perdeu um espa&ccedil;o de   entre 2011 e 2012 em Minas Gerais, o que representa 44% do total desmatado em todo pa&iacute;s.<sup id="_ref&shy;OTempo_Atl&acirc;ntica_b" class="reference"><a href="#_note&shy;OTempo_Atl&acirc;ntica" title="">[68]</a></sup> A Mata Atl&acirc;ntica, que j&aacute; chegou a ser estender do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> ao <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> de hoje, foi quase totalmente devastada, restando atualmente apenas 5% de sua vegeta&ccedil;&atilde;o original (cerca de  )&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> em Minas Gerais, cobria cerca de 81,8% da &aacute;rea que corresponde ao atual estado, mas hoje esse percentual &eacute; de apenas de 7%,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> sendo os principais respons&aacute;veis pelo desflorestamento, no per&iacute;odo colonial, a extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> e as planta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> e, mais recentemente, a minera&ccedil;&atilde;o e a agropecu&aacute;ria.<sup id="_ref&shy;Globo_Atl&acirc;ntica_a" class="reference"><a href="#_note&shy;Globo_Atl&acirc;ntica" title="">[72]</a></sup> Por outro lado, muitos projetos do governo e iniciativas privadas est&atilde;o tentando reverter este quadro.<sup id="_ref&shy;Globo_Atl&acirc;ntica_b" class="reference"><a href="#_note&shy;Globo_Atl&acirc;ntica" title="">[72]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MG_DensidadePopulacional.svg%7C350px%7Cthumb" id="w">Densidade populacional dos munic&iacute;pios de Minas Gerais.&#60&semi;small&#62&semi;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;&#60&semi;/small&#62&semi;&#10;</a></p>&#10;<p>Minas Gerais &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">segundo estado mais populoso do Brasil</a>, com uma popula&ccedil;&atilde;o estimada de cerca de 20,59 milh&otilde;es de habitantes em 2013. A <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> do estado &eacute; de 33,41 habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Ao longo do s&eacute;culo passado, Minas tem sempre apresentado um crescimento populacional inferior &agrave; media nacional. O movimento da popula&ccedil;&atilde;o rural em dire&ccedil;&atilde;o &agrave;s zonas urbanas  observado durante o mesmo per&iacute;odo tamb&eacute;m foi acentuado, contudo bem abaixo da m&eacute;dia nacional. Ainda durante o mesmo per&iacute;odo, observou&shy;se o intenso movimento emigrat&oacute;rio da popula&ccedil;&atilde;o mineira em dire&ccedil;&atilde;o a outros estados que se mostravam promissores durante seu desenvolvimento industrial, especialmente S&atilde;o Paulo e Rio de Janeiro. Especialmente durante a d&eacute;cada de sessenta, mais de dois milh&otilde;es de mineiros deixaram o estado. Ao longo das d&eacute;cadas seguintes, a popula&ccedil;&atilde;o continuou a emigrar para outras regi&otilde;es mas, devido &agrave;s novas oportunidades que surgiam em Minas, essa taxa foi gradualmente diminuindo. Somente na d&eacute;cada de 1990 o saldo migrat&oacute;rio tornou&shy;se favor&aacute;vel para Minas, ou seja, o estado possu&iacute;a mais imigrantes do que emigrantes. A regi&atilde;o central do estado, em especial a regi&atilde;o metropolitana de Belo Horizonte, &eacute; a mais populosa e a que apresenta maior crescimento populacional em todo o estado. Logo a seguir encontram&shy;se as regi&otilde;es do Alto Parna&iacute;ba, Centro&shy;Oeste, Sul e Tri&acirc;ngulo. A regi&atilde;o nordeste do estado, por sua vez, possui o menor contingente populacional do estado em virtude da probeza e estagna&ccedil;&atilde;o econ&ocirc;mica da regi&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o mineira era composta em 2012 por 49,2% de homens e 50,8% de mulheres. A <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> em 2012, ou seja, a quantidade m&eacute;dia de filhos que uma mulher teria em m&eacute;dia &eacute; de 1,7, pouco abaixo da m&eacute;dia nacional que &eacute; 1,8. A <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> no mesmo ano, por sua vez, ficou em 13,2 mortes por mil nascidos vivos, tamb&eacute;m abaixo da m&eacute;dia brasileira de 15,7 mortes. Por fim, a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> ao nascer em Minas ficou em torno de 76 anos, sendo que para as mulheres esta expectativa &eacute; de 79 anos e para os homens &eacute; de aproximadamente 73 anos.<sup id="_ref&shy;Social2013_a" class="reference"><a href="#_note&shy;Social2013" title="">[75]</a></sup>&#10; </p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Formatura_CMRR.JPG%7Cthumb%7Cesquerda" id="w">Imagem de um grupo de estudantes de escolas p&uacute;blicas da cidade de Belo Horizonte.</a>&#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo de 2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, pouco menos da metade (45,4%) da popula&ccedil;&atilde;o mineira se autodeclarava <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">branca</a>, enquanto uma parcela semelhante (44,3%) se autodeclarava <a href="http://en.wikipedia.org/wiki/Pardos" id="w">parda</a> e 9,2% se consideravam <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">pretos</a>. Uma pequena parcela, por sua vez, consideravam&shy;se <a href="http://en.wikipedia.org/wiki/Brasileiros_asi%C3%A1ticos" id="w">amarelos</a> ou <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> (1,1%).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>A maior parte da popula&ccedil;&atilde;o mineira &eacute; descendente de colonos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> origin&aacute;rios do <a href="http://en.wikipedia.org/wiki/Norte_de_Portugal" id="w">Norte de Portugal</a> (particularmente do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a>)<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> e de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, sobretudo <a href="http://en.wikipedia.org/wiki/Costa_da_Mina" id="w">oeste&shy;africanos</a> e <a href="http://en.wikipedia.org/wiki/Banto" id="w">bantos</a>, vindos durante a &eacute;poca da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>, no s&eacute;culo XVIII e, ap&oacute;s a decad&ecirc;ncia desta no s&eacute;culo XIX, para trabalharem na produ&ccedil;&atilde;o agr&iacute;cola.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Al&eacute;m destes, contribu&iacute;ram para a diversidade da popula&ccedil;&atilde;o mineira <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a>, sobretudo <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_em_Minas_Gerais" id="w">italianos</a><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Dos pouco mais de trinta mil ind&iacute;genas que habitam o estado atualmente, pouco mais de onze mil est&atilde;o distribu&iacute;dos entre doze etnias que pertencem ao tronco lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/Macro&shy;j%C3%AA" id="w">macro&shy;j&ecirc;</a>. A maior reserva ind&iacute;gena do estado pertence aos <a href="http://en.wikipedia.org/wiki/Xacriab%C3%A1" id="w">Xacriab&aacute;s</a>, localizados nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Itacarambi" id="w">Itacarambi</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_das_Miss%C3%B5es" id="w">S&atilde;o Jo&atilde;o das Miss&otilde;es</a>, com mais de oito mil integrantes.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>V&aacute;rios outros estudos gen&eacute;ticos j&aacute; foram feitos contemplando diferentes grupos raciais e geogr&aacute;ficos de Minas Gerais. De maneira geral, todos estes  estudos concluem que a popula&ccedil;&atilde;o mineira &eacute; intensamente <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigenada</a>, sendo a ancestralidade europeia alta, seguida pela africana e, menos importante, a ind&iacute;gena. Poucos mineiros t&ecirc;m ancestralidade predominantemente europeia ou africana, mas a maioria possui mistura significativa de ambas as origens. Em um estudo gen&eacute;tico, 13,8% dos mineiros portadores de anemia falciforme testados tinham mais de 85% de ancestralidade europeia e 11,05% dos portadores de anemia falciforme tinham mais de 85% de ancestralidade africana. A maioria deles, 73,37%, apresentou n&iacute;veis intermedi&aacute;rios de mistura (entre 15 e 85%).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cidade_de_Teofilo_Otoni.jpg%7Cthumb" id="w">Vista de [[Te&oacute;filo Otoni]], onde pode&shy;se identificar diversos tipos de im&oacute;veis.</a>&#10;Em 2012, cerca de 84,5% da popula&ccedil;&atilde;o mineira, o que representa mais de 16,7 milh&otilde;es de pessoas, viviam nas cidades, sendo que a taxa de urbaniza&ccedil;&atilde;o era ligeiramente menor que a brasileira (84,8%). Outros 2,9 milh&otilde;es viviam nas &aacute;reas rurais do estado.<sup id="_ref&shy;Social2013_b" class="reference"><a href="#_note&shy;Social2013" title="">[75]</a></sup></p>&#10;<p>O estado de Minas Gerais possu&iacute;a, segundo o censo de 2010,   domic&iacute;lios, sendo   na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (86,05%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (13,95%).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Desse total,   eram <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> (88,89%),   eram <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a> (9,76%),   eram casas de vila ou em <a href="http://en.wikipedia.org/wiki/Condom%C3%ADnio" id="w">condom&iacute;nio</a> (0,86%),   eram habita&ccedil;&otilde;es em casa de c&ocirc;modos ou <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> (0,48%) e 164 eram <a href="http://en.wikipedia.org/wiki/Oca" id="w">ocas</a> ou <a href="http://en.wikipedia.org/wiki/Maloca" id="w">malocas</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Quanto &agrave; forma de ocupa&ccedil;&atilde;o,   domic&iacute;lios eram pr&oacute;prios (72,30%), sendo   pr&oacute;prios j&aacute; quitados (67,47%) e   em processo de aquisi&ccedil;&atilde;o (4,82%)&semi;   eram alugados (18,36%)&semi;   eram cedidos (8,93%), sendo   por empregador (2,85%) e   cedidos de outra forma (6,09%) e os   restantes eram ocupados sob outras condi&ccedil;&otilde;es (0,41%).<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> No ano de 2010, o <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit_habitacional" id="w">d&eacute;ficit habitacional</a>, segundo os crit&eacute;rios elaborados pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Jo%C3%A3o_Pinheiro" id="w">Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro</a>, ultrapassava 557 mil pessoas, dos quais mais de 507 mil estavam situados na zona urbana. Este indicador representa a parcela da popula&ccedil;&atilde;o cujas moradias n&atilde;o apresentam o m&iacute;nimo de infraestrutura necess&aacute;ria ou que pagam aluguel que compromete a renda familiar ou que moram em locais com uma quantidade elevada de pessoas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Renda_e_desigualdade" name="Renda_e_desigualdade"></a><h3> Renda e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Favelas_%C3%A0s_margens_da_Av._Presidente_Ant%C3%B4nio_Carlos%2C_Belo_Horizonte_MG.jpg%7Cthumb%7Cesquerda" id="w">Favela em Belo Horizonte.</a>&#10;O rendimento m&eacute;dio <i>per capita</i> de Minas Gerais &eacute; de 733 reais, de acordo com o censo realizado em 2010 pelo IBGE, encontrando&shy;se <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_renda_per_capita" id="w">abaixo da m&eacute;dia nacional</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Contudo, o estado apresenta uma grande disparidade entre suas regi&otilde;es no que se refere ao desenvolvimento econ&ocirc;mico e social. As regi&otilde;es mais ricas do estado, como a Central e o Tri&acirc;ngulo Mineiro possuem renda <i>per capita</i> de mais de novecentos reais, enquanto as &aacute;reas mais pobres localizadas no norte do estado, especialmente nos vales do Jequitinhonha e do Mucuri, este valor n&atilde;o ultrapassa quinhentos reais. Contudo, verifica&shy;se o crescimento maior da renda das regi&otilde;es mais pobres, motivados sobretudo pelo aumento do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a> e pelos programas de transfer&ecirc;ncia de renda do governo federal.<sup id="_ref&shy;desigualdade_a" class="reference"><a href="#_note&shy;desigualdade" title="">[87]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a>, baseados em fatores como sa&uacute;de, educa&ccedil;&atilde;o e qualidade de vida, revelam de forma ainda mais acentuada a desigualdade entre as regi&otilde;es de Minas Gerais. O norte e nordeste do estado concentram a maioria dos munic&iacute;pios com baixo IDH, enquanto a regi&atilde;o Sul, Tri&acirc;ngulo e Alto Parana&iacute;ba que a situa&ccedil;&atilde;o &eacute; oposta. A regi&atilde;o central do estado, embora seja rica, possui alto &iacute;ndice de desigualdade, ou seja, a renda n&atilde;o &eacute; igualmente distribu&iacute;da entre a popula&ccedil;&atilde;o.<sup id="_ref&shy;desigualdade_b" class="reference"><a href="#_note&shy;desigualdade" title="">[87]</a></sup> Cerca de seiscentos mil pessoas moram em <a href="http://en.wikipedia.org/wiki/Aglomerado_subnormal" id="w">aglomerados subnormais</a>, dos quais pouco mais da metade est&atilde;o na capital mineira. O maior aglomerado, contudo, localiza&shy;se em <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a> e possui mais de vinte e tr&ecirc;s mil habitantes. <a href="http://en.wikipedia.org/wiki/Coronel_Fabriciano" id="w">Coronel Fabriciano</a> e <a href="http://en.wikipedia.org/wiki/Vespasiano" id="w">Vespasiano</a> s&atilde;o os que apresentam maior porcentagem da popula&ccedil;&atilde;o vivendo nessas &aacute;reas (mais de 20%).<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ouro_Preto_November_2009&shy;4.jpg%7Cthumb" id="w">[[Igreja Nossa Senhora das Merc&ecirc;s e Miseric&oacute;rdia]] em [[Ouro Preto]]. O catolicismo &eacute; a religi&atilde;o predominante no estado.</a></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>De acordo com o Censo 2010, a maior parte da popula&ccedil;&atilde;o (13,8 milh&otilde;es de pessoas) se consideram <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;licos</a>, o que coloca o estado em nono lugar quando se considera a porcentagem da popula&ccedil;&atilde;o pertencente a esta religi&atilde;o (73,32%).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;IBGE religi&atilde;o_a" class="reference"><a href="#_note&shy;IBGE religi&atilde;o" title="">[90]</a></sup> Embora o n&uacute;mero de cat&oacute;licos venha apresentando gradual queda nos &uacute;ltimos anos, a religi&atilde;o ainda est&aacute; fortemente enraizada na cultura mineira, especialmente nas &aacute;reas rurais e nas cidades do interior, onde s&atilde;o comuns celebra&ccedil;&otilde;es e festejos organizados pelas <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quias</a> das comunidades.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Quase quatro milh&otilde;es de mineiros pertencem a <a href="http://en.wikipedia.org/wiki/Evangelismo" id="w">igrejas evang&eacute;licas</a> das quais destacam&shy;se, de acordo com o n&uacute;mero de adeptos, a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (mais de setecentos mil seguidores), <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> (mais de quinhentos mil seguidores) e a <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> (quase trezentos e cinquenta mil adeptos).<sup id="_ref&shy;IBGE religi&atilde;o_b" class="reference"><a href="#_note&shy;IBGE religi&atilde;o" title="">[90]</a></sup> Cerca de 420 mil pessoas no estado s&atilde;o adeptas do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, que teve como importante divulgador o <a href="http://en.wikipedia.org/wiki/M%C3%A9dium" id="w">m&eacute;dium</a> mineiro <a href="http://en.wikipedia.org/wiki/Chico_Xavier" id="w">Chico Xavier</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;IBGE religi&atilde;o_c" class="reference"><a href="#_note&shy;IBGE religi&atilde;o" title="">[90]</a></sup> Existem ainda v&aacute;rias outras minorias religiosas no estado, dentre elas a <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbanda</a> e o <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a> que juntas possuem menos de vinte mil adeptos e cujos rituais por vezes s&atilde;o confundidos com tradi&ccedil;&otilde;es folcl&oacute;ricas.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Quase um milh&atilde;o de mineiros, por sua vez, consideram&shy;se <a href="http://en.wikipedia.org/wiki/Irreligi%C3%A3o" id="w">sem religi&atilde;o</a> dos quais cerca de setenta mil s&atilde;o <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateus</a> e pouco mais de sete mil s&atilde;o <a href="http://en.wikipedia.org/wiki/Agn%C3%B3stico" id="w">agn&oacute;sticos</a>.<sup id="_ref&shy;IBGE religi&atilde;o_d" class="reference"><a href="#_note&shy;IBGE religi&atilde;o" title="">[90]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cidade_Administrativa_MG_1.jpg%7Cthumb%7Cesquerda%7C%5B%5BCidade_Administrativa_de_Minas_Gerais#Pal&aacute;cio Tiradentes" id="w">Pal&aacute;cio Tiradentes]], sede do governo mineiro, e parte do complexo da [[Cidade Administrativa de Minas Gerais]].</a></p>&#10;<p>O estado de Minas Gerais, assim como em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>, &eacute; governado por tr&ecirc;s poderes: o <a href="http://en.wikipedia.org/wiki/Executivo" id="w">executivo</a>, representado pelo <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>, o <a href="http://en.wikipedia.org/wiki/Legislativo" id="w">legislativo</a>, representado pela Assembleia Legislativa do Estado de Minas Gerais (ALMG), e o <a href="http://en.wikipedia.org/wiki/Judici%C3%A1rio" id="w">judici&aacute;rio</a>, representado pelo Tribunal de Justi&ccedil;a do Estado de Minas Gerais e outros tribunais e ju&iacute;zes. Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_poderes" id="w">tr&ecirc;s poderes</a>, o estado tamb&eacute;m permite a participa&ccedil;&atilde;o popular nas decis&otilde;es do governo atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendos</a> e <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscitos</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A atual <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> do estado de Minas Gerais foi promulgada em 1989, acrescida das altera&ccedil;&otilde;es resultantes de posteriores <a href="http://en.wikipedia.org/wiki/Emenda_constitucional" id="w">emendas constitucionais</a>.<sup id="_ref&shy;Legisla&ccedil;&atilde;o de Minas_a" class="reference"><a href="#_note&shy;Legisla&ccedil;&atilde;o de Minas" title="">[95]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Assembleia.JPG%7Cthumb" id="w">Pal&aacute;cio da Inconfid&ecirc;ncia, sede da Assembleia Legislativa de Minas Gerais.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> est&aacute; centralizado no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Minas_Gerais" id="w">governador do estado</a>, que &eacute; eleito em <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> e voto direto e secreto pela popula&ccedil;&atilde;o para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o, podendo ser reeleito para mais um mandato.<sup id="_ref&shy;Legisla&ccedil;&atilde;o de Minas_b" class="reference"><a href="#_note&shy;Legisla&ccedil;&atilde;o de Minas" title="">[95]</a></sup> O cargo tem sido ocupado por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Anastasia" id="w">Ant&ocirc;nio Anastasia</a>, membro do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB),<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> sendo <a href="http://en.wikipedia.org/wiki/Alberto_Pinto_Coelho_J%C3%BAnior" id="w">Alberto Pinto Coelho J&uacute;nior</a> o <a href="http://en.wikipedia.org/wiki/Vice&shy;governador" id="w">vice&shy;governador</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a> foi a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> mineira entre 1721 e o final do s&eacute;culo XIX, no entanto em 1897 a sede do governo fora transferida para a rec&eacute;m&shy;criada cidade de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, devido &agrave; antiga Vila Rica n&atilde;o comportar o crescimento econ&ocirc;mico e populacional. Nesta mesma ocasi&atilde;o foi constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Liberdade" id="w">Pal&aacute;cio da Liberdade</a>, primeira sede do governo mineiro em Belo Horizonte,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> que desde 2010 funciona no <a href="http://en.wikipedia.org/wiki/Cidade_Administrativa_de_Minas_Gerais#Pal&aacute;cio Tiradentes" id="w">Pal&aacute;cio Tiradentes</a>, localizado na <a href="http://en.wikipedia.org/wiki/Cidade_Administrativa_de_Minas_Gerais" id="w">Cidade Administrativa de Minas Gerais</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> mineiro &eacute; <a href="http://en.wikipedia.org/wiki/Unicameral" id="w">unicameral</a>, constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_do_Estado_de_Minas_Gerais" id="w">Assembleia Legislativa do Estado de Minas Gerais</a>, que tem sede no <i><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Inconfid%C3%AAncia" id="w">Pal&aacute;cio da Inconfid&ecirc;ncia</a></i> e &eacute; constitu&iacute;da por 77 <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputados</a>, que s&atilde;o eleitos a cada quatro anos. No <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_do_Brasil" id="w">Congresso Nacional</a>, a representa&ccedil;&atilde;o mineira &eacute; de tr&ecirc;s senadores e 55 deputados federais.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> tem a fun&ccedil;&atilde;o de julgar, conforme leis criadas pelo legislativo e regras constitucionais brasileiras, sendo composto por <a href="http://en.wikipedia.org/wiki/Desembargador" id="w">desembargadores</a>, <a href="http://en.wikipedia.org/wiki/Juiz" id="w">ju&iacute;zes</a> e <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministros</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Atualmente, a mais alta corte do Poder Judici&aacute;rio mineiro &eacute; o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_de_Minas_Gerais" id="w">Tribunal de Justi&ccedil;a de Minas Gerais</a> (TJMG).<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE), o estado possu&iacute;a, em novembro de 2013,   eleitores, o que representa 10,6% dos eleitores do pa&iacute;s, sendo o segundo maior col&eacute;gio eleitoral do Brasil.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup>&#10; </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> </p>&#10;<p>A primeira divis&atilde;o feita no territ&oacute;rio mineiro foi feita em 1711, a pedido do ent&atilde;o governador Ant&ocirc;nio de Albuquerque Coelho de Carvalho, ap&oacute;s a &aacute;rea do atual estado desmembrar&shy;se da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo_e_Minas_de_Ouro" id="w">Capitania de S&atilde;o Paulo e Minas de Ouro</a>. Neste ano, foram criadas a Vila Ribeir&atilde;o do Carmo (atual <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, em 8 de abril), Vila Rica (atual <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, em 8 de julho) e Vila Real de Nossa Senhora da Concei&ccedil;&atilde;o de Sabar&aacute; (atual <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, em 17 de julho). Atualmente, Minas Gerais possui v&aacute;rias subdivis&otilde;es, baseadas em aspectos socioecon&ocirc;micos, com fins estat&iacute;sticos, principalmente. O estado &eacute; dividido em 853 <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pios</a>, que est&atilde;o distribu&iacute;dos em 66 <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o" id="w">microrregi&otilde;es</a> e 12 <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o" id="w">mesorregi&otilde;es</a>, segundo o Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE), sendo elas:<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;IBGE_DTB_2013_a" class="reference"><a href="#_note&shy;IBGE_DTB_2013" title="">[105]</a></sup>&#10; &#10;O estado tamb&eacute;m &eacute; dividido a partir da regionaliza&ccedil;&atilde;o da Secretaria de Planejamento e Gest&atilde;o (SEPLAG&semi; antiga Secretaria do Planejamento e Coordena&ccedil;&atilde;o Geral &mdash; SEPLAN), que vinha sendo elaborada desde a d&eacute;cada de 1970 e hoje segue a divis&atilde;o adotada em dezembro de 1995. Segundo a SEPLAG, Minas Gerais se divide em dez regi&otilde;es de planejamento, a saber: Alto Parana&iacute;ba (31 munic&iacute;pios), Central (158), Centro&shy;Oeste de Minas (56), Jequitinhonha/Mucuri (66), Mata (142), Noroeste de Minas (19), Norte de Minas (89), Rio Doce (102), Sul de Minas (155) e Tri&acirc;ngulo (35).<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Oficialmente, tamb&eacute;m existem duas regi&otilde;es metropolitanas no estado de Minas Gerais, sendo elas a de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Belo_Horizonte" id="w">Belo Horizonte</a> e do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a>,<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> al&eacute;m da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_do_Distrito_Federal_e_Entorno" id="w">Regi&atilde;o Integrada de Desenvolvimento do Distrito Federal e Entorno</a>, que tem sede em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> mas envolve os munic&iacute;pios mineiros de <a href="http://en.wikipedia.org/wiki/Buritis_(Minas_Gerais)" id="w">Buritis</a>, <a href="http://en.wikipedia.org/wiki/Cabeceira_Grande" id="w">Cabeceira Grande</a> e <a href="http://en.wikipedia.org/wiki/Una%C3%AD" id="w">Una&iacute;</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Uma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> ou &aacute;rea metropolitana &eacute; um grande centro populacional, que consiste em uma (ou, &agrave;s vezes, duas ou at&eacute; mais) grande cidade central, e sua zona adjacente de influ&ecirc;ncia. Geralmente, regi&otilde;es metropolitanas formam aglomera&ccedil;&otilde;es urbanas, uma grande &aacute;rea urbanizada formada pela cidade n&uacute;cleo e cidades adjacentes, formando uma <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>, a qual faz com que as cidades percam seus limites f&iacute;sicos entre si.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tree_Map&shy;Atividades_Economicas_em_Minas_Gerais_(2012).png%7Cminiaturadaimagem" id="w">Atividades econ&ocirc;micas em Minas Gerais (2012)&#60&semi;ref name=&rdquo;atividades&rdquo;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Minas Gerais &eacute; o estado brasileiro que possui o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_unidades_federativas_do_Brasil_por_PIB" id="w">terceiro maior</a> <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a>, que totalizava 351,38 bilh&otilde;es de reais no fim do ano de 2010. Ao longo dos &uacute;ltimos anos, a economia mineira apresentou crescimento praticamente cont&iacute;nuo, interrompido somente durante a <a href="http://en.wikipedia.org/wiki/Grande_Recess%C3%A3o" id="w">grande recess&atilde;o</a> entre os anos de 2008 e 2009 quando houve o decr&eacute;scimo significativo do PIB mineiro. Contudo, posteriormente, a economia voltou a crescer em ritmo superior &agrave; media nacional. Das mesorregi&otilde;es mineiras, a Regi&atilde;o Metropolitana de Belo Horizonte concentra 45% das atividades econ&ocirc;micas do estado, e &eacute; tamb&eacute;m uma das regi&otilde;es que apresenta maior crescimento. A capital mineira, por si s&oacute;, possui 43% das atividades econ&ocirc;micas da regi&atilde;o, seguida pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a> e <a href="http://en.wikipedia.org/wiki/Contagem" id="w">Contagem</a>. A seguir est&atilde;o o Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba, o Sul e Sudoeste de Minas, Zona da Mata e Vale do Rio Doce que juntas correspondem a cerca de 40% do PIB mineiro. As mesorregi&otilde;es menos desenvolvidas s&atilde;o os Vales do Jequitinhonha e do Mucuri que juntas possuem 2,1% de participa&ccedil;&atilde;o no PIB estadual.<sup id="_ref&shy;economia_a" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>O estado, segundo dados de 2012, &eacute; o terceiro que mais exporta no pa&iacute;s, sendo respons&aacute;vel por 12,78% dos produtos vendidos ao exterior, ficando atr&aacute;s apenas de S&atilde;o Paulo (26,55%) e Rio de Janeiro (12,88%).<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> A pauta de exporta&ccedil;&atilde;o do estado, no entanto, &eacute; muito concentrada e baseada em produtos prim&aacute;rios, principalmente min&eacute;rio de ferro (43,15%), caf&eacute; (11,29%), ferro&shy;ligas (5,86%) e ouro (5,15%).<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O volume total de exporta&ccedil;&otilde;es em 2012 foi de cerca U$D   (trinta e tr&ecirc;s bilh&otilde;es de d&oacute;lares).<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Agropecu%C3%A1ria" name="Agropecu%C3%A1ria"></a><h3> Agropecu&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Coffee_Farm_near_Ibiraci_town.jpg%7Cthumb%7Cdireita%7C%5B%5BCaf%C3%A9" id="w">Cafezais]] em [[Ibiraci]], com a [[Serra da Canastra]] ao fundo.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> da economia mineira correspondeu a cerca de 8,7% da soma de tudo o que foi produzido no estado durante o ano de 2012. Das culturas do estado, o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> foi o que teve a maior participa&ccedil;&atilde;o no que se refere ao valor da produ&ccedil;&atilde;o agr&iacute;cola estadual, chegando a 40% em 2011. Minas Gerais foi a origem de 61,2% de todo o caf&eacute; produzido no pa&iacute;s no mesmo ano sendo, portanto, o maior produtor do pa&iacute;s.<sup id="_ref&shy;economia_b" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup> A regi&atilde;o sul do estado &eacute; a principal origem do caf&eacute; mineiro, onde &eacute; cultivado em sua maioria a variedade <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_ar%C3%A1bica" id="w">ar&aacute;bica</a>.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, por sua vez, representa quase vinte por cento do valor da produ&ccedil;&atilde;o agr&iacute;cola de Minas, seguido pelo <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>. Minas tamb&eacute;m se destaca no cen&aacute;rio nacional na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>, <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> e <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>. No munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ja%C3%ADba" id="w">Ja&iacute;ba</a>, no norte de estado, um projeto implantou a maior &aacute;rea de agricultura irrigada da Am&eacute;rica do Sul, onde s&atilde;o cultivadas mais de trinta variedades de frutas, dentre elas a banana&shy;prata, da qual o munic&iacute;pio &eacute; o maior produtor.<sup id="_ref&shy;economia_c" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;agroneg&oacute;cio_a" class="reference"><a href="#_note&shy;agroneg&oacute;cio" title="">[116]</a></sup></p>&#10;<p>Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, Minas Gerais lidera a produ&ccedil;&atilde;o nacional de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, com uma produ&ccedil;&atilde;o de 8,4 bilh&otilde;es de litros em 2010, o que equivaleu a um quarto da produ&ccedil;&atilde;o brasileira. O estado tamb&eacute;m possui uma importante participa&ccedil;&atilde;o nacional nas cria&ccedil;&otilde;es de corte de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> e <a href="http://en.wikipedia.org/wiki/Frango" id="w">frangos</a>. A produ&ccedil;&atilde;o mineira de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> tamb&eacute;m foi a segunda maior do pa&iacute;s, com cerca de 375 milh&otilde;es de d&uacute;zias.<sup id="_ref&shy;agroneg&oacute;cio_b" class="reference"><a href="#_note&shy;agroneg&oacute;cio" title="">[116]</a></sup></p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;<p>A atividade de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">extra&ccedil;&atilde;o de minerais met&aacute;licos</a> &eacute; a que possui maior participa&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> mineiro, com aproximadamente um quarto de representa&ccedil;&atilde;o na industria estadual e responde por mais de quarenta por cento da produ&ccedil;&atilde;o mineral nacional. Dentre os principais min&eacute;rios extra&iacute;dos destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> (explorados sobretudo na regi&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Quadril%C3%A1tero_Ferr%C3%ADfero" id="w">Quadril&aacute;tero Ferr&iacute;fero</a>), <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, <a href="http://en.wikipedia.org/wiki/Ni%C3%B3bio" id="w">ni&oacute;bio</a>, <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a> e <a href="http://en.wikipedia.org/wiki/Bauxita" id="w">bauxita</a>. Tr&ecirc;s quartos da ind&uacute;stria mineira, por sua vez, correspondem a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_transforma%C3%A7%C3%A3o" id="w">atividades de transforma&ccedil;&atilde;o</a> dos quais o mais participativo &eacute; o setor de <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a>, sendo que, no &acirc;mbito da ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">sider&uacute;rgica</a> o estado foi respons&aacute;vel por um ter&ccedil;o da produ&ccedil;&atilde;o nacional. Em Minas est&atilde;o instaladas unidades produtivas de alguns dos maiores grupos ligados ao setor do pa&iacute;s, como a <a href="http://en.wikipedia.org/wiki/Gerdau" id="w">Gerdau</a>, <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a> e <a href="http://en.wikipedia.org/wiki/ArcelorMittal" id="w">ArcelorMittal</a>. O estado possui, ainda, significativa participa&ccedil;&atilde;o no setor de <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a>, com atividades concentradas sobretudo no centro&shy;oeste do estado e cuja metade da produ&ccedil;&atilde;o &eacute; destinada ao setor de automobil&iacute;sticos.<sup id="_ref&shy;economia_d" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;ind&uacute;stria_a" class="reference"><a href="#_note&shy;ind&uacute;stria" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;indicadores economia_a" class="reference"><a href="#_note&shy;indicadores economia" title="">[119]</a></sup></p>&#10;<p>A seguir, destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aliment%C3%ADcia" id="w">setor de produtos aliment&iacute;cios</a>, que corresponde a 13% das atividades industriais de Minas. Em seguida, com participa&ccedil;&atilde;o praticamente semelhante, est&aacute; o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automobil%C3%ADstica" id="w">setor automobil&iacute;stico</a>, respons&aacute;vel pela produ&ccedil;&atilde;o de quase um quarto da produ&ccedil;&atilde;o nacional de ve&iacute;culos a parti da presen&ccedil;a de unidades produtivas de empresas como <a href="http://en.wikipedia.org/wiki/Iveco" id="w">Iveco</a>, <a href="http://en.wikipedia.org/wiki/Fiat" id="w">Fiat</a> e <a href="http://en.wikipedia.org/wiki/Mercedes_Benz" id="w">Mercedes Benz</a>. Destaca&shy;se ainda, a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cimento" id="w">cimento</a>, sendo que o estado &eacute; o maior produtor nacional, fato que &eacute; favorecido pelas grandes reservas de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> em territ&oacute;rio mineiro. Outro setor importante &eacute; a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;stria qu&iacute;mica</a>, especialmente o setor de <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stico" id="w">pl&aacute;sticos</a>, cuja produ&ccedil;&atilde;o destina&shy;se principalmente a atender outras cadeias produtivas.<sup id="_ref&shy;economia_e" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;ind&uacute;stria_b" class="reference"><a href="#_note&shy;ind&uacute;stria" title="">[117]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bancocentral.JPG%7Cthumb%7Cesquerda" id="w">[[Banco Central do Brasil]] em Belo Horizonte.</a></p>&#10;<a id="Servi%C3%A7os" name="Servi%C3%A7os"></a><h3> Servi&ccedil;os </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> &eacute; o mais importante da economia mineira, pois corresponde a mais da metade das atividades econ&ocirc;micas do estado. Neste setor, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_varejista" id="w">com&eacute;rcio varejista</a> tem acompanhado o crescimento do setor no pa&iacute;s, que foi de 8,3% no per&iacute;odo de 2009 a 2012. Contudo, alguns segmentos apresentaram comportamentos distintos como a venda de m&oacute;veis e eletrodom&eacute;sticos que evoluiu acima da m&eacute;dia nacional, ao contr&aacute;rio do segmento de super e hipermercados, que foi abaixo da m&eacute;dia brasileira no mesmo per&iacute;odo.</p>&#10;<p>Contudo, a participa&ccedil;&atilde;o do com&eacute;rcio no setor terci&aacute;rio &eacute; superada somente pelo segmento de <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_p%C3%BAblica" id="w">administra&ccedil;&atilde;o p&uacute;blica</a>, respons&aacute;vel por movimentar 13,7% de todo o PIB estadual. Em 2010, foram arrecadados no estado aproximadamente 43,5 bilh&otilde;es de reais em <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>, o que corresponde a doze por cento do PIB mineiro. Destacam&shy;se ainda, as atividades ligadas ao setor imobili&aacute;rio e de alugu&eacute;is (8,6% do <a href="http://en.wikipedia.org/wiki/Valor_agregado_bruto" id="w">valor agregado bruto</a> mineiro), <a href="http://en.wikipedia.org/wiki/Intermedia%C3%A7%C3%A3o_financeira" id="w">intermedia&ccedil;&atilde;o financeira</a> (5,2%) e de transportes (5,1%).<sup id="_ref&shy;economia_f" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;indicadores economia_b" class="reference"><a href="#_note&shy;indicadores economia" title="">[119]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a> de Minas Gerais tem apresentado um crescimento continuo acima da m&eacute;dia nacional, o que fez sua participa&ccedil;&atilde;o em vendas externas nacionais aumentarem de 10,5% em 2002 para 13,4% em 2012 e consolidar&shy;se como o segundo maior estado exportador do pa&iacute;s. Mais da metade do total exportado comp&otilde;e&shy;se de produtos da extra&ccedil;&atilde;o mineral bruta ou processados pela ind&uacute;stria metal&uacute;rgica. Cerca de um quinto desse total comp&otilde;e&shy;se de produtos da agropecu&aacute;ria, em especial o caf&eacute;. Destaca&shy;se, ainda, o crescimento na exporta&ccedil;&atilde;o de medicamentos, soja e ouro n&atilde;o monet&aacute;rio nas exporta&ccedil;&otilde;es mineiras. Os principais destinos dos produtos exportados s&atilde;o a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. De forma similar, a <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a> de produtos no estado manteve&shy;se crescendo com taxas similares &agrave;s nacionais. Destaca&shy;se nesse contexto a compra de ve&iacute;culos automotores, produtos qu&iacute;micos e farmac&ecirc;uticos, produtos minerais e maquinaria industrial. O resultado da <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> mineira manteve&shy;se positivo ao longo nos &uacute;ltimos dez anos, o que significa que o estado exportou mais do que importou. Em 2011, o <a href="http://en.wikipedia.org/wiki/Super%C3%A1vit" id="w">super&aacute;vit</a> mineiro chegou a 28,4 bilh&otilde;es de reais, muito pr&oacute;ximo ao super&aacute;vit brasileiro de 29,8 bilh&otilde;es, evidenciando, portanto, a relev&acirc;ncia do estado no com&eacute;rcio internacional brasileiro.<sup id="_ref&shy;economia_g" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>No ano de 2011, 10,635 milh&otilde;es de pessoas se enquadravam na categoria de <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_economicamente_ativa" id="w">popula&ccedil;&atilde;o economicamente ativa</a>, dos quais aproximadamente dez milh&otilde;es se encontravam ocupadas. Destes, 3,8 milh&otilde;es de pessoas possu&iacute;am <a href="http://en.wikipedia.org/wiki/Carteira_assinada" id="w">carteira assinada</a>. A <a href="http://en.wikipedia.org/wiki/Taxa_de_desemprego" id="w">taxa de desemprego</a> no estado apresentou cont&iacute;nua queda desde 2009, passando de 7,2% para 3,9% no fim de 2012. Dentre as principais ocupa&ccedil;&otilde;es da popula&ccedil;&atilde;o economicamente ativa, destacam&shy;se as atividades de com&eacute;rcio (16,3%), agropecu&aacute;ria (16,2%) e da industria de transforma&ccedil;&atilde;o (11,8%), seguidas por servi&ccedil;os de sa&uacute;de, educa&ccedil;&atilde;o e servi&ccedil;os sociais, constru&ccedil;&atilde;o civil e servi&ccedil;os dom&eacute;sticos. Todos os setores de atividade econ&ocirc;mica<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> apresentam maior quantidade de empregados na regi&atilde;o central do estado, com exce&ccedil;&atilde;o das atividades agropecu&aacute;rias, na qual o Sul de Minas possui maior quantidade de trabalhadores formais.<sup id="_ref&shy;economia_h" class="reference"><a href="#_note&shy;economia" title="">[110]</a></sup><sup id="_ref&shy;indicadores economia_c" class="reference"><a href="#_note&shy;indicadores economia" title="">[119]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>O estado de Minas Gerais &eacute; dotado de uma not&aacute;vel infraestrutura que permite seu desenvolvimento econ&ocirc;mico. No estado encontra&shy;se a maior rede rodovi&aacute;ria dentre as unidades da federa&ccedil;&atilde;o, al&eacute;m de uma importante parcela das ferrovias do pa&iacute;s. Minas Gerais conta ainda com 92 aeroportos e cinco <a href="http://en.wikipedia.org/wiki/Porto_seco" id="w">portos secos</a> distribu&iacute;dos em v&aacute;rias regi&otilde;es do estado. Minas conta ainda com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Usina_hidroel%C3%A9trica" id="w">usinas hidroel&eacute;tricas</a> e possui inclusive um quarto das <a href="http://en.wikipedia.org/wiki/Pequena_Central_Hidrel%C3%A9trica" id="w">pequenas centrais hidrel&eacute;tricas</a> do pa&iacute;s. O estado possui ainda mais de oitocentos quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasodutos</a> administrados pela <a href="http://en.wikipedia.org/wiki/Companhia_de_G%C3%A1s_de_Minas_Gerais" id="w">Companhia de G&aacute;s de Minas Gerais</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Servi%C3%A7os_b%C3%A1sicos" name="Servi%C3%A7os_b%C3%A1sicos"></a><h3> Servi&ccedil;os b&aacute;sicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1gua_de_Coronel_Fabriciano_MG.jpg%7Cthumb" id="w">[[Esta&ccedil;&atilde;o de tratamento de &aacute;gua]] da Copasa em Coronel Fabriciano, onde &eacute; extra&iacute;da e tratada a &aacute;gua fornecida a boa parte da [[Regi&atilde;o Metropolitana do Vale do A&ccedil;o]].</a>&#10;Dos   domic&iacute;lios,   eram abastecidos pela rede geral (86,28%) de abastecimento de &aacute;gua,   por meio de po&ccedil;os ou nascentes fora da propriedade (8,32%),   por meio de po&ccedil;os ou nascentes situados dentro da propriedade (3,94%),   atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7ude" id="w">a&ccedil;udes</a>, <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> ou <a href="http://en.wikipedia.org/wiki/Igarap%C3%A9" id="w">igarap&eacute;s</a> (0,77%), 908 em po&ccedil;o ou nascente situado dentro ou fora da aldeia (0,01%) e   eram abastecidos de outras maneiras (0,68%).<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup>   domic&iacute;lios eram abastecidos pela rede de fornecimento de energia el&eacute;trica (99,29%)<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e   domic&iacute;lios destinavam seu <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> &agrave; coleta (87,63%), sendo   por meio de servi&ccedil;o de limpeza (83,59%) e   por meio de ca&ccedil;ambas (4,03%).<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> E, por &uacute;ltimo, na quest&atilde;o de exist&ecirc;ncia de banheiros e esgotamento sanit&aacute;rio, dos   domic&iacute;lios que tinham banheiros de uso exclusivo do pr&oacute;prio domic&iacute;lio (97,25%),   eram atendidos pela rede geral de esgoto ou pluvial ou fossa s&eacute;ptica (77,99%) e   tinham o esgoto coletado de outra maneira (19,26%). Havia ainda   domic&iacute;lios com banheiro de uso comum a mais de um domic&iacute;lio (1,50%), sendo   por meio da rede geral de esgoto ou pluvial ou fossa s&eacute;ptica (0,62%) e   possu&iacute;am outro escoadouro (0,87%)&semi; outros   domic&iacute;lios n&atilde;o tinham banheiros nem sanit&aacute;rios (1,26%).<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Existem v&aacute;rias empresas respons&aacute;veis pelo <a href="http://en.wikipedia.org/wiki/Saneamento_b%C3%A1sico" id="w">saneamento b&aacute;sico</a>, no entanto em 615 dos 853 munic&iacute;pios mineiros a empresa encarregada do fornecimento de &aacute;gua &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_de_Minas_Gerais" id="w">Companhia de Saneamento de Minas Gerais</a> (Copasa), que tamb&eacute;m se responsabiliza pela coleta de esgoto em outros 220.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Os demais munic&iacute;pios s&atilde;o abastecidos por outras companhias, por empresas locais ou pelos chamados <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Aut%C3%B4nomo_de_%C3%81gua_e_Esgoto" id="w">servi&ccedil;os aut&ocirc;nomos de &aacute;gua e esgoto</a> (SAAEs&semi; criados a partir do extinto <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Especial_de_Sa%C3%BAde_P%C3%BAblica" id="w">Servi&ccedil;o Especial de Sa&uacute;de P&uacute;blica</a>) &mdash; um exemplo ocorre em <a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a>, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Vale_do_Rio_Doce" id="w">Vale do Rio Doce</a>, onde o saneamento b&aacute;sico &eacute; feito pelo SAAE de Governador Valadares.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos ou pagos,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup><sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> al&eacute;m de cobertura pela rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio) nos principais centros urbanos.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> O servi&ccedil;o de telefonia &eacute; oferecido por operadoras como a <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Telecom_Italia_Mobile" id="w">Telecom Italia Mobile</a> (TIM), <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>,<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> sendo que o c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) do estado varia desde 031 at&eacute; 039.<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[134]</a></sup></p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Furnas_02.jpg%7Cthumb%7Cesquerda" id="w">Vista da Usina Hidrel&eacute;trica de Furnas no sul do estado.</a>&#10;Minas Gerais &eacute; um dos estados com maior demanda de energia, sendo que em 2010 o consumo total chegou a 35,8 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Tonelada_equivalente_de_petr%C3%B3leo" id="w">toneladas equivalentes de petr&oacute;leo</a>, o que correspondeu a 13,2% da demanda nacional, a maior parte destinada ao setor industrial. Minas Gerais &eacute; um dos maiores produtores de <a href="http://en.wikipedia.org/wiki/Energia_hidroel%C3%A9trica" id="w">energia hidroel&eacute;trica</a> do pa&iacute;s, com grandes geradores dos quais destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Furnas" id="w">Usina Hidrel&eacute;trica de Furnas</a>, <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Itumbiara" id="w">Itumbiara</a> e <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_S%C3%A3o_Sim%C3%A3o" id="w">S&atilde;o Sim&atilde;o</a>. Contudo, embora o estado exporte parte da energia el&eacute;trica gerada, boa parte da energia utilizada &eacute; importada, sobretudo na forma de lenha, carv&atilde;o mineral e derivados, utilizados sobretudo nas ind&uacute;strias sider&uacute;rgicas. Dentre os principais componentes da matriz energ&eacute;tica mineira em 2010 foram o petr&oacute;leo e g&aacute;s (33,7%), seguido por lenha e derivados (21,4%), derivados de cana&shy;de&shy;a&ccedil;&uacute;car(15,4%) e energia hidroel&eacute;trica (14,6%).<sup id="_ref&shy;energia_a" class="reference"><a href="#_note&shy;energia" title="">[135]</a></sup><sup id="_ref&shy;atlas energia_a" class="reference"><a href="#_note&shy;atlas energia" title="">[136]</a></sup></p>&#10;<p>No mesmo ano, 53,6% da energia utilizada no estado provinha de fontes renov&aacute;veis, das quais a maior participa&ccedil;&atilde;o era da lenha e seus derivados.<sup id="_ref&shy;energia_b" class="reference"><a href="#_note&shy;energia" title="">[135]</a></sup> O estado possui potencial de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a> que chega a ter a mesma ordem de grandeza que a energia hidrel&eacute;trica produzida atualmente. A Serra do Espinha&ccedil;o &eacute; a regi&atilde;o mais promissora para a implanta&ccedil;&atilde;o desse tipo de empreendimento.<sup id="_ref&shy;atlas energia_b" class="reference"><a href="#_note&shy;atlas energia" title="">[136]</a></sup> Minas Gerais possui condi&ccedil;&otilde;es clim&aacute;ticas favor&aacute;veis, sobretudo nos meses de inverno, que permitem o aproveitamento da <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a>, utilizada principalmente para o <a href="http://en.wikipedia.org/wiki/Aquecimento_solar" id="w">aquecimento</a>. No que se refere &agrave; produ&ccedil;&atilde;o de energia el&eacute;trica a partir da radia&ccedil;&atilde;o solar, os locais mais promissores para a instala&ccedil;&atilde;o encontram&shy;se no norte e noroeste do estado.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> (Cemig) &eacute; a encarregada do fornecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em 774 munic&iacute;pios mineiros, ou seja, 96% da &aacute;rea de concess&atilde;o, sendo a respons&aacute;vel pela opera&ccedil;&atilde;o de 65 usinas (situadas dentro e fora do estado). A companhia possui ainda a&ccedil;&otilde;es de v&aacute;rias outras empresas de energia espalhadas pelo Brasil, dentre elas a <a href="http://en.wikipedia.org/wiki/Light_(Rio_de_Janeiro)" id="w">Light</a>, do Rio de Janeiro, e suas a&ccedil;&otilde;es s&atilde;o negociadas em <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Os demais 79 munic&iacute;pios do estado s&atilde;o atendidos por outras concession&aacute;rias, sendo a maior delas a <a href="http://en.wikipedia.org/wiki/Grupo_Energisa" id="w">Energisa</a>, que atende a 66 cidades da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Zona_da_Mata" id="w">Zona da Mata</a>.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 20em&semi; text&shy;align: left&semi;">&#10;<tr>&#10;<th>Mortalidade infantil (2008)</th>&#10;<td>19,7 por mil nascimentos<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_a" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[140]</a></sup></td></tr>&#10;<tr>&#10;<th>M&eacute;dicos</th>&#10;<td>15,1 por 10 mil hab. (2005)<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_b" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[140]</a></sup></td></tr>&#10;<tr>&#10;<th>Leitos hospitalares</th>&#10;<td>445,2 por mil hab. (2009).<sup id="_ref&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico_c" class="reference"><a href="#_note&shy;Dados do Portal Brasil sobre saneamento b&aacute;sico" title="">[140]</a></sup></td></tr></table></div>&#10;<p>Em 2009, existiam   estabelecimentos hospitalares no estado, com   leitos. Do total de estabelecimentos,   eram p&uacute;blicos, sendo   de car&aacute;ter municipal, 84 de car&aacute;ter estadual e 46 de car&aacute;ter federal.   estabelecimentos eram privados, sendo   com fins lucrativos e 766 sem fins lucrativos. 257 unidades de sa&uacute;de possu&iacute;am especializa&ccedil;&otilde;es com interna&ccedil;&atilde;o e   unidades eram providas de atendimento ambulatorial.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>De acordo com uma pesquisa realizada pela Pesquisa Nacional por Amostra de Domic&iacute;lios em 2008, 79,1% da popula&ccedil;&atilde;o mineira avaliou sua sa&uacute;de como boa ou muito boa, 69,6% afirmaram ter realizado consulta m&eacute;dica nos &uacute;ltimos doze meses anteriores &agrave; data da entrevista, 41,0% dos habitantes consultaram o dentista no mesmo per&iacute;odo e 7,6% da popula&ccedil;&atilde;o estiveram internados em leito hospitalar. 35,1% dos habitantes declararam ter alguma doen&ccedil;a cr&ocirc;nica e 29,3% dos residentes tinham cobertura de plano de sa&uacute;de. No mesmo ano, 63,1% dos domic&iacute;lios particulares permanentes estavam cadastrados no programa <a href="http://en.wikipedia.org/wiki/Unidade_de_Sa%C3%BAde_Familiar" id="w">Unidade de Sa&uacute;de Familiar</a>.<sup id="_ref&shy;Sa&uacute;de_PNAD_a" class="reference"><a href="#_note&shy;Sa&uacute;de_PNAD" title="">[142]</a></sup></p>&#10;<p>De acordo com a mesma pesquisa, na quest&atilde;o de sa&uacute;de feminina, 42,0% das mulheres com mais de 40 anos fizeram exame cl&iacute;nico das mamas nos &uacute;ltimos doze meses, 56,7% das mulheres entre 50 e 69 anos fizeram exame de mamografia nos &uacute;ltimos dois anos e 77,9% das mulheres entre 25 e 59 anos fizeram exame preventivo para c&acirc;ncer do colo do &uacute;tero nos &uacute;ltimos tr&ecirc;s anos.<sup id="_ref&shy;Sa&uacute;de_PNAD_b" class="reference"><a href="#_note&shy;Sa&uacute;de_PNAD" title="">[142]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Laguinhoreitoria.JPG%7Cthumb%7Cesquerda%7CVista_parcial_do_pr%C3%A9dio_da_%5B%5Breitoria%5D%5D_da_%5B%5BUniversidade_Federal_de_Minas_Gerais%5D%5D_(UFMG)%2C_uma_das_melhores_universidades_federais_do_Brasil%2C_segundo_o_%5B%5B%C3%8Dndice_Geral_de_Cursos%5D%5D_do_%5B%5BMinist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o]].&#60&semi;ref name=&#34&semi;Uol_27&#34&semi;/&#62&semi;</a>&#10;O fator &#34&semi;educa&ccedil;&atilde;o&#34&semi; do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">IDH</a> no estado atingiu em 2010 a marca de 0,638 &mdash; a oitava maior do pa&iacute;s, estando em conformidade aos padr&otilde;es m&iacute;nimos do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD)<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[143]</a></sup> &mdash; ao passo que a <a href="http://en.wikipedia.org/wiki/Taxa_de_alfabetiza%C3%A7%C3%A3o" id="w">taxa de analfabetismo</a> indicada pelo &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo demogr&aacute;fico</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> foi de 7,66%, a d&eacute;cima melhor porcentagem nacional, por&eacute;m a segunda pior do Sudeste brasileiro, &agrave; frente apenas do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>.<sup id="_ref&shy;Educa&ccedil;&atilde;o&shy;MG_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o&shy;MG" title="">[144]</a></sup> Tomando&shy;se por base o relat&oacute;rio do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) de 2011, Minas Gerais obteve o maior &iacute;ndice dentre os alunos do 5&ordm; ano do <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> entre os estados brasileiros &mdash; 5,9 &mdash;, o terceiro maior valor do 9&ordm; ano &mdash; 4,6, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &mdash; e o quarto maior dentre os alunos do 3&ordm; ano do <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a> &mdash; 3,9, perdendo para Santa Catarina, Paran&aacute; e S&atilde;o Paulo.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Na classifica&ccedil;&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Exame_Nacional_do_Ensino_M%C3%A9dio" id="w">Exame Nacional do Ensino M&eacute;dio</a> (ENEM) de 2013, cinco <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> do estado figuraram entre as dez melhores do <i><a href="http://en.wikipedia.org/wiki/Ranking" id="w">ranking</a></i> nacional.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>Com   <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">estabelecimentos de ensino fundamental</a>,   <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">unidades pr&eacute;&shy;escolares</a> e   <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">escolas de n&iacute;vel m&eacute;dio</a>, a rede de <a href="http://en.wikipedia.org/wiki/Ensino" id="w">ensino</a> do estado &eacute; uma das mais extensas do Brasil.<sup id="_ref&shy;Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o" title="">[147]</a></sup> De acordo com dados da amostra do censo demogr&aacute;fico de 2010, da popula&ccedil;&atilde;o total,   habitantes frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Desse total,   frequentavam creches,   estavam no ensino pr&eacute;&shy;escolar,   na classe de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>,   na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental,   na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental,   no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>,   na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio,   em cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>,   em especializa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a>,   no <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e   no <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>.   pessoas n&atilde;o frequentavam unidades escolares, sendo que   nunca haviam frequentado e   haviam frequentado alguma vez.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Entre as muitas institui&ccedil;&otilde;es de ensino superior, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a> (UFMG), classificada como a 478&ordf; melhor universidade do mundo<sup id="_ref&shy;Ranking_a" class="reference"><a href="#_note&shy;Ranking" title="">[149]</a></sup> e, juntamente com a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Vi%C3%A7osa" id="w">Universidade Federal de Vi&ccedil;osa</a> (UFV), <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Tri%C3%A2ngulo_Mineiro" id="w">Universidade Federal do Tri&acirc;ngulo Mineiro</a> (UFTM) e <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Lavras" id="w">Universidade Federal de Lavras</a> (UFLA), est&aacute; entre as melhores do Brasil segundo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_Geral_de_Cursos" id="w">&Iacute;ndice Geral de Cursos</a>, do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_(Brasil)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o</a>.<sup id="_ref&shy;Uol_27_a" class="reference"><a href="#_note&shy;Uol_27" title="">[150]</a></sup> Minas Gerais &eacute; o estado com o maior n&uacute;mero de universidades federais do pa&iacute;s,<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> abrigando 22 institui&ccedil;&otilde;es de ensino superior, entre Institutos Federais de Tecnologia e Universidades Federais. Conta ainda com tr&ecirc;s institui&ccedil;&otilde;es estaduais,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> al&eacute;m de cerca de 350 faculdades e universidades particulares e filantr&oacute;picas presentes em mais de 240 munic&iacute;pios.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cupula_LNA_1.6m.jpg%7Cthumb%7Cdireita" id="w">C&uacute;pula do [[Observat&oacute;rio Pico dos Dias]], situado em [[Braz&oacute;polis]] e mantido pelo [[Laborat&oacute;rio Nacional de Astrof&iacute;sica]].</a>&#10;Minas Gerais &eacute; sede de importantes institutos de pesquisa, no entanto 40% dos grupos de pesquisa mineiros estavam concentrados na UFMG, que abrigava ainda 46% do total de projetos do conjunto de institui&ccedil;&otilde;es do estado. A UFV mantinha 19% do total de equipes.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> As universidades ainda n&atilde;o formam um grupo homog&ecirc;neo e cerca de 87% dos professores do ensino superior dedicam&shy;se exclusivamente &agrave; entidade. A maior parte dos estudos cient&iacute;ficos oriundos das universidades est&atilde;o voltados &agrave;s <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">engenharias</a>, <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">ci&ecirc;ncias biol&oacute;gicas</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_exatas" id="w">ci&ecirc;ncias exatas</a>, sendo que muitas vezes est&atilde;o voltados &agrave;s necessidades econ&ocirc;micas e sociais regionais &mdash; na UFV e na UFTM, situadas respectivamente no sul de Minas e no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, grande parte das pesquisas est&aacute; voltada &agrave;s <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_agr%C3%A1rias" id="w">ci&ecirc;ncias agr&aacute;rias</a>, por exemplo.<sup id="_ref&shy;UFMG_UFMG_a" class="reference"><a href="#_note&shy;UFMG_UFMG" title="">[156]</a></sup></p>&#10;<p>S&atilde;o alguns dos principais institutos subordinados &agrave;s institui&ccedil;&otilde;es de ensino e que visam o aprimoramento cient&iacute;fico e tecnol&oacute;gico o <a href="http://en.wikipedia.org/wiki/Centro_de_Estudos_Aeron%C3%A1uticos_da_Universidade_Federal_de_Minas_Gerais" id="w">Centro de Estudos Aeron&aacute;uticos da Universidade Federal de Minas Gerais</a> (CEA), com &ecirc;nfase em pesquisas da &aacute;rea de <a href="http://en.wikipedia.org/wiki/Engenharia_aeron%C3%A1utica" id="w">engenharia aeron&aacute;utica</a>&semi;<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_de_Alta_Tens%C3%A3o_da_Universidade_Federal_de_Itajub%C3%A1" id="w">Laborat&oacute;rio de Alta Tens&atilde;o da Universidade Federal de Itajub&aacute;</a> (LAT&shy;<a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Itajub%C3%A1" id="w">UNIFEI</a>), um dos poucos laborat&oacute;rios de <a href="http://en.wikipedia.org/wiki/Alta_tens%C3%A3o" id="w">alta tens&atilde;o</a> do Brasil&semi;<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> o <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Nacional_de_Astrof%C3%ADsica" id="w">Laborat&oacute;rio Nacional de Astrof&iacute;sica</a>&semi;<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Christiano_Ottoni" id="w">Funda&ccedil;&atilde;o Christiano Ottoni</a> (FCO), que promove programas acad&ecirc;micos de ensino, pesquisa e extens&atilde;o da UFMG&semi;<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisa_Manuel_Teixeira_da_Costa" id="w">Centro de Pesquisa Manuel Teixeira da Costa</a> (CPMTC), &oacute;rg&atilde;o complementar do <a href="http://en.wikipedia.org/wiki/Instituto_de_Geoci%C3%AAncias_da_Universidade_Federal_de_Minas_Gerais" id="w">Instituto de Geoci&ecirc;ncias da UFMG</a> que promove a realiza&ccedil;&atilde;o de pesquisas ligadas &agrave; <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> e &aacute;reas afins das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_Terra" id="w">geoci&ecirc;ncias</a>.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>Fora do campo universit&aacute;rio, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisas_Econ%C3%B4micas%2C_Administrativas_e_Cont%C3%A1beis_de_Minas_Gerais" id="w">Instituto de Pesquisas Econ&ocirc;micas, Administrativas e Cont&aacute;beis de Minas Gerais</a> (IPEAD), que realiza pesquisas aplicadas &agrave;s <a href="http://en.wikipedia.org/wiki/Economia" id="w">ci&ecirc;ncias econ&ocirc;micas</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_cont%C3%A1beis" id="w">cont&aacute;beis</a>&semi;<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Jo%C3%A3o_Pinheiro" id="w">Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro</a> (FJP), refer&ecirc;ncia nacional em diversos setores das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a>&semi;<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Ezequiel_Dias" id="w">Funda&ccedil;&atilde;o Ezequiel Dias</a> (FUNED), refer&ecirc;ncia na produ&ccedil;&atilde;o de medicamentos e soros, em estudos em sa&uacute;de p&uacute;blica e nas a&ccedil;&otilde;es de vigil&acirc;ncia sanit&aacute;ria, epidemiol&oacute;gica e ambiental&semi;<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_de_Pesquisas_Ren%C3%A9_Rachou" id="w">Centro de Pesquisas Ren&eacute; Rachou</a> (CPqRR), unidade regional da <a href="http://en.wikipedia.org/wiki/Fiocruz" id="w">Fiocruz</a> onde s&atilde;o realizadas pesquisas ligadas &agrave; sa&uacute;de e &agrave; <a href="http://en.wikipedia.org/wiki/Epidemiologia" id="w">epidemiologia</a>&semi;<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_Tecnol%C3%B3gico_de_Minas_Gerais" id="w">Centro Tecnol&oacute;gico de Minas Gerais</a> (CETEC), com vistas &agrave; aplica&ccedil;&atilde;o tecnol&oacute;gica ao desenvolvimento social e econ&ocirc;mico<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> e, por fim, a <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_de_Minas_Gerais" id="w">Empresa de Pesquisa Agropecu&aacute;ria de Minas Gerais</a>, que possui diversos centros de pesquisas espalhados por todo o estado.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Imprensa_official.JPG%7Cthumb%7Cesquerda" id="w">Sede da [[Imprensa Oficial do Estado de Minas Gerais]], em [[Belo Horizonte]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Imprensa_Oficial_do_Estado_de_Minas_Gerais" id="w">Imprensa Oficial do Estado de Minas Gerais</a> &eacute; o &oacute;rg&atilde;o oficial respons&aacute;vel pelas comunica&ccedil;&otilde;es em todo o estado, atuando tanto na assessoria da imprensa, quanto no <i><a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a></i> e na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Existem diversos jornais presentes em v&aacute;rios munic&iacute;pios mineiros, como por exemplo <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_A%C3%A7o" id="w">Di&aacute;rio do A&ccedil;o</a></i> (em <a href="http://en.wikipedia.org/wiki/Ipatinga" id="w">Ipatinga</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a>), <i><a href="http://en.wikipedia.org/wiki/Hoje_em_Dia_(jornal)" id="w">Hoje em Dia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Estado_de_Minas" id="w">Estado de Minas</a></i>, <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_da_Tarde_(Belo_Horizonte)" id="w">Di&aacute;rio da Tarde</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Tempo_(jornal)" id="w">O Tempo</a></i> (<a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>), <i><a href="http://en.wikipedia.org/wiki/Jornal_de_Uberaba" id="w">de Uberaba</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jornal_da_Manh%C3%A3_(Uberaba)" id="w">Jornal da Manh&atilde;</a></i> (em <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>), <i><a href="http://en.wikipedia.org/wiki/Jornal_O_Mantiqueira" id="w">O Mantiqueira</a></i> (em <a href="http://en.wikipedia.org/wiki/Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>), <i><a href="http://en.wikipedia.org/wiki/Tribuna_de_Minas" id="w">Tribuna de Minas</a></i> (em <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>), <i><a href="http://en.wikipedia.org/wiki/Folha_do_Sul" id="w">Folha do Sul</a></i> (em <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Cora%C3%A7%C3%B5es" id="w">Tr&ecirc;s Cora&ccedil;&otilde;es</a>), <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Caratinga" id="w">Di&aacute;rio de Caratinga</a></i> (em <a href="http://en.wikipedia.org/wiki/Caratinga" id="w">Caratinga</a>), <i><a href="http://en.wikipedia.org/wiki/Jornal_de_Minas" id="w">Jornal de Minas</a></i> (em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>) e <i><a href="http://en.wikipedia.org/wiki/O_Norte_(Montes_Claros)" id="w">O Norte</a></i> (em <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>).<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Super_Not%C3%ADcia" id="w">Super Not&iacute;cia</a></i>, com sede em Belo Horizonte, estava entre os dez de maior circula&ccedil;&atilde;o no pa&iacute;s em 2008, segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Verificador_de_Circula%C3%A7%C3%A3o" id="w">Instituto Verificador de Circula&ccedil;&atilde;o</a>, ocupando a terceira coloca&ccedil;&atilde;o, com   exemplares/dia, perdendo para o <a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">&#39&semi;&#39&semi;Folha de S.Paulo&#39&semi;&#39&semi;</a> e <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i> (ambos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>).<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p>&#10;<p>O estado tamb&eacute;m possui uma grande quantidade de emissoras de r&aacute;dio, tanto <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a> quanto <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a>, sendo algumas das principais a <a href="http://en.wikipedia.org/wiki/BH_FM" id="w">BH FM</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Globo_Minas" id="w">Globo Minas</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Am%C3%A9rica_(Belo_Horizonte)" id="w">Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Itatiaia" id="w">Itatiaia</a>, <a href="http://en.wikipedia.org/wiki/98_FM_(Belo_Horizonte)" id="w">98 FM</a>, <a href="http://en.wikipedia.org/wiki/Nativa_FM" id="w">Nativa FM</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Favela" id="w">Favela</a>, <a href="http://en.wikipedia.org/wiki/Jovem_Pan_FM" id="w">Jovem Pan FM</a> e <a href="http://en.wikipedia.org/wiki/BandNews_FM_Belo_Horizonte" id="w">BandNews</a> &mdash; a maioria sediada em Belo Horizonte, mas com retransmissoras em outros munic&iacute;pios.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> A primeira r&aacute;dio mineira foi a R&aacute;dio Sociedade de Juiz de Fora, que foi ao ar em 1&deg; de janeiro de 1926, e em 1927 surge a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Mineira" id="w">R&aacute;dio Mineira</a>, a primeira da capital mineira. No entanto, a primeira emissora do estado a ter reconhecimento nacional foi a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Inconfid%C3%AAncia" id="w">R&aacute;dio Inconfid&ecirc;ncia</a>, criada em 3 de setembro de 1936, not&oacute;ria por suas sess&otilde;es de audit&oacute;rio e programa&ccedil;&atilde;o diversificada, voltada &agrave; popula&ccedil;&atilde;o. Tamb&eacute;m obteve destaque a R&aacute;dio Itatiaia, que foi criada em 1951 e &eacute; considerada a l&iacute;der de audi&ecirc;ncia em sua frequ&ecirc;ncia AM no estado desde a d&eacute;cada de 1970, com programa&ccedil;&atilde;o voltada ao jornalismo, esporte e presta&ccedil;&atilde;o de servi&ccedil;o.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup><sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<p>No campo da televis&atilde;o, a primeira emissora do estado a ter proje&ccedil;&atilde;o nacional foi a <a href="http://en.wikipedia.org/wiki/TV_Itacolomi" id="w">TV Itacolomi</a>, criada na capital mineira em 8 de novembro de 1955. Nesta &eacute;poca, poucos habitantes possu&iacute;am aparelho televisor em Minas Gerais, devido ao pre&ccedil;o, mas &agrave; medida que a emissora aumentava seu raio de transmiss&atilde;o as vendas de telerreceptores cresciam, o que proporcionou o estabelecimento de novas emissoras no estado.<sup id="_ref&shy;PUCRS_Itacolomi_a" class="reference"><a href="#_note&shy;PUCRS_Itacolomi" title="">[174]</a></sup> At&eacute; seu fechamento, em 1980, a Itacolomi fazia parte dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rios Associados</a>, conglomerado de empresas de m&iacute;dia do Brasil fundado por <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, que tamb&eacute;m foi o criador da paulista <a href="http://en.wikipedia.org/wiki/TV_Tupi_S%C3%A3o_Paulo" id="w">TV Tupi</a>, primeira emissora de televis&atilde;o do pa&iacute;s. Assim como j&aacute; vinha ocorrendo em S&atilde;o Paulo e no Rio de Janeiro com a Tupi, a TV Itacolomi passa a ter como concorrentes em Minas Gerais, a partir da d&eacute;cada de 1960, a <a href="http://en.wikipedia.org/wiki/Rede_Excelsior" id="w">Rede Excelsior</a> (extinta), a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>.<sup id="_ref&shy;PUCRS_Itacolomi_b" class="reference"><a href="#_note&shy;PUCRS_Itacolomi" title="">[174]</a></sup> Atualmente h&aacute; v&aacute;rias emissoras sediadas no estado, tais como a <a href="http://en.wikipedia.org/wiki/TV_Record_Minas" id="w">Record Minas</a>, <a href="http://en.wikipedia.org/wiki/TV_Parana%C3%ADba" id="w">Parana&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/TV_Leste" id="w">TV Leste</a> (afiliadas &agrave; Record),<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> <a href="http://en.wikipedia.org/wiki/TV_Globo_Minas" id="w">TV Globo Minas</a>, <a href="http://en.wikipedia.org/wiki/InterTV_dos_Vales" id="w">InterTV dos Vales</a>, <a href="http://en.wikipedia.org/wiki/EPTV_Sul_de_Minas" id="w">EPTV Sul de Minas</a> (afiliadas &agrave; Globo),<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> <a href="http://en.wikipedia.org/wiki/TV_Alterosa_Belo_Horizonte" id="w">TV Alterosa Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/TV_Alterosa_Leste" id="w">TV Alterosa Leste</a> (afiliadas ao <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>).<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bras%C3%A3o_PMMG.PNG%7Cthumb%7Cdireita%7C170px" id="w">Bras&atilde;o da [[Pol&iacute;cia Militar de Minas Gerais]] (PMMG).</a>&#10;As principais unidades das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_do_Brasil" id="w">for&ccedil;as armadas</a> presentes em Minas Gerais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>, sendo que o estado &eacute; integrante do <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Leste" id="w">Comando Militar do Leste</a> (exceto o Tri&acirc;ngulo, que pertence ao <a href="http://en.wikipedia.org/wiki/Comando_Militar_do_Planalto" id="w">Comando Militar do Planalto</a>), com sedes em Belo Horizonte e no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>&semi;<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> a <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha do Brasil</a>, segundo a qual Minas situa&shy;se no <a href="http://en.wikipedia.org/wiki/1%C2%BA_Distrito_Naval_da_Marinha_do_Brasil" id="w">1&ordm; Distrito Naval</a>, com sede no Rio de Janeiro (exceto o sul mineiro, que est&aacute; jurisdiciado ao <a href="http://en.wikipedia.org/wiki/8%C2%BA_Distrito_Naval_da_Marinha_do_Brasil" id="w">8&ordm; Distrito Naval da Marinha do Brasil</a>)&semi;<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> e a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>, segundo a qual o estado faz parte do <a href="http://en.wikipedia.org/wiki/3%C2%BA_Esquadr%C3%A3o_de_Transporte_A%C3%A9reo" id="w">3&ordm; Esquadr&atilde;o de Transporte A&eacute;reo</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Assim como os demais estados do Brasil, h&aacute; dois tipos de corpora&ccedil;&otilde;es policiais que possuem a finalidade de realizar a seguran&ccedil;a p&uacute;blica em seu territ&oacute;rio. S&atilde;o elas: a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> (PMMG), que tem fun&ccedil;&atilde;o de defesa social,<sup id="_ref&shy;PMMG_a" class="reference"><a href="#_note&shy;PMMG" title="">[181]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Minas_Gerais" id="w">Pol&iacute;cia Civil do Estado de Minas Gerais</a>, que exerce a fun&ccedil;&atilde;o de pol&iacute;cia judici&aacute;ria e &eacute; subordinada ao governo estadual.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<p>De acordo com dados do &#34&semi;<a href="http://en.wikipedia.org/wiki/Mapa_da_Viol%C3%AAncia" id="w">Mapa da Viol&ecirc;ncia</a> 2011&#34&semi;, publicado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Sangari" id="w">Instituto Sangari</a> e pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Justi%C3%A7a_(Brasil)" id="w">Minist&eacute;rio da Justi&ccedil;a</a>, a taxa de homic&iacute;dios por 100 mil habitantes em Minas Gerais &eacute; a terceira menor do Brasil. No entanto, o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> saltou de 8,6 para 19,5 por 100 mil habitantes no per&iacute;odo entre 1998 e 2008, fazendo com que o estado permanecesse na 23&ordf; posi&ccedil;&atilde;o, apresentando um aumento de 126,6% no n&uacute;mero de assassinatos durante o per&iacute;odo pesquisado.<sup id="_ref&shy;Mapa da viol&ecirc;ncia_a" class="reference"><a href="#_note&shy;Mapa da viol&ecirc;ncia" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Em 2010, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Instituto_de_Pesquisa_Econ%C3%B4mica_Aplicada" id="w">IPEA</a>, Minas alcan&ccedil;ou a taxa de 18,5 homic&iacute;dios por 100 mil habitantes, um aumento de 61,4% em rela&ccedil;&atilde;o ao n&uacute;mero registrado em 2000, que foi de 11,5 homic&iacute;dios a cada 100 mil habitantes, sendo que o suport&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> &eacute; de 10 homic&iacute;dios por 100 mil habitantes.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Apesar da pequena queda do n&uacute;mero de homic&iacute;dios entre 2008 e 2010, entre janeiro e setembro de 2013 houve um crescimento de 21% da ocorr&ecirc;ncia de crimes violentos, como <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestro</a> e <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>, em rela&ccedil;&atilde;o ao mesmo per&iacute;odo de 2012.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>De acordo com dados do &#34&semi;Mapa da Viol&ecirc;ncia dos Munic&iacute;pios Brasileiros 2014&#34&semi;, tamb&eacute;m publicado pelo Instituto Sangari, os dez munic&iacute;pios mineiros com as maiores taxas de homic&iacute;dios por grupo de 100 mil habitantes s&atilde;o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_de_Bicas" id="w">S&atilde;o Joaquim de Bicas</a> (71,3), <a href="http://en.wikipedia.org/wiki/Mateus_Leme" id="w">Mateus Leme</a> (63,3), <a href="http://en.wikipedia.org/wiki/Teixeiras" id="w">Teixeiras</a> (61,5), <a href="http://en.wikipedia.org/wiki/Governador_Valadares" id="w">Governador Valadares</a> (59,0), <a href="http://en.wikipedia.org/wiki/Esmeraldas" id="w">Esmeraldas</a> (57,8), <a href="http://en.wikipedia.org/wiki/Juatuba" id="w">Juatuba</a> (56,3), <a href="http://en.wikipedia.org/wiki/Betim" id="w">Betim</a> (55,5), <a href="http://en.wikipedia.org/wiki/Sarzedo_(Minas_Gerais)" id="w">Sarzedo</a> (55,3), <a href="http://en.wikipedia.org/wiki/Itaobim" id="w">Itaobim</a> (52,5) e <a href="http://en.wikipedia.org/wiki/Buritizeiro" id="w">Buritizeiro</a> (51,7). S&atilde;o Joaquim de Bicas apareceu na lista das 100 cidades mais violentas do Brasil, ocupando a 80&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;Viol&ecirc;ncia_a" class="reference"><a href="#_note&shy;Viol&ecirc;ncia" title="">[187]</a></sup> Para reduzir as taxas, diversas medidas v&ecirc;m sendo tomadas pelo poder p&uacute;blico, como a amplia&ccedil;&atilde;o do efetivo de policiais civis, militares e bombeiros e a implanta&ccedil;&atilde;o de unidades do <a href="http://en.wikipedia.org/wiki/Instituto_M%C3%A9dico_Legal" id="w">Instituto M&eacute;dico Legal</a> (IML) e batalh&otilde;es da PM.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> O estado tamb&eacute;m foi o pioneiro na cria&ccedil;&atilde;o de um pres&iacute;dio em <a href="http://en.wikipedia.org/wiki/Parceria_p%C3%BAblico&shy;privada" id="w">parceria com a inciativa privada</a>.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tam3.jpg%7Cthumb%7Cesquerda" id="w">[[Airbus A320]] da [[TAM Linhas A&eacute;reas]] no [[Aeroporto Internacional de Belo Horizonte&shy;Confins]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rodovia_Fern%C3%A3o_Dias.jpg%7Cthumb%7Cesquerda" id="w">Trecho da [[Rodovia Fern&atilde;o Dias]] pr&oacute;ximo a [[Pouso Alegre]].</a>&#10; &#10;No estado, existem seis aeroportos administrados pelo <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a>. S&atilde;o eles: o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Belo_Horizonte&shy;Confins" id="w">Aeroporto Internacional de Belo Horizonte&shy;Confins</a> (em <a href="http://en.wikipedia.org/wiki/Confins" id="w">Confins</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Pampulha_&shy;_Carlos_Drummond_de_Andrade" id="w">Aeroporto da Pampulha &shy; Carlos Drummond de Andrade</a> (em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Belo_Horizonte&shy;Carlos_Prates" id="w">Aeroporto de Belo Horizonte&shy;Carlos Prates</a> (em Belo Horizonte), o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Montes_Claros" id="w">Aeroporto de Montes Claros</a> (em <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>), o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Uberl%C3%A2ndia" id="w">Aeroporto de Uberl&acirc;ndia</a> (em <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>) e o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Uberaba" id="w">Aeroporto de Uberaba</a> (em <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>).<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> H&aacute; tamb&eacute;m outros aeroportos menores, como os de <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Alfenas" id="w">Alfenas</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Arax%C3%A1" id="w">Arax&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Caxambu" id="w">Caxambu</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Diamantina" id="w">Diamantina</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Espinosa" id="w">Espinosa</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Frutal" id="w">Frutal</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Governador_Valadares" id="w">Governador Valadares</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_da_Usiminas" id="w">Ipatinga</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Ituiutaba" id="w">Ituiutaba</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Juiz_de_Fora" id="w">Juiz de Fora</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Leopoldina" id="w">Leopoldina</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Monte_Verde" id="w">Monte Verde</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Patos_de_Minas" id="w">Patos de Minas</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Po%C3%A7os_de_Caldas" id="w">Po&ccedil;os de Caldas</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Pouso_Alegre" id="w">Pouso Alegre</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Una%C3%AD" id="w">Una&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Varginha" id="w">Varginha</a>, entre outros.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p>Tamb&eacute;m h&aacute; transporte hidrovi&aacute;rio, sendo que a principal <a href="http://en.wikipedia.org/wiki/Hidrovia" id="w">hidrovia</a> contida no estado &eacute; a <a href="http://en.wikipedia.org/wiki/Hidrovia_do_S%C3%A3o_Francisco" id="w">Hidrovia do S&atilde;o Francisco</a>, cujo curso d&#39&semi;&aacute;gua &eacute; naveg&aacute;vel desde o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pirapora" id="w">Pirapora</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>O transporte ferrovi&aacute;rio, por sua vez, faz&shy;se presente desde o s&eacute;culo XIX, quando da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Central_do_Brasil" id="w">Estrada de Ferro Central do Brasil</a>, na d&eacute;cada de 1860. Em 1874 foi inaugurada a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Leopoldina" id="w">Estrada de Ferro Leopoldina</a>, em 1880 foi fundada a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Oeste_de_Minas" id="w">Estrada de Ferro Oeste de Minas</a> e nas d&eacute;cadas seguintes foram abertas v&aacute;rias outras ferrovias em territ&oacute;rio mineiro.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Ap&oacute;s a d&eacute;cada de 1940, as ferrovias passaram a ser substitu&iacute;das pelas rodovias, devido &agrave; demanda do crescimento da frota automobil&iacute;stica, levando ao fechamento de estradas de ferro e <a href="http://en.wikipedia.org/wiki/Ramal_ferrovi%C3%A1rio" id="w">ramais</a>.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup><sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> No entanto, ainda h&aacute; caminhos de ferro ativos cortando Minas Gerais sendo utilizados para o transporte de carga, como a antiga Estrada de Ferro Leopoldina e a <a href="http://en.wikipedia.org/wiki/Ferrovia_do_A%C3%A7o" id="w">Ferrovia do A&ccedil;o</a>, administradas pelas concession&aacute;rias <a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica" id="w">MRS Log&iacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Ferrovia_Centro_Atl%C3%A2ntica" id="w">Ferrovia Centro Atl&acirc;ntica</a>.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> A <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Vit%C3%B3ria_a_Minas" id="w">Estrada de Ferro Vit&oacute;ria a Minas</a> (EFVM) &eacute; a respons&aacute;vel por escoar a produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Vale_S.A." id="w">Vale</a> e de outras empresas do estado em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Porto_de_Tubar%C3%A3o" id="w">Porto de Tubar&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_(Esp%C3%ADrito_Santo)" id="w">Vit&oacute;ria</a>, no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>, e tamb&eacute;m opera o &uacute;nico trem de passageiros di&aacute;rio do Brasil que percorre longas dist&acirc;ncias, entre Vit&oacute;ria e Belo Horizonte, interligando outras cidades que contem com esta&ccedil;&otilde;es.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup></p>&#10;<p>Com   de extens&atilde;o, segundo dados de dezembro de 2013, o sistema rodovi&aacute;rio do estado de Minas Gerais &eacute; um dos mais complexos dentre as unidades federativas do Brasil. Da extens&atilde;o total,   s&atilde;o de trechos pavimentados e   n&atilde;o possuem pavimenta&ccedil;&atilde;o, ao mesmo tempo que   s&atilde;o de rodovias estaduais e   s&atilde;o vias federais (de administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Infraestrutura_de_Transportes" id="w">DNIT</a>).<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> A grande extens&atilde;o da malha vi&aacute;ria associada ao relevo predominantemente montanhoso &mdash; que faz com que haja uma grande quantidade de curvas sinuosas nas estradas &mdash; e &agrave;s condi&ccedil;&otilde;es clim&aacute;ticas t&iacute;picas do estado faz com que Minas tenha uma consider&aacute;vel taxa de acidentes em rela&ccedil;&atilde;o ao restante do Brasil&semi; situa&ccedil;&otilde;es agravadas pelo fato do estado possuir apenas 31,6% das estradas em condi&ccedil;&otilde;es classificadas como &#34&semi;boa&#34&semi; ou &#34&semi;&oacute;tima&#34&semi;, segundo informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_do_Transporte" id="w">CNT</a> de 2010.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A frota estadual em 2012 era de   ve&iacute;culos, sendo   <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>,   <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">caminh&otilde;es</a>,   caminh&otilde;es&shy;trator,   <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>,   caminhonetas,   <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>,   <a href="http://en.wikipedia.org/wiki/Motocicletas" id="w">motocicletas</a>,   <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>,   <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>,   utilit&aacute;rios,   <a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a> de rodas e outros   classificados como outros tipos de ve&iacute;culos.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;A <i>Secretaria Estadual de Cultura</i> (SEC), que foi criada em 1983, durante o governo de <a href="http://en.wikipedia.org/wiki/Tancredo_Neves" id="w">Tancredo Neves</a>, e estruturada em 1996, &eacute; o &oacute;rg&atilde;o vinculado ao <a href="http://en.wikipedia.org/wiki/Governo_do_Estado_de_Minas_Gerais" id="w">Governo do Estado de Minas Gerais</a> respons&aacute;vel por atuar no setor de cultura do estado, desde seu planejamento financeiro at&eacute; a execu&ccedil;&atilde;o de projetos e manuten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a>, <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> e do <a href="http://en.wikipedia.org/wiki/Arquivo_P%C3%BAblico_Mineiro" id="w">Arquivo P&uacute;blico Mineiro</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> A SEC atua em parceria com diversas outras institui&ccedil;&otilde;es e entidades culturais, diretamente subordinadas ou n&atilde;o ao &oacute;rg&atilde;o p&uacute;blico, como a <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Artes" id="w">Funda&ccedil;&atilde;o Cl&oacute;vis Salgado</a> (FCS), a <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Funda&ccedil;&atilde;o TV Minas Cultural e Educativa</a>, a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Arte_de_Ouro_Preto" id="w">Funda&ccedil;&atilde;o de Arte de Ouro Preto</a> (FAOP), o <a href="http://en.wikipedia.org/wiki/Instituto_Estadual_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_de_Minas_Gerais" id="w">Instituto Estadual do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico de Minas Gerais</a> (IEPHA&shy;MG) e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Inconfid%C3%AAncia" id="w">R&aacute;dio Inconfid&ecirc;ncia</a>.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Th_M_Ouro_Preto_Int.jpg%7Cthumb%7Cdireita" id="w">Interior do [[Teatro Municipal de Ouro Preto]], que foi inaugurado no s&eacute;culo XVIII e &eacute; o mais antigo do Brasil.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pal%C3%A1ciodasartes.JPG%7Cthumb%7Cdireita" id="w">Fachada do [[Pal&aacute;cio das Artes]] de Belo Horizonte, um dos maiores n&uacute;cleos culturais da [[Am&eacute;rica Latina]].</a>&#10;Minas Gerais conta com v&aacute;rios espa&ccedil;os, projetos e eventos dedicados ao fomento das &aacute;reas teatral e de dan&ccedil;a. O estado &eacute; ber&ccedil;o de uma consider&aacute;vel gama de grupos teatrais de sucesso nacional ou mesmo internacional, tais como o <a href="http://en.wikipedia.org/wiki/Grupo_Galp%C3%A3o" id="w">Grupo Galp&atilde;o</a>,<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> o <a href="http://en.wikipedia.org/wiki/Grupo_Giramundo" id="w">Giramundo Teatro de Bonecos</a>,<sup id="_ref&shy;em_a" class="reference"><a href="#_note&shy;em" title="">[205]</a></sup> o <a href="http://en.wikipedia.org/wiki/Grupo_Corpo" id="w">Grupo Corpo</a><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> e <a href="http://en.wikipedia.org/wiki/Grupo_Ponto_de_Partida" id="w">Ponto de Partida</a>.<sup id="_ref&shy;Governo_Cultura_a" class="reference"><a href="#_note&shy;Governo_Cultura" title="">[207]</a></sup> Muitos deles t&ecirc;m suas origens e manuten&ccedil;&atilde;o ligadas &agrave; forma&ccedil;&atilde;o art&iacute;stica profissional e a mecanismos municipais e estaduais de incentivo cultural&semi; o <a href="http://en.wikipedia.org/wiki/Grupo_Divulga%C3%A7%C3%A3o" id="w">Grupo Divulga&ccedil;&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>, por exemplo, nasceu na Faculdade de Filosofia e Letras da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Juiz_de_Fora" id="w">Universidade Federal de Juiz de Fora</a> (UFJF).<sup id="_ref&shy;Governo_Cultura_b" class="reference"><a href="#_note&shy;Governo_Cultura" title="">[207]</a></sup> A Companhia de Dan&ccedil;a Pal&aacute;cio das Artes, fundada em Belo Horizonte em 1971, &eacute; um dos grupos profissionais mantidos pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Cl%C3%B3vis_Salgado" id="w">Funda&ccedil;&atilde;o Cl&oacute;vis Salgado</a> e ocasionalmente est&aacute; presente em palcos nacionais e internacionais.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>Em Minas Gerais situam&shy;se alguns dos maiores espa&ccedil;os teatrais do Brasil, tais como o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Ouro_Preto" id="w">Teatro Municipal de Ouro Preto</a>, que tamb&eacute;m &eacute; o teatro mais antigo das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, inaugurado no s&eacute;culo XVIII&semi;<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> o <a href="http://en.wikipedia.org/wiki/Cine&shy;Theatro_Central" id="w">Cine&shy;Theatro Central</a>, em Juiz de Fora, cuja import&acirc;ncia arquitet&ocirc;nica e hist&oacute;rica culminou no tombamento pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">IPHAN</a>&semi;<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Artes" id="w">Pal&aacute;cio das Artes</a> de Belo Horizonte, que &eacute; considerado como o maior centro de produ&ccedil;&atilde;o, forma&ccedil;&atilde;o e difus&atilde;o cultural do estado e um dos maiores da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, sendo mantido pela Funda&ccedil;&atilde;o Cl&oacute;vis Salgado, que oferece &agrave; popula&ccedil;&atilde;o uma s&eacute;rie de programa&ccedil;&otilde;es art&iacute;sticas e de atividades educativas&semi;<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Usiminas" id="w">Centro Cultural Usiminas</a>, em Ipatinga, considerado como um dos mais modernos do pa&iacute;s e mantido pelo Instituto Cultural <a href="http://en.wikipedia.org/wiki/Usiminas" id="w">Usiminas</a>&semi;<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Banco_do_Brasil" id="w">Centro Cultural Banco do Brasil</a>, em Belo Horizonte, mantido pelo <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>&semi;<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup></p>&#10;<p>S&atilde;o v&aacute;rios os eventos art&iacute;sticos do estado em que os grupos e artistas demonstram suas atividades, sendo realizados tanto nos espa&ccedil;os culturais quanto ao ar livre. Na capital mineira, s&atilde;o alguns exemplos o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Teatro%2C_Palco_e_Rua" id="w">Festival Internacional de Teatro, Palco e Rua</a> (FIT&shy;BH), o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Teatro_de_Bonecos" id="w">Festival Internacional de Teatro de Bonecos</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Dan%C3%A7a" id="w">Festival Internacional de Dan&ccedil;a</a> (FID), o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Corais" id="w">Festival Internacional de Corais</a> (FIC), o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Curtas_de_Belo_Horizonte" id="w">Festival Internacional de Curtas</a>, o <a href="http://en.wikipedia.org/wiki/Festival_Mundial_de_Circo_do_Brasil" id="w">Festival Mundial de Circo do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Quadrinhos" id="w">Festival Internacional de Quadrinhos</a>.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup><sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> No interior do estado, destaca&shy;se a realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Campanha_de_Populariza%C3%A7%C3%A3o_do_Teatro_e_da_Dan%C3%A7a" id="w">Campanha de Populariza&ccedil;&atilde;o do Teatro e da Dan&ccedil;a</a>, com espet&aacute;culos teatrais em Juiz de Fora e no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Vale_do_A%C3%A7o" id="w">Vale do A&ccedil;o</a>&semi;<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_da_Universidade_Federal_de_Minas_Gerais" id="w">Festival de Inverno da Universidade Federal de Minas Gerais</a>, com oficinas de inicia&ccedil;&atilde;o e atualiza&ccedil;&atilde;o, espet&aacute;culos, pe&ccedil;as de teatro e exposi&ccedil;&otilde;es em v&aacute;rios munic&iacute;pios do estado, como <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a> e <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup></p>&#10;<a id="M%C3%BAsica%2C_cinema_e_literatura" name="M%C3%BAsica%2C_cinema_e_literatura"></a><h3> M&uacute;sica, cinema e literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Skank_(2007)_A.jpg%7Cthumb%7Cesquerda" id="w">Banda mineira [[Skank]] durante uma apresenta&ccedil;&atilde;o em 2007.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Selton_Mello.jpg%7Cthumb%7Cesquerda" id="w">O ator mineiro [[Selton Mello]] na 5&ordf; edi&ccedil;&atilde;o do [[Pr&ecirc;mio Bravo! Prime de Cultura]], em 2009.</a>&#10;A m&uacute;sica se faz presente em Minas Gerais desde o per&iacute;odo colonial. Os primeiros instrumentos musicais a adentrarem o estado foram trazidos pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> na segunda metade do s&eacute;culo XVI, com objetivo de converterem os ind&iacute;genas aos costumes europeus, difundindo a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">m&uacute;sica barroca</a>. Por d&eacute;cadas, os jesu&iacute;tas foram respons&aacute;veis tanto pelo ensinamento da gram&aacute;tica e do latim quanto pela alfabetiza&ccedil;&atilde;o musical nas escolas.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> No s&eacute;culo XVIII, destacou&shy;se a obra barroca de <a href="http://en.wikipedia.org/wiki/Lobo_de_Mesquita" id="w">Lobo de Mesquita</a>.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> A partir do s&eacute;culo XIX, as bandas de m&uacute;sica se desenvolvem a ponto de serem hoje um dos marcos de identidade cultural do estado. Na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a>, a <a href="http://en.wikipedia.org/wiki/Bossa_nova" id="w">bossa nova</a>, o <a href="http://en.wikipedia.org/wiki/Choro" id="w">chorinho</a> e as <a href="http://en.wikipedia.org/wiki/Marchinhas" id="w">marchinhas</a> com os compositores <a href="http://en.wikipedia.org/wiki/Ary_Barroso" id="w">Ary Barroso</a>, de <a href="http://en.wikipedia.org/wiki/Ub%C3%A1" id="w">Ub&aacute;</a>, e <a href="http://en.wikipedia.org/wiki/Ataulfo_Alves" id="w">Ataulfo Alves</a>, de <a href="http://en.wikipedia.org/wiki/Mira%C3%AD" id="w">Mira&iacute;</a>.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup><sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Na d&eacute;cada de 1970, surge em Belo Horizonte o movimento <a href="http://en.wikipedia.org/wiki/Clube_da_Esquina" id="w">Clube da Esquina</a>, cujas maiores influ&ecirc;ncias eram a bossa nova e os <a href="http://en.wikipedia.org/wiki/The_Beatles" id="w">Beatles</a>.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Na d&eacute;cada de 80, destacaram&shy;se mundialmente <a href="http://en.wikipedia.org/wiki/Sepultura_(banda)" id="w">Sepultura</a> e <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago_(banda)" id="w">Sarc&oacute;fago</a><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> e na d&eacute;cada de 90, surgem <a href="http://en.wikipedia.org/wiki/Skank" id="w">Skank</a>, <a href="http://en.wikipedia.org/wiki/Jota_Quest" id="w">Jota Quest</a>, <a href="http://en.wikipedia.org/wiki/Pato_Fu" id="w">Pato Fu</a> e <a href="http://en.wikipedia.org/wiki/Tianast%C3%A1cia" id="w">Tianast&aacute;cia</a>.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> &Agrave;s primeiras d&eacute;cadas do s&eacute;culo XXI, surgem artistas musicais como <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Menotti_%26amp%3B_Fabiano" id="w">C&eacute;sar Menotti &#38&semi; Fabiano</a> e <a href="http://en.wikipedia.org/wiki/Paula_Fernandes" id="w">Paula Fernandes</a>.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup></p>&#10;<p>No cinema mineiro, os nomes de <a href="http://en.wikipedia.org/wiki/Humberto_Mauro" id="w">Humberto Mauro</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carri%C3%A7o" id="w">Jo&atilde;o Carri&ccedil;o</a> se destacam por serem os pioneiros do cinema nacional. Humberto Mauro iniciou suas primeiras filmagens em 1925 em <a href="http://en.wikipedia.org/wiki/Cataguases" id="w">Cataguases</a>, mudando&shy;se para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Seu contempor&acirc;neo Jo&atilde;o Carri&ccedil;o, com o lema &#34&semi;Cinema para o povo&#34&semi;, lan&ccedil;ou a Carri&ccedil;o Filmes, em Juiz de Fora, produzindo cinejornais e document&aacute;rios no in&iacute;cio do s&eacute;culo XX.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup><sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> No per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Cinema_Novo" id="w">Cinema Novo</a> e do <a href="http://en.wikipedia.org/wiki/Cinema_Marginal" id="w">Cinema Marginal</a>, desponta o nome de <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Prates_Correia" id="w">Carlos Alberto Prates Correia</a>, um dos principais realizadores da hist&oacute;ria do estado, autor de filmes evocadores da paisagem, da cultura e do povo mineiro, como os inventivos <i><a href="http://en.wikipedia.org/wiki/Perdida" id="w">Perdida</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cabaret_Mineiro" id="w">Cabaret Mineiro</a></i> e <i><a href="http://en.wikipedia.org/wiki/Noites_do_Sert%C3%A3o_(filme)" id="w">Noites do Sert&atilde;o</a></i>.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Finalmente, no cinema contempor&acirc;neo, ressaltam&shy;se <a href="http://en.wikipedia.org/wiki/Cao_Guimar%C3%A3es_(cineasta)" id="w">Cao Guimar&atilde;es</a> produtor de curtas premiados no mundo inteiro&semi;<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cio_Ratton" id="w">Helv&eacute;cio Ratton</a>, diretor de entre outros filmes <i><a href="http://en.wikipedia.org/wiki/Menino_Maluquinho_&shy;_O_Filme" id="w">Menino Maluquinho</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pequenas_Hist%C3%B3rias" id="w">Pequenas Hist&oacute;rias</a></i>&semi;<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> e <a href="http://en.wikipedia.org/wiki/Selton_Mello" id="w">Selton Mello</a>, que atuou em filmes como <i><a href="http://en.wikipedia.org/wiki/Guerra_de_Canudos_(filme)" id="w">Guerra de Canudos</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Que_%C3%89_Isso%2C_Companheiro%3F_(filme)" id="w">O Que &Eacute; Isso, Companheiro?</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Palha%C3%A7o" id="w">O Palha&ccedil;o</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Cheiro_do_Ralo_(filme)" id="w">O Cheiro do Ralo</a></i> e <i><a href="http://en.wikipedia.org/wiki/Meu_Nome_N%C3%A3o_%C3%A9_Johnny" id="w">Meu Nome N&atilde;o &eacute; Johnny</a></i>.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> mineira, por sua vez, teve bastante contribui&ccedil;&atilde;o para a primeira gera&ccedil;&atilde;o liter&aacute;ria brasileira, ainda no s&eacute;culo XVIII. As obras oriundas do estado tinham ideais <a href="http://en.wikipedia.org/wiki/Bucolismo" id="w">buc&oacute;licos</a>, visando a representar paisagens locais, sendo os principais autores da &eacute;poca <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_Gonzaga" id="w">Tom&aacute;s Ant&ocirc;nio Gonzaga</a>, <a href="http://en.wikipedia.org/wiki/Alvarenga_Peixoto" id="w">Alvarenga Peixoto</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manoel_da_Costa" id="w">Cl&aacute;udio Manoel da Costa</a>. Com o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> e o <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">Simbolismo</a>, no s&eacute;culo XIX, ganham destaque as obras de <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Alphonsus_de_Guimaraens" id="w">Alphonsus de Guimaraens</a>. No s&eacute;culo XX, Minas conquista grande espa&ccedil;o no cen&aacute;rio liter&aacute;rio brasileiro, revelando nomes como <a href="http://en.wikipedia.org/wiki/Carlos_Drummond_de_Andrade" id="w">Carlos Drummond de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Moura" id="w">Em&iacute;lio Moura</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Guimar%C3%A3es_Rosa" id="w">Jo&atilde;o Guimar&atilde;es Rosa</a>, que contribu&iacute;ram para o auge do <a href="http://en.wikipedia.org/wiki/Modernismo_no_Brasil" id="w">Modernismo no Brasil</a>. Entre a segunda metade do s&eacute;culo XX e a contemporaneidade, ressaltam&shy;se <a href="http://en.wikipedia.org/wiki/Abgar_Renault" id="w">Abgar Renault</a>, <a href="http://en.wikipedia.org/wiki/Cyro_dos_Anjos" id="w">Cyro dos Anjos</a>, <a href="http://en.wikipedia.org/wiki/Murilo_Rubi%C3%A3o" id="w">Murilo Rubi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Affonso_Romano_de_Sant%26%2339%3BAnna" id="w">Affonso Romano de Sant&#39&semi;Anna</a>, <a href="http://en.wikipedia.org/wiki/Murilo_Mendes" id="w">Murilo Mendes</a>, <a href="http://en.wikipedia.org/wiki/Otto_Lara_Resende" id="w">Otto Lara Resende</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_Campos" id="w">Paulo Mendes Campos</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Sabino" id="w">Fernando Sabino</a>, <a href="http://en.wikipedia.org/wiki/Henriqueta_Lisboa" id="w">Henriqueta Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Oswaldo_Fran%C3%A7a_J%C3%BAnior" id="w">Oswaldo Fran&ccedil;a J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Drummond" id="w">Roberto Drummond</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeu_Campos_de_Queir%C3%B3s" id="w">Bartolomeu Campos de Queir&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Ziraldo" id="w">Ziraldo</a>.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup></p>&#10;<a id="Folclore%2C_artesanato_e_culin%C3%A1ria" name="Folclore%2C_artesanato_e_culin%C3%A1ria"></a><h3> Folclore, artesanato e culin&aacute;ria </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Namoradeira.jpg%7Cthumb%7Cdireita" id="w">A &#34&semi;[[Namoradeira]]&#34&semi;, escultura artesanal t&iacute;pica de Minas Gerais.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:P%C3%A3o_de_queijo.jpg%7Cthumb%7Cdireita" id="w">O [[p&atilde;o de queijo]] &eacute; um prato t&iacute;pico da culin&aacute;ria mineira.</a>&#10;A religiosidade tem influ&ecirc;ncia marcante nas principais manifesta&ccedil;&otilde;es culturais do povo mineiro, principalmente nas festas folcl&oacute;ricas. Dentre as tradi&ccedil;&otilde;es presentes no estado, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Congado" id="w">Congado</a>, que re&uacute;ne dan&ccedil;as herdadas dos costumes <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a>, difundidos pelos escravos, com as tradi&ccedil;&otilde;es cat&oacute;licas dos colonizadores&semi; as comemora&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a>, que celebram desde o nascimento de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> at&eacute; a visita dos <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Reis_Magos" id="w">Tr&ecirc;s Reis Magos</a> atrav&eacute;s de prociss&otilde;es e visitas a casas&semi; as &#34&semi;Pastorinhas&#34&semi;, que s&atilde;o meninos e meninas que visitam os <a href="http://en.wikipedia.org/wiki/Pres%C3%A9pio" id="w">pres&eacute;pios</a> nas casas, assim como se fazia em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a> na &eacute;poca do nascimento de Jesus&semi; o <a href="http://en.wikipedia.org/wiki/Bumba_meu_boi" id="w">bumba meu boi</a>, que simboliza a morte e renascimento do boi&semi; a Festa do Divino, em homenagem ao <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a>&semi; as <a href="http://en.wikipedia.org/wiki/Cavalhadas" id="w">Cavalhadas</a>, representando os combates e guerras travadas entre <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> e <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a>&semi; a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_S%C3%A3o_Gon%C3%A7alo" id="w">Dan&ccedil;a de S&atilde;o Gon&ccedil;alo</a>&semi; e as <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">quadrilhas</a>, nas <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">festas juninas</a>.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<p>Boa parte da produ&ccedil;&atilde;o artesanal mineira tem liga&ccedil;&atilde;o &agrave;s tradi&ccedil;&otilde;es culturais do estado, como na representa&ccedil;&atilde;o de imagens de santos ou personagens hist&oacute;ricos.<sup id="_ref&shy;Governo_Artesanato_a" class="reference"><a href="#_note&shy;Governo_Artesanato" title="">[234]</a></sup> O artesanato est&aacute; presente em diversas regi&otilde;es de Minas Gerais, com produ&ccedil;&atilde;o baseada em <a href="http://en.wikipedia.org/wiki/Esteatito" id="w">pedra&shy;sab&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e fibras vegetais, <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>. Em <a href="http://en.wikipedia.org/wiki/Tiradentes_(Minas_Gerais)" id="w">Tiradentes</a> destacam&shy;se os objetos em prata&semi; na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Jequitinhonha" id="w">Vale do Jequitinhonha</a> s&atilde;o feitas pe&ccedil;as em madeira e principalmente cer&acirc;mica&semi; em <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>, <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a> e <a href="http://en.wikipedia.org/wiki/Serro" id="w">Serro</a> h&aacute; consider&aacute;vel presen&ccedil;a dos trabalhos em pedra&shy;sab&atilde;o&semi; em Ouro Preto e <a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa_(Minas_Gerais)" id="w">Vi&ccedil;osa</a> s&atilde;o produzidos utens&iacute;lios com cobre e outros metais&semi; e em todo o estado s&atilde;o encontrados <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordados</a>, tran&ccedil;ados em talas, bambu e fibras t&ecirc;xteis, <a href="http://en.wikipedia.org/wiki/Croch%C3%AA" id="w">croch&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Tric%C3%B4" id="w">tric&ocirc;s</a>, al&eacute;m da madeira.<sup id="_ref&shy;Governo_Artesanato_b" class="reference"><a href="#_note&shy;Governo_Artesanato" title="">[234]</a></sup></p>&#10;<p>Na cozinha mineira, por sua vez, a <a href="http://en.wikipedia.org/wiki/Carne_de_porco" id="w">carne de porco</a> &eacute; muito presente, sendo famosos o <a href="http://en.wikipedia.org/wiki/Tutu_de_feij%C3%A3o" id="w">tutu</a> com <a href="http://en.wikipedia.org/wiki/Lombo_(gastronomia)" id="w">lombo</a> de porco, a costelinha de porco e o leit&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pururuca" id="w">pururuca</a>. Tamb&eacute;m s&atilde;o apreciados a <a href="http://en.wikipedia.org/wiki/Vaca_atolada" id="w">vaca atolada</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o_tropeiro" id="w">feij&atilde;o tropeiro</a> com <a href="http://en.wikipedia.org/wiki/Torresmo" id="w">torresmo</a>, a <a href="http://en.wikipedia.org/wiki/Canjiquinha" id="w">canjiquinha</a> com carne (de boi ou porco), <a href="http://en.wikipedia.org/wiki/Lingui%C3%A7a" id="w">lingui&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Couve" id="w">couve</a>, o <a href="http://en.wikipedia.org/wiki/Frango_ao_molho_pardo" id="w">frango ao molho pardo</a> com <a href="http://en.wikipedia.org/wiki/Angu" id="w">angu</a> de <a href="http://en.wikipedia.org/wiki/Fub%C3%A1" id="w">fub&aacute;</a>, o frango com <a href="http://en.wikipedia.org/wiki/Quiabo" id="w">quiabo</a> ensopado e arroz com <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a>. S&atilde;o famosos os doces mineiros, especialmente o <a href="http://en.wikipedia.org/wiki/Doce_de_leite" id="w">doce de leite</a>, a <a href="http://en.wikipedia.org/wiki/Goiabada" id="w">goiabada</a> e a <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca" id="w">pa&ccedil;oca</a>. O <a href="http://en.wikipedia.org/wiki/P%C3%A3o_de_queijo" id="w">p&atilde;o de queijo</a>, os <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijos</a>  (e seu <a href="http://en.wikipedia.org/wiki/Modo_artesanal_de_fazer_queijo_em_Minas_Gerais" id="w">modo artesanal de preparo</a>) e o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> tamb&eacute;m est&atilde;o entre as principais refer&ecirc;ncias da cozinha mineira. Muitos pratos t&ecirc;m origens ind&iacute;genas, cuja culin&aacute;ria era predominantemente &agrave; base de mandioca e milho e teve incremento dos costumes europeus, com a introdu&ccedil;&atilde;o dos ovos, do vinho, dos quentes e dos doces.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Historical_Centre.jpg%7Cthumb%7Cesquerda%7CVista_do_%5B%5BCidade_Hist%C3%B3rica_de_Ouro_Preto" id="w">centro hist&oacute;rico de Ouro Preto]].Durante</a> o per&iacute;odo colonial, a riqueza oriunda do ouro e dos diamantes propiciou o surgimento de cidades que tinham como caracter&iacute;stica o dinamismo cultural. Nesse contexto, desenvolveram&shy;se as cidades e a <a href="http://en.wikipedia.org/wiki/Arquitetura_colonial_do_Brasil" id="w">arquitetura colonial</a>, cujas obras permanecem como sendo alguns dos conjuntos mais not&aacute;veis deste per&iacute;odo da hist&oacute;ria brasileira. As casas das cidades mineiras eram constru&iacute;das com aspectos uniformes entre si e, usualmente, ocupavam todo o terreno. As ruas estreitas se adaptavam &agrave; topografia acidentada do territ&oacute;rio mineiro. Dada a influ&ecirc;ncia da Igreja Cat&oacute;lica, muitas igrejas foram erguidas nas cidades e vilas da &eacute;poca, com caracter&iacute;sticas arquitet&ocirc;nicas not&aacute;veis t&iacute;picas do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Barroco_mineiro" id="w">barroco</a>. Merecem destaque, especialmente, as obras de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Francisco_Lisboa" id="w">Ant&ocirc;nio Francisco Lisboa</a>, o Aleijadinho, not&aacute;vel por seu estilo peculiar refletido nas esculturas, obras arquitet&ocirc;nicas e entalhes do final do per&iacute;odo colonial. Os principais remanescentes desta fase da arquitetura mineira s&atilde;o o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio de Bom Jesus de Matosinhos</a> (em <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>, com obras de Aleijadinho), o <a href="http://en.wikipedia.org/wiki/Cidade_Hist%C3%B3rica_de_Ouro_Preto" id="w">centro hist&oacute;rico de Ouro Preto</a> e de <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico_de_Diamantina" id="w">de Diamantina</a> (todos declarados <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_humanidade" id="w">patrim&ocirc;nios da humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>), al&eacute;m da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Francisco_de_Assis_(S%C3%A3o_Jo%C3%A3o_del&shy;Rei)" id="w">Igreja de S&atilde;o Francisco de Assis</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup><sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> J&aacute; no fim do per&iacute;odo colonial, houve a transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Neoclassicismo_no_Brasil" id="w">per&iacute;odo neocl&aacute;ssico</a>. Contudo, tal estilo n&atilde;o foi t&atilde;o marcante em territ&oacute;rio mineiro, deixando tra&ccedil;os em algumas constru&ccedil;&otilde;es como na <a href="http://en.wikipedia.org/wiki/Museu_da_Inconfid%C3%AAncia#O pr&eacute;dio hist&oacute;rico" id="w">Casa da C&acirc;mara e Cadeia de Ouro Preto</a> e na fachada da <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_do_Pilar_(Nova_Lima)" id="w">Igreja de Nossa Senhora do Pilar</a> em <a href="http://en.wikipedia.org/wiki/Nova_Lima" id="w">Nova Lima</a>.<sup id="_ref&shy;arquitetura_a" class="reference"><a href="#_note&shy;arquitetura" title="">[239]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_Pampulha.jpg%7Cthumb%7Cdireita" id="w">[[Igreja da Pampulha]], criada por Oscar Niemeyer.</a>&#10;Posteriormente, a partir das &uacute;ltimas d&eacute;cadas do s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Ecletismo" id="w">ecletismo</a> europeu passa a influenciar as obras arquitet&ocirc;nicas do estado, que passava por um surto de desenvolvimento gra&ccedil;as &agrave; atividade cafeeira e &agrave; pecu&aacute;ria. Em um primeiro momento, tal estilo ainda sofre influ&ecirc;ncia do neoclassicismo, apresentando contornos suaves. Somente a partir do s&eacute;culo XX, o ecletismo passa a apresentar uma est&eacute;tica rebuscada, al&eacute;m de permitir uma vasta gama de combina&ccedil;&otilde;es estil&iacute;sticas influenciada sobretudo pela arte europeia, que se estendem at&eacute; a d&eacute;cada de 1940. No <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_entreguerras" id="w">per&iacute;odo entreguerras</a> chega ao estado a tend&ecirc;ncia mundial do <i><a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a></i>, que valorizava em sua est&eacute;tica a abstra&ccedil;&atilde;o, a linha, a forma, o volume e a cor e que se beneficiou pelas inova&ccedil;&otilde;es construtivas, como a utiliza&ccedil;&atilde;o do concreto armado. Contudo, uma grande revolu&ccedil;&atilde;o viria com os projetos de <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a> que, ao conceber o <a href="http://en.wikipedia.org/wiki/Conjunto_Arquitet%C3%B4nico_da_Pampulha" id="w">Conjunto Arquitet&ocirc;nico da Pampulha</a>, buscou a cria&ccedil;&atilde;o de formas simples e &uacute;teis, com suas caracter&iacute;sticas curvas. Na d&eacute;cada de 50, o arquiteto concebeu outras obras not&aacute;veis, como o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Niemeyer" id="w">Edif&iacute;cio Niemeyer</a>. Ao mesmo tempo chegam a Minas novos conceitos do nascente <a href="http://en.wikipedia.org/wiki/International_style_(arquitetura)" id="w">Estilo Internacional</a>, al&eacute;m do surgimento da <a href="http://en.wikipedia.org/wiki/Arquitetura_modernista_no_Brasil" id="w">arquitetura modernista no Brasil</a>. Desde ent&atilde;o, as constru&ccedil;&otilde;es passaram a integrar como princ&iacute;pios a funcionalidade e integra&ccedil;&atilde;o com seus arredores. Um dos mais recentes e not&aacute;veis projetos arquitet&ocirc;nicos no estado &eacute; a <a href="http://en.wikipedia.org/wiki/Cidade_Administrativa_de_Minas_Gerais" id="w">Cidade Administrativa de Minas Gerais</a>, projetada por Oscar Niemeyer e conclu&iacute;da em 2010.<sup id="_ref&shy;arquitetura_b" class="reference"><a href="#_note&shy;arquitetura" title="">[239]</a></sup><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cachoeira_Grande_na_Serra_do_Cip%C3%B3.jpg%7Cthumb%7Cesquerda" id="w">Cachoeira na Serra do Cip&oacute;.</a>&#10; &#10;Um dos mais importantes <a href="http://en.wikipedia.org/wiki/Circuito_tur%C3%ADstico" id="w">circuitos tur&iacute;sticos</a> de Minas Gerais &eacute; a <a href="http://en.wikipedia.org/wiki/Estrada_Real_(turismo)" id="w">Estrada Real</a>, que passa pelos antigos caminhos utilizados para transportar o ouro das minas, que liga a regi&atilde;o central do estado &agrave;s cidades do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Parati" id="w">Parati</a>. Os diferentes roteiros deste circuito apresentam atrativos hist&oacute;ricos, culturais e naturais para seus visitantes.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Outro aspecto not&aacute;vel do turismo mineiro inclui a visita&ccedil;&atilde;o &agrave;s cidades hist&oacute;ricas, as quais conservam as constru&ccedil;&otilde;es do museu colonial al&eacute;m de inclu&iacute;rem museus e espa&ccedil;os culturais que revelam o passado dessas localidades. Destas cidades, destaca&shy;se <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, onde encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Museu_da_Inconfid%C3%AAncia" id="w">Museu da Inconfid&ecirc;ncia</a>.<sup id="_ref&shy;turismo_a" class="reference"><a href="#_note&shy;turismo" title="">[242]</a></sup></p>&#10;<p>O relevo do estado, com abund&acirc;ncia de picos e serras (especialmente os grandes picos), al&eacute;m da grande quantidade de <a href="http://en.wikipedia.org/wiki/Gruta" id="w">grutas</a> e <a href="http://en.wikipedia.org/wiki/Caverna" id="w">cavernas</a>, rios e lagos naturais e artificiais e a riqueza da fauna e flora estadual atraem praticantes do <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> e tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Turismo_de_aventura" id="w">turismo de aventura</a>. Outro segmento relevante &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo_rural" id="w">turismo rural</a>, j&aacute; que Minas &eacute; um dos estados que mais possuem empreendimentos voltados para esta finalidade.<sup id="_ref&shy;turismo_b" class="reference"><a href="#_note&shy;turismo" title="">[242]</a></sup> Na regi&atilde;o central do estado, al&eacute;m das cidades hist&oacute;ricas e da capital, encontram&shy;se parques nacionais como o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_do_Cip%C3%B3" id="w">Serra do Cip&oacute;</a>, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Centro_de_Arte_Contempor%C3%A2nea_Inhotim" id="w">Museu de Inhotim</a>, que possui um dos maiores acervos de <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a> do pa&iacute;s.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> No sul do estado encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Circuito_das_%C3%81guas_(Minas_Gerais)" id="w">Circuito das &aacute;guas</a>, conhecido por suas est&acirc;ncias minerais.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<p>Destaca&shy;se ainda o <a href="http://en.wikipedia.org/wiki/Turismo_de_neg%C3%B3cios" id="w">turismo de neg&oacute;cios</a> que est&aacute; em franca expans&atilde;o, uma vez que nos &uacute;ltimos anos grandes eventos de proje&ccedil;&atilde;o internacional foram realizados no estado. Em especial, destaca&shy;se nesse segmento a cidade de Belo Horizonte, que atrai cada vez mais feiras, congressos e reuni&otilde;es, o que pode ser atribu&iacute;do &agrave; infraestrutura e &agrave; importante rede hoteleira da cidade. Outras cidades do interior (como Juiz de Fora, Uberaba e Uberl&acirc;ndia) tamb&eacute;m oferecem op&ccedil;&otilde;es para a realiza&ccedil;&atilde;o de eventos de neg&oacute;cios de grande porte.<sup id="_ref&shy;turismo_c" class="reference"><a href="#_note&shy;turismo" title="">[242]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Novo_mineir%C3%A3o_a%C3%A9rea.jpg%7Cthumb" id="w">Vista do Mineir&atilde;o em Belo Horizonte.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> &eacute; um dos esportes mais populares no estado de Minas Gerais, tendo como principais equipes <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Mineiro" id="w">Atl&eacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Cruzeiro_Esporte_Clube" id="w">Cruzeiro</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Futebol_Clube_(Minas_Gerais)" id="w">Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Villa_Nova_Atl%C3%A9tico_Clube" id="w">Villa Nova</a>, <a href="http://en.wikipedia.org/wiki/Ipatinga_Futebol_Clube" id="w">Ipatinga</a>, <a href="http://en.wikipedia.org/wiki/Boa_Esporte_Clube" id="w">Boa Esporte</a> e <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Caldense" id="w">Caldense</a>. A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mineira_de_Futebol" id="w">Federa&ccedil;&atilde;o Mineira de Futebol</a> &eacute; a entidade respons&aacute;vel por organizar a competi&ccedil;&atilde;o mais tradicional do estado, o <a href="http://en.wikipedia.org/wiki/Campeonato_Mineiro_de_Futebol" id="w">Campeonato Mineiro</a>, cuja primeira edi&ccedil;&atilde;o foi realizada em 1915.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> Outra competi&ccedil;&atilde;o tradicional &eacute; a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Minas_Gerais" id="w">Ta&ccedil;a Minas Gerais</a> que, por falta de interesse das agremia&ccedil;&otilde;es mineiras, n&atilde;o foi realizada no ano de 2013.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup><sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Dentre os maiores <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_est%C3%A1dios_de_futebol_de_Minas_Gerais" id="w">est&aacute;dios de futebol do estado</a> destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Independ%C3%AAncia" id="w">Independ&ecirc;ncia</a> na capital, <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Jo%C3%A3o_Havelange" id="w">Parque do Sabi&aacute;</a> em <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Prefeito_Dilzon_Luiz_de_Melo" id="w">Mel&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Varginha" id="w">Varginha</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Joaquim_Henrique_Nogueira" id="w">Arena do Jacar&eacute;</a> em <a href="http://en.wikipedia.org/wiki/Sete_Lagoas" id="w">Sete Lagoas</a> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Jo%C3%A3o_Lamego_Netto" id="w">Ipating&atilde;o</a>, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Magalh%C3%A3es_Pinto" id="w">Est&aacute;dio Governador Magalh&atilde;es Pinto</a>, o Mineir&atilde;o, que foi uma das arenas da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup><sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mineira_de_Voleibol" id="w">Federa&ccedil;&atilde;o Mineira de Voleibol</a> &eacute; a respons&aacute;vel pela organiza&ccedil;&atilde;o das competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/V%C3%B4lei" id="w">v&ocirc;lei</a> no estado que possui o maior n&uacute;mero de atletas registrados como praticantes desse esporte.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> Existe ainda a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mineira_de_Basketball" id="w">Federa&ccedil;&atilde;o Mineira de Basketball</a>, que organiza as competi&ccedil;&otilde;es do esporte, al&eacute;m de buscar difundi&shy;lo pelo estado.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> Anualmente s&atilde;o realizados os <a href="http://en.wikipedia.org/wiki/Jogos_Escolares_de_Minas_Gerais" id="w">Jogos Escolares de Minas Gerais</a>, na qual competem escolas em v&aacute;rios n&iacute;veis, desde etapas municipais at&eacute; as finais estaduais.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Minas Gerais, h&aacute; apenas um feriado estadual: o dia <a href="http://en.wikipedia.org/wiki/21_de_abril" id="w">21 de abril</a>, que &eacute; considerado como a Data Magna do Estado. Comemora&shy;se juntamente ao feriado nacional em homenagem a <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, por ocasi&atilde;o do anivers&aacute;rio de sua execu&ccedil;&atilde;o em 21 de abril de 1792.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista dos munic&iacute;pios de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">Lista dos munic&iacute;pios de Minas Gerais por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_de_Minas_Gerais" id="w">Lista dos governadores de Minas Gerais</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.mg.gov.br/" rel="nofollow" title="http://www.mg.gov.br/">Governo do Estado de Minas Gerais</a></li>&#10;<li><a class="externallink" href="http://www.almg.gov.br/" rel="nofollow" title="http://www.almg.gov.br/">Assembleia Legislativa do Estado de Minas Gerais</a></li>&#10;<li><a class="externallink" href="http://www.tjmg.jus.br/" rel="nofollow" title="http://www.tjmg.jus.br/">Tribunal de Justi&ccedil;a de Minas Gerais</a></li>&#10;<li><a class="externallink" href="http://www.siaapm.cultura.mg.gov.br/" rel="nofollow" title="http://www.siaapm.cultura.mg.gov.br/">Arquivo P&uacute;blico Mineiro</a> Acervo hist&oacute;rico</li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/estadosat/perfil.php?sigla=mg" rel="nofollow" title="http://www.ibge.gov.br/estadosat/perfil.php?sigla=mg">Minas Gerais</a> Estat&iacute;sticas oficiais do IBGE</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Minas_Gerais" id="w"> </a></p>&#10;<p> </p></body></html>