<html><title>Massa</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Scale_test_car_CN_52285.jpg%7Cthumb%7Cdireita%7C300px" id="w">Massa: a massa &eacute; uma medida direta da oposi&ccedil;&atilde;o que um corpo oferece &agrave; mudan&ccedil;a em seu estado de movimento.</a>&#10;<b>Massa</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceito</a> usado em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> para explicar v&aacute;rios dos <a href="http://en.wikipedia.org/wiki/Fen%C3%B4menos" id="w">fen&ocirc;menos</a> observados na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, e no uso cotidiano &eacute; comum a associa&ccedil;&atilde;o entre os resultados destes fen&ocirc;menos e o conceito de massa. Em particular, a massa &eacute; frequentemente associada ao <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a> dos objetos. Esta associa&ccedil;&atilde;o n&atilde;o se mostra na maioria das vezes, entretanto, correta, ou quando correta, n&atilde;o se mostra completamente elucidativa. Em acordo com o <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> cient&iacute;fico moderno, o peso de um objeto resulta da intera&ccedil;&atilde;o gravitacional entre sua massa e um <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a> <a href="http://en.wikipedia.org/wiki/Campo_gravitacional" id="w">gravitacional</a>: ao passo que a massa &eacute; parte integrante da explica&ccedil;&atilde;o para o peso, ela sozinha n&atilde;o constitui a explica&ccedil;&atilde;o completa. Os <a href="http://en.wikipedia.org/wiki/Traje_espacial" id="w">trajes espaciais</a> dos <a href="http://en.wikipedia.org/wiki/Astronautas" id="w">astronautas</a>, quando usados aqui na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, parecem consideravelmente mais pesados do que quando usados na superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, contudo suas massas permanecem exatamente as mesmas.</p>&#10;<p>&Eacute; comum tamb&eacute;m a associa&ccedil;&atilde;o de massa ao tamanho e forma de um objeto. Massa realmente toma parte na explica&ccedil;&atilde;o para o tamanho dos objetos (<a href="http://en.wikipedia.org/wiki/Densidade" id="w">densidade</a>), mas n&atilde;o constitui a explica&ccedil;&atilde;o correta ou completa.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> &eacute; equipado com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentidos</a> com os quais estabelecemos a compreens&atilde;o do mundo que nos cerca. Em primeira inst&acirc;ncia &eacute; &agrave;s sensa&ccedil;&otilde;es que eles nos fornecem que naturalmente associamos certos conceitos e defini&ccedil;&otilde;es, a citar os conceitos intuitivos de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, tamanho, <a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_mec%C3%A2nica" id="w">resist&ecirc;ncia</a>, peso, massa, e outros. O conceito intuitivo de massa que desenvolvemos encontra&shy;se intimamente ligado a eles. Entretanto sabe&shy;se hoje que nossos sentidos s&atilde;o mestres em nos enganar &shy; quem nunca viu uma <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_de_%C3%B3tica" id="w">ilus&atilde;o de &oacute;tica</a>? &shy; e que eles tamb&eacute;m n&atilde;o t&ecirc;m grande precis&atilde;o. Se um punhado de balas for colocado em uma de suas m&atilde;os, e se uma for retirada do topo da pilha, voc&ecirc; certamente n&atilde;o dar&aacute; por falta desta se confiar apenas na sensa&ccedil;&atilde;o do peso que seu tato lhe confere.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Como se deduz, para a correta compreens&atilde;o do mundo que nos cerca n&atilde;o podemos confiar em nossos sentidos. Para alcan&ccedil;&aacute;&shy;la devemos confiar em algo mais avan&ccedil;ado, a saber, no poder de <a href="http://en.wikipedia.org/wiki/Abstra%C3%A7%C3%A3o" id="w">abstra&ccedil;&atilde;o</a> que temos e em informa&ccedil;&otilde;es fornecidas por aparelhos especificamente projetados para obt&ecirc;&shy;las. Dentro deste contexto, que culminou no que chamamos hoje <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, o conceito abstrato de massa evoluiu juntamente com a nossa compreens&atilde;o do mundo natural, mas mesmo nos dias de hoje mostra&shy;se essencial ainda na forma com a qual se consolidou pela primeira vez: o primeiro conceito cient&iacute;fico de massa com o qual nos deparamos na escola &shy; o de massa como medida da in&eacute;rcia, da maior ou menor oposi&ccedil;&atilde;o que um corpo imp&otilde;e &agrave; mudan&ccedil;a em seu estado de movimento (F=m.a) &shy; ainda &eacute; o fornecido pela <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_newtoniana" id="w">mec&acirc;nica newtoniana</a>, mas a partir dele podemos hoje encontrar no m&iacute;nimo sete defini&ccedil;&otilde;es diferentes de massa, e em verdade, dentro da <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> mais geral para o estudo da din&acirc;mica dos corpos (a <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Relatividade Geral</a>), podemos at&eacute; mesmo n&atilde;o encontrar uma defini&ccedil;&atilde;o satisfat&oacute;ria para massa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Os conceitos cient&iacute;ficos de massa, que diferem do conceito tamb&eacute;m cient&iacute;fico  de <a href="http://en.wikipedia.org/wiki/Quantidade_de_mat%C3%A9ria" id="w">quantidade de mat&eacute;ria</a><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, sempre se mostram de alguma forma associados ao conceito de <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a>, e mesmo em relatividade, onde <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> e massa mant&ecirc;m, em acordo com a famosa equa&ccedil;&atilde;o E = mc&sup2;, &iacute;ntima rela&ccedil;&atilde;o, esta associa&ccedil;&atilde;o est&aacute; presente: n&atilde;o s&oacute; a mat&eacute;ria mas tamb&eacute;m a energia apresenta in&eacute;rcia. Entretanto, apesar de muito bem definida dentro de cada &aacute;rea de estudo onde aparece, &#34&semi;explicar&#34&semi; a massa n&atilde;o &eacute; uma coisa muito simples, e atualmente existem algumas teorias que tentam elucidar nas origens o que &eacute; massa.&#10; &#10;</p><a id="Defini%C3%A7%C3%A3o_geral_de_massa" name="Defini%C3%A7%C3%A3o_geral_de_massa"></a><h2> Defini&ccedil;&atilde;o geral de massa </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Relacao&shy;de&shy;dispersao&shy;eletro.svg%7Cthumb%7Cright%7C200px" id="w"> [[Rela&ccedil;&atilde;o de dispers&atilde;o]] para uma part&iacute;cula cl&aacute;ssica. Em todos os modelos din&acirc;micos o momento P e a energia E s&atilde;o definidos de forma a satisfazerem leis gerais de conserva&ccedil;&atilde;o.</a></p>&#10;<p>Os conceitos f&iacute;sicos de <b>for&ccedil;a</b> e <b>massa</b> surgem em teorias ou <a href="http://en.wikipedia.org/wiki/Modelos_f%C3%ADsicos" id="w">modelos</a> destinados a estabelecer a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> em sistemas compostos ou por entes semelhantes ou por entes de natureza &agrave;s vezes bem distintas. Nestes modelos sempre figuram tamb&eacute;m dois outros conceitos fundamentais, o conceito de <b>momento</b> e o conceito de <b>energia</b>. Os conceitos de energia e <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">momento</a> s&atilde;o importantes porque suas defini&ccedil;&otilde;es se d&atilde;o de forma que energia e momento sempre obede&ccedil;am a <a href="http://en.wikipedia.org/wiki/Lei_de_conserva%C3%A7%C3%A3o" id="w">leis gerais de conserva&ccedil;&atilde;o</a>, leis estas decorrentes da exist&ecirc;ncia de regras naturais de relacionamento entre entes e/ou sistemas que s&atilde;o, em princ&iacute;pio, est&aacute;veis e muito bem estabelecidas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Neste contexto, energia e momento guardam &iacute;ntima rela&ccedil;&atilde;o, e um ente f&iacute;sico &eacute; caracterizado pela sua <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_dispers%C3%A3o" id="w">rela&ccedil;&atilde;o de dispers&atilde;o</a>, um gr&aacute;fico ou <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">fun&ccedil;&atilde;o</a> que explicita a rela&ccedil;&atilde;o existente entre o momento e a energia para este ente. Dois entes f&iacute;sicos com a mesma natureza f&iacute;sica t&ecirc;m rela&ccedil;&otilde;es de dispers&atilde;o semelhantes. Como exemplo, as <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> cl&aacute;ssicas dentro da mec&acirc;nica de Newton t&ecirc;m energias que dependem dos quadrados de seus momentos: <span class="math"> E \alpha P^2 </span> (esta rela&ccedil;&atilde;o &eacute; encontrada de forma explicita na <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_hamiltoniana" id="w">mec&acirc;nica hamiltoniana</a>:<span class="math"> E =P^2/2m </span> ). J&aacute; os <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a>, part&iacute;culas definidas no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, t&ecirc;m energias <a href="http://en.wikipedia.org/wiki/Proporcionalidade" id="w">linearmente dependentes</a> de seus momentos: <span class="math"> E \alpha P </span>.</p>&#10;<p>&Eacute; com base na rela&ccedil;&atilde;o de dispers&atilde;o que se estabelece a defini&ccedil;&atilde;o geral de massa:&#10;</p><dl><dd>A massa de um dado ente f&iacute;sico corresponde ao inverso da <a href="http://en.wikipedia.org/wiki/Derivada" id="w">derivada</a> segunda de sua energia em rela&ccedil;&atilde;o ao seu momento,</dd></dl><dl><dd><span class="math">m= \left(\frac {d^2E}{dP^2}\right)^{&shy;1} </span></dd></dl>&#10;<p>Na oportunidade cita&shy;se tamb&eacute;m a defini&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a>:&#10;</p><dl><dd>A for&ccedil;a que atua em um ente corresponde &agrave; derivada de seu momento em rela&ccedil;&atilde;o ao tempo.</dd></dl><dl><dd><span class="math">F= \frac {dP}{dt} </span></dd></dl>&#10;<p>Defini&ccedil;&otilde;es mais intuitivas de massa, que n&atilde;o exigem a princ&iacute;pio conhecimentos avan&ccedil;ados em <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_integral" id="w">c&aacute;lculo integral</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial" id="w">diferencial</a>, podem ser derivadas desta defini&ccedil;&atilde;o formal quando no contexto de um modelo din&acirc;mico particular.</p>&#10;<a id="Unidade_de_massa" name="Unidade_de_massa"></a><h2> Unidade de massa </h2>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Sistema_internacional_de_unidades" id="w">Sistema internacional de unidades</a> (SI), a medida da massa &eacute; o <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilograma</a> (kg).&#10;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A unidade de medida de massa &shy; o quilograma &shy; encontra&shy;se intimamente atrelada ao quilograma&shy;padr&atilde;o, um <a href="http://en.wikipedia.org/wiki/Prot%C3%B3tipo" id="w">prot&oacute;tipo</a> internacional de platina iridiada (feito de <a href="http://en.wikipedia.org/wiki/Ir%C3%ADdio" id="w">ir&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Platina" id="w">platina</a>) que se encontra conservado no <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_Internacional_de_Pesos_e_Medidas" id="w">Escrit&oacute;rio Internacional de Pesos e Medidas</a> (BIPM), situado no parque de <a href="http://en.wikipedia.org/wiki/Sant_Cloud" id="w">Sant Cloud</a>, nas proximidades de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, sendo o quilograma definido como a massa deste prot&oacute;tipo.</p>&#10;<p>Em vista do <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> ressalta&shy;se que o conceito de quilograma (kg) como unidade de massa difere completamente do conceito de <a href="http://en.wikipedia.org/wiki/Quilograma&shy;for%C3%A7a" id="w">quilograma&shy;for&ccedil;a</a> (kgf), uma unidade alternativa ao <a href="http://en.wikipedia.org/wiki/Newton" id="w">newton</a> (N) na medida de <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a</a> ou <a href="http://en.wikipedia.org/wiki/Peso" id="w">peso</a>.</p>&#10;<p>No ramo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica de part&iacute;culas</a> &eacute; comum medir&shy;se a massa n&atilde;o em quilogramas (kg) mas em unidades diretamente associadas &agrave;s de energia, dentre as quais o <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">el&eacute;tron&shy;volt</a> (eV) se destaca. Em acordo com a ideia de equival&ecirc;ncia entre massa e energia proposta por <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a> (<span class="math">E=m_o c^2</span>) a massa do <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> &eacute; expressa, em f&iacute;sica de part&iacute;culas, como 5,11x10<sup>5</sup> eV/c&sup2; ou 511 keV/c&sup2;, e n&atilde;o como 9,11x10<sup>&minus;31</sup> kg.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, apesar de n&atilde;o pertencer ao Sistema Internacional mas ser por este aceita, uma unidade de massa muito utilizada &eacute; a <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B4mica" id="w">unidade de massa at&ocirc;mica</a>, tamb&eacute;m conhecida por <a href="http://en.wikipedia.org/wiki/John_Dalton" id="w">dalton</a>. A unidade de massa at&ocirc;mica, abreviada por &#34&semi;u&#34&semi;, &#34&semi;uma&#34&semi;, ou simplesmente &#34&semi;Da&#34&semi;, equivale &agrave; massa de um doze avos  (1/12) da massa do <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topo</a> mais est&aacute;vel e abundante de <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> (carbono 12) em seu <a href="http://en.wikipedia.org/wiki/Estado_fundamental" id="w">estado fundamental</a>.</p>&#10;<p>Mesmo sendo o quilograma a unidade oficial do Sistema Internacional de Unidades, <a href="http://en.wikipedia.org/wiki/Unidades_de_massa" id="w">unidades espec&iacute;ficas</a> a cada ramo de atividade ou de uso comum em certas localidades t&ecirc;m uso ainda muito difundido, a citar a <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">tonelada</a>, a <a href="http://en.wikipedia.org/wiki/Arroba" id="w">arroba</a>, a <a href="http://en.wikipedia.org/wiki/On%C3%A7a_(massa)" id="w">on&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Quilate" id="w">quilate</a> (em <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheria</a> e <a href="http://en.wikipedia.org/wiki/Ourivesaria" id="w">ourivesaria</a>), e outras.</p>&#10;<a id="Defini%C3%A7%C3%B5es_de_massa_na_Mec%C3%A2nica_Newtoniana" name="Defini%C3%A7%C3%B5es_de_massa_na_Mec%C3%A2nica_Newtoniana"></a><h2> Defini&ccedil;&otilde;es de massa na Mec&acirc;nica Newtoniana </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, que encerra em si as Leis da din&acirc;mica e tamb&eacute;m a Lei da <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a>, ambas devidas &agrave; <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, encontram&shy;se duas poss&iacute;veis defini&ccedil;&otilde;es para massa: &#10;</p>&#10;<ul>&#10;<li>a massa inercial, associada &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Lei_de_Newton" id="w">Segunda Lei de Newton</a>, e &agrave; necessidade de estabelecer&shy;se uma unidade de for&ccedil;a &shy; uma unidade derivada &shy; condizente com esta lei&semi;</li>&#10;<li>a massa gravitacional, definida em fun&ccedil;&atilde;o da intera&ccedil;&atilde;o gravitacional entre dois corpos.</li></ul>&#10;<a id="Massa_Inercial" name="Massa_Inercial"></a><h3> Massa Inercial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trage_massa.png%7Cthumb%7Cleft%7C200px" id="w"> Um sistema massa&shy;mola: na medida da massa inercial for&ccedil;as n&atilde;o gravitacionais com mesmo m&oacute;dulo s&atilde;o aplicadas a dois corpos, um dos quais com massa j&aacute; conhecida</a></p>&#10;<p>A massa inercial <span class="math"> m </span> de um corpo &eacute; uma <a href="http://en.wikipedia.org/wiki/Grandeza_escalar" id="w">grandeza escalar</a> associada &agrave; raz&atilde;o entre o m&oacute;dulo da <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o" id="w">acelera&ccedil;&atilde;o</a> <span class="math"> a_0 </span> apresentada por um corpo de refer&ecirc;ncia &shy; por defini&ccedil;&atilde;o o quilograma padr&atilde;o (cuja massa inercial vale <span class="math"> m_0 = 1 kg </span>) &shy;  e o m&oacute;dulo da acelera&ccedil;&atilde;o <span class="math"> a </span> apresentada por este corpo quando ambos encontram&shy;se solicitados por for&ccedil;as <b>n&atilde;o gravitacionais</b> de mesmo m&oacute;dulo. &#10;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<dl><dd><span class="math"> m= m_0 \frac{a_0}{a} </span></dd></dl>&#10;<dl><dd><dl><dd>para for&ccedil;as (n&atilde;o gravitacionais) de mesmo m&oacute;dulo atuando em ambos os corpos.</dd></dl></dd></dl>&#10;<p>Um mecanismo destinado &agrave; medida da massa inercial nada mais &eacute; do que um mecanismo que aplique for&ccedil;as n&atilde;o gravitacionais com m&oacute;dulos id&ecirc;nticos a dois corpos distintos, e que permita a medida de suas acelera&ccedil;&otilde;es.</p>&#10;<p>Um bom &#34&semi;medidor de massa inercial&#34&semi; &eacute; o sistema constitu&iacute;do por duas massas, uma das quais de refer&ecirc;ncia <span class="math">m_1</span> de valor previamente conhecido (mas n&atilde;o necessariamente o quilograma&shy;padr&atilde;o ou r&eacute;plica deste), apoiadas em uma mesa horizontal sem <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a>, e conectadas entre si por uma <a href="http://en.wikipedia.org/wiki/Mola" id="w">mola</a> de massa desprez&iacute;vel e com <a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">constante el&aacute;stica</a> n&atilde;o necessariamente conhecida. Em virtude da <a href="http://en.wikipedia.org/wiki/Terceira_lei_de_Newton" id="w">terceira lei de Newton</a>, ao colocar&shy;se o sistema para <a href="http://en.wikipedia.org/wiki/Oscilador_harm%C3%B4nico" id="w">oscilar</a> ambas as massas oscilar&atilde;o em torno do <a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">centro de massa</a> e os m&oacute;dulos das for&ccedil;as em ambas ser&atilde;o, apesar de n&atilde;o necessariamente conhecidos,  obrigatoriamente iguais. Ao medir&shy;se a acelera&ccedil;&atilde;o <span class="math"> a_1 </span> e <span class="math"> a_2 </span> das massas (em rela&ccedil;&atilde;o ao centro de massa) e determinar&shy;se a raz&atilde;o entre elas estabelece&shy;se automaticamente o inverso da raz&atilde;o de suas massas inerciais <span class="math"> m_1 </span> e <span class="math"> m_2 </span>, o que fornece a massa desconhecida em fun&ccedil;&atilde;o da massa de refer&ecirc;ncia (ou a massa desconhecida diretamente quando a massa de refer&ecirc;ncia &eacute; quilograma&shy;padr&atilde;o ou r&eacute;plica deste,  caso em que  <span class="math"> m_1 </span>=1&#160&semi;kg).</p>&#10;<dl><dd><span class="math"> m_2=m_1 \frac{a_1}{a_2} </span></dd></dl>&#10;<dl><dd><dl><dd>para um corpo de refer&ecirc;ncia qualquer com massa <span class="math"> m_1</span> conhecida&semi;</dd></dl></dd></dl><dl><dd><dl><dd>para for&ccedil;as (n&atilde;o gravitacionais) de m&oacute;dulos iguais atuando em ambos os corpos.</dd></dl></dd></dl>&#10;<p>A constru&ccedil;&atilde;o de um medidor de massa inercial fundamentado nos princ&iacute;pios citados pode ser muito simplificada quando, baseando&shy;se na <a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">Lei de Hooke</a> e no estudo dos <a href="http://en.wikipedia.org/wiki/Oscilador_harm%C3%B4nico" id="w">movimentos harm&ocirc;nicos simples</a>, percebe&shy;se que a medida da raz&atilde;o entre as acelera&ccedil;&otilde;es pode ser substitu&iacute;da pela medida da raz&atilde;o inversa das <a href="http://en.wikipedia.org/wiki/Amplitude" id="w">amplitudes</a> dos movimentos, <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandeza</a> esta facilmente mensur&aacute;vel.</p>&#10;<p>O conceito de massa inercial fundamenta&shy;se diretamente nas leis da mec&acirc;nica, em especial com a Segunda Lei de Newton.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Lei_de_Newton" id="w">Segunda Lei de Newton</a> afirma em ess&ecirc;ncia que a for&ccedil;a aplicada em um dado objeto &eacute; diretamente proporcional &agrave; acelera&ccedil;&atilde;o que este apresenta. Assim, quanto maior a for&ccedil;a aplicada a um mesmo objeto, maior a sua acelera&ccedil;&atilde;o. Subentende&shy;se aqui, como em todo problema de mec&acirc;nica cl&aacute;ssica, que o <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referencial</a> utilizado &eacute; um <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a>, sendo portanto a <a href="http://en.wikipedia.org/wiki/Primeira_lei_de_Newton" id="w">primeira</a> e a <a href="http://en.wikipedia.org/wiki/Terceira_lei_de_Newton" id="w">terceira</a> leis sempre v&aacute;lidas no referencial assumido (conforme praxe).</p>&#10;<p>Nestas condi&ccedil;&otilde;es, a segunda lei tamb&eacute;m encerra em si o fato experimental de que, ao selecionarem&shy;se diversos corpos completamente diferentes, uma mesma for&ccedil;a ir&aacute; produzir nestes, muito provavelmente, acelera&ccedil;&otilde;es completamente diferentes.</p>&#10;<p>Este fato estabelece a necessidade de se definir uma <a href="http://en.wikipedia.org/wiki/Propriedade_intr%C3%ADnseca" id="w">grandeza intr&iacute;nseca</a> a cada corpo que expresse em seu valor a rela&ccedil;&atilde;o entre a for&ccedil;a necess&aacute;ria e a acelera&ccedil;&atilde;o desejada neste corpo em espec&iacute;fico: esta grandeza, definida como a massa inercial do corpo, aparece na segunda lei como sendo a constante de proporcionalidade entre for&ccedil;a e acelera&ccedil;&atilde;o.</p>&#10;<dl><dd><span class="math">\vec F=m \vec a</span></dd></dl>&#10;<p>Tendo&shy;se j&aacute; por definida a <a href="http://en.wikipedia.org/wiki/Unidade_de_medida" id="w">unidade</a> de acelera&ccedil;&atilde;o (m/s&sup2;), pois esta deriva de uma rela&ccedil;&atilde;o entre a unidade de comprimento (no S.I o metro) e uma unidade de tempo (no S.I o segundo), havia, mediante as situa&ccedil;&otilde;es apresentadas, duas possibilidades para se estabelecer as unidades das grandezas restantes: ou definia&shy;se um padr&atilde;o de for&ccedil;a, sendo a sua intensidade ent&atilde;o definida como uma unidade fundamental, e mediante esta defini&ccedil;&atilde;o estabelecia&shy;se a unidade de massa como unidade derivada, ou estabelecia&shy;se um corpo refer&ecirc;ncia para o qual a massa inercial seria a unidade, e assim fazendo ter&shy;se&shy;ia a unidade de for&ccedil;a e n&atilde;o a unidade de massa como uma unidade derivada.</p>&#10;<p>Por raz&otilde;es pr&aacute;ticas, a op&ccedil;&atilde;o escolhida foi a segunda, e estabeleceu&shy;se um corpo padr&atilde;o, o quilograma&shy;padr&atilde;o, ao qual se atribuiu por defini&ccedil;&atilde;o a massa inercial de 1 quilograma (1&#160&semi;kg). Com esta defini&ccedil;&atilde;o, a unidade de for&ccedil;a, uma grandeza derivada, recebeu o nome newton, havendo a seguinte rela&ccedil;&atilde;o entre elas:</p>&#10;<dl><dd><span class="math"> 1 N = 1 kg . 1 m/s^2 </span></dd></dl>&#10;<p>Assim, uma for&ccedil;a com intensidade de 1 newton (1N) &eacute; uma for&ccedil;a que, quando aplicada ao quilograma&shy;padr&atilde;o, ou a um corpo cuja massa seja, por compara&ccedil;&atilde;o inercial ao quilograma padr&atilde;o ou r&eacute;plica deste, tamb&eacute;m 1&#160&semi;kg, provoque nestes uma acelera&ccedil;&atilde;o de exatos 1&#160&semi;m/s&sup2;.</p>&#10;<a id="Massa_Gravitacional" name="Massa_Gravitacional"></a><h3> Massa Gravitacional </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Falling_ball.jpg%7Cthumb%7C110px%7Cdireita" id="w"> Queda de uma bola na superf&iacute;cie da Terra: &#39&semi;&#39&semi;&#39&semi;O peso da bola depende das massas gravitacionais&#39&semi;&#39&semi;&#39&semi; da Terra e da bola, &#39&semi;&#39&semi;&#39&semi;mas sua acelera&ccedil;&atilde;o depende&#39&semi;&#39&semi;&#39&semi; da for&ccedil;a que nela atua (o peso) e &#39&semi;&#39&semi;&#39&semi;de sua massa inercial&#39&semi;&#39&semi;&#39&semi;.</a></p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h4> Defini&ccedil;&atilde;o </h4>&#10;<p>Isaac Newton, por preocupar&shy;se n&atilde;o apenas com a din&acirc;mica dos corpos terrenos mas tamb&eacute;m com a dos corpos celestes, estabeleceu, juntamente com as leis da mec&acirc;nica cl&aacute;ssica, a <a href="http://en.wikipedia.org/wiki/Lei_da_Gravita%C3%A7%C3%A3o_Universal" id="w">Lei da Gravita&ccedil;&atilde;o Universal</a>. A Lei da gravita&ccedil;&atilde;o universal suporta&shy;se no <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">fato experimental</a> de que todos os corpos massivos conhecidos at&eacute; hoje, pelo simples fato de existirem, atraem outros corpos massivos ao seu redor &shy; e todos os outros do universo, uma vez que a for&ccedil;a gravitacional decai com o quadrado da dist&acirc;ncia, e a rigor nunca se anula, por maior que esta seja. A for&ccedil;a de intera&ccedil;&atilde;o em quest&atilde;o &eacute; a conhecida for&ccedil;a gravitacional, sendo esta tamb&eacute;m denominada (de fato em situa&ccedil;&otilde;es mais espec&iacute;ficas) <a href="http://en.wikipedia.org/wiki/For%C3%A7a_peso" id="w">for&ccedil;a peso</a>.</p>&#10;<p>Na Lei da Gravita&ccedil;&atilde;o Universal figura portanto uma massa, a massa gravitacional, uma propriedade que &eacute;, assim como a massa inercial, <a href="http://en.wikipedia.org/wiki/Propriedade_intr%C3%ADnseca" id="w">intr&iacute;nseca</a> a todos os corpos. A defini&ccedil;&atilde;o operacional de massa gravitacional de um corpo &eacute; feita, assim como o ocorrido para o caso da massa inercial, por compara&ccedil;&atilde;o entre a massa gravitacional deste corpo e a massa gravitacional de um corpo de refer&ecirc;ncia, e s&atilde;o em princ&iacute;pio as massas gravitacionais e n&atilde;o as respectivas massas inerciais que, juntamente com a <a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia" id="w">dist&acirc;ncia</a> de separa&ccedil;&atilde;o entre os corpos,  determinam a for&ccedil;a gravitacional entre estes.</p>&#10;<p>O processo de medida da massa gravitacional deve ter por base, logicamente, a for&ccedil;a gravitacional. Atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_(instrumento)" id="w">balan&ccedil;a</a> de equil&iacute;brio nota&shy;se que diferentes corpos s&atilde;o <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_da_gravidade" id="w">atra&iacute;dos</a> de forma diferente quando nas proximidades de um grande corpo massivo &shy; a exemplo de um <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> como a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Em um experimento com uma dessas balan&ccedil;as, observa&shy;se que a balan&ccedil;a &#34&semi;pende&#34&semi; para o lado do objeto mais &#34&semi;pesado&#34&semi;, ou seja, para o lado do objeto com maior massa gravitacional. Atrav&eacute;s de uma balan&ccedil;a de bra&ccedil;o imersa em um campo gravitacional constante como o criado (n&atilde;o obrigatoriamente) pela Terra, a determina&ccedil;&atilde;o da massa gravitacional de um corpo pode ser feita por compara&ccedil;&atilde;o a um padr&atilde;o unit&aacute;rio de massa gravitacional verificando&shy;se que a massa gravitacional do objeto em teste &shy; colocado em um dos pratos &shy; ser&aacute; o n&uacute;mero necess&aacute;rio de amostras&shy;padr&atilde;o a serem colocados no outro prato a fim de que a balan&ccedil;a mostre&shy;se equilibrada.</p>&#10;<p>O corpo&shy;padr&atilde;o sobre o qual se define a unidade de massa gravitacional acaba sendo, por raz&atilde;o simples &agrave; frente discriminada, o mesmo prot&oacute;tipo sobre o qual se define a unidade de massa inercial, o quilograma&shy;padr&atilde;o. A unidade de massa gravitacional &eacute;, portanto, a mesma unidade usada na medida de massa inercial: o quilograma (kg).</p>&#10;<p>A defini&ccedil;&atilde;o de quilograma (kg) como a unidade de massa gravitacional deve&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equival%C3%AAncia" id="w">equival&ecirc;ncia experimental</a> entre as massas inerciais e gravitacionais observada em todos os corpos, mas em princ&iacute;pio n&atilde;o h&aacute; nada na mec&acirc;nica ou na gravita&ccedil;&atilde;o que obrigue a exist&ecirc;ncia de tal rela&ccedil;&atilde;o, e por isto elas devem ser definidas, a priori, de formas separadas.</p>&#10;<p>Um exemplo, <b>hipot&eacute;tico e irreal</b>, da n&atilde;o obrigatoriedade da equival&ecirc;ncia entre as massas inercial e gravitacional seria obtido caso admit&iacute;ssemos que a for&ccedil;a gravitacional n&atilde;o atuasse sobre <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carregadas eletricamente</a>, e sim sobre part&iacute;culas estritamente neutras.  Nestas condi&ccedil;&otilde;es, dois peda&ccedil;os de <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> confeccionados de forma a terem massas inerciais estritamente iguais, mas compostos por <a href="http://en.wikipedia.org/wiki/Is%C3%B3topos" id="w">is&oacute;topos</a> distintos deste material, a saber ur&acirc;nio U<sup>235</sup> (usado na <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B4mica" id="w">bomba de Hiroshima</a>) e U<sup>238</sup> (is&oacute;topo abundante, usado em <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores</a>), teriam visivelmente massas gravitacionais (e pesos) diferentes, pois o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/N%C3%AAutron" id="w">n&ecirc;utrons</a> em uma amostra seria maior do que o n&uacute;mero de n&ecirc;utrons na outra.</p>&#10;<a id="Massas_gravitacionais_ativa_e_passiva%3F" name="Massas_gravitacionais_ativa_e_passiva%3F"></a><h4> Massas gravitacionais ativa e passiva? </h4>&#10;<a id="Defini%C3%A7%C3%B5es" name="Defini%C3%A7%C3%B5es"></a><h5> Defini&ccedil;&otilde;es </h5>&#10;<p>A introdu&ccedil;&atilde;o da ideia de <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a> na F&iacute;sica por <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> representou um avan&ccedil;o formid&aacute;vel n&atilde;o s&oacute; no ramo da <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> mas tamb&eacute;m no estudo da gravita&ccedil;&atilde;o universal. A ideia fundamental atr&aacute;s do conceito de campo se op&otilde;e diretamente ao conceito de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_%C3%A0_dist%C3%A2ncia" id="w">a&ccedil;&atilde;o &agrave; dist&acirc;ncia</a>. Dados dois entes em <a href="http://en.wikipedia.org/wiki/Intera%C3%A7%C3%A3o" id="w">intera&ccedil;&atilde;o</a>, no modelo de a&ccedil;&atilde;o &agrave; dist&acirc;ncia cada um dos entes atua diretamente sobre o outro, n&atilde;o havendo qualquer agente intermedi&aacute;rio respons&aacute;vel por esta intera&ccedil;&atilde;o. Na vis&atilde;o atrav&eacute;s do modelo de campo, um dos entes em intera&ccedil;&atilde;o &eacute; agora respons&aacute;vel por criar ao seu redor um terceiro ente f&iacute;sico, o campo, que ser&aacute; o mediador da intera&ccedil;&atilde;o entre ele e o segundo ente. Neste caso, o segundo ente n&atilde;o mais interage com o primeiro diretamente, e sim com o campo que este criou.</p>&#10;<p>Em algumas <a href="http://en.wikipedia.org/wiki/Bibliografia" id="w">bibliografias</a> usa&shy;se o modelo de campo para suportar a defini&ccedil;&atilde;o de duas massas gravitacionais a princ&iacute;pio diferentes: a massa gravitacional ativa e a massa gravitacional passiva, nenhuma das quais, ent&atilde;o,  necessariamente igual &agrave; massa inercial do corpo associado. Temos ent&atilde;o a seguinte defini&ccedil;&atilde;o para cada uma delas:&#10;</p>&#10;<ul>&#10;<li>massa gravitacional ativa: &eacute; a massa gravitacional respons&aacute;vel por &#34&semi;criar&#34&semi; o campo gravitacional ao redor do objeto a ela associado. Quanto maior a massa gravitacional ativa de um objeto pontual, maior &eacute; a intensidade do campo gravitacional que ele criaria em um ponto situado a uma dist&acirc;ncia arbitr&aacute;ria mas fixa de seu centro. Nestes termos, a massa gravitacional ativa da Terra &eacute; bem maior do que a da Lua, pois um pequeno objeto de teste de massa ativa irrelevante (conhecido como corpo de teste), digamos uma <a href="http://en.wikipedia.org/wiki/Bola" id="w">bola</a> de <a href="http://en.wikipedia.org/wiki/Basebol" id="w">basebol</a>, quando situado, de forma alternada, em dois pontos diferentes, cada qual equidistante do centro de um dos <a href="http://en.wikipedia.org/wiki/Astro_(astronomia)" id="w">astros</a>, sofre uma acelera&ccedil;&atilde;o muito maior quando solto no ponto sujeito ao campo criado pela Terra. O mecanismo de medida da massa ativa &eacute; o j&aacute; considerado, a compara&ccedil;&atilde;o: escolhe&shy;se um corpo de prova qualquer mas &uacute;nico, a ser situado a uma dist&acirc;ncia das massas ativas experimentalmente razo&aacute;vel mas &uacute;nica, e solta&shy;se o mesmo ora no ponto pr&oacute;ximo a um ora na proximidade do outro corpo ativo. Sendo uma das massas ativas a de refer&ecirc;ncia, a raz&atilde;o entre as acelera&ccedil;&otilde;es apresentadas pelo corpo de prova nos dois casos ser&aacute; a raz&atilde;o entre as massas gravitacionais dos corpos ativos, o que fornece a massa do outro em rela&ccedil;&atilde;o &agrave; do primeiro.</li>&#10;<li>massa gravitacional passiva: a massa gravitacional passiva &eacute; a massa que responde pela intera&ccedil;&atilde;o de um objeto com o campo gravitacional (criado por uma massa ativa). A medida da massa passiva &eacute; definida dividindo&shy;se o peso do objeto pela acelera&ccedil;&atilde;o determinada pelo campo de gravidade. Sabe&shy;se que dois objetos imersos em um mesmo campo gravitacional apresentam a mesma acelera&ccedil;&atilde;o, mas verifica&shy;se que um objeto com uma massa gravitacional passiva menor quando comparada &agrave; de um outro objeto tamb&eacute;m em an&aacute;lise mostra&shy;se solicitado por uma for&ccedil;a peso tamb&eacute;m menor do que aquela verificada no primeiro objeto. Decorre que o processo de medida da massa passiva &eacute; tamb&eacute;m um processo de compara&ccedil;&atilde;o, a saber o j&aacute; descrito anteriormente na defini&ccedil;&atilde;o de massa gravitacional, com o poss&iacute;vel uso de uma balan&ccedil;a de bra&ccedil;o.</li></ul>&#10;<a id="Uma_quest%C3%A3o_de_%5B%5Bsimetria%5D%5D" name="Uma_quest%C3%A3o_de_%5B%5Bsimetria%5D%5D"></a><h5> Uma quest&atilde;o de [[simetria]] </h5>&#10;<p>Dentro da din&acirc;mica de Newton h&aacute;, ao contr&aacute;rio do que ocorre entre massa gravitacional e massa inercial, forte base te&oacute;rica para se afirmar que as massas gravitacionais ativa e passiva devem ser, em verdade, iguais, ou pelo menos <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%A3o_direta" id="w">diretamente proporcionais</a> mediante uma <a href="http://en.wikipedia.org/wiki/Constante_de_proporcionalidade" id="w">constante de proporcionalidade</a> universal. O suporte mais importante para tal fato encontra&shy;se na defini&ccedil;&atilde;o de for&ccedil;a, que &eacute; exatamente a mesma tanto no &acirc;mbito da teoria da gravita&ccedil;&atilde;o universal quanto no &acirc;mbito da teoria mec&acirc;nica: for&ccedil;a &eacute; a express&atilde;o f&iacute;sica da intera&ccedil;&atilde;o de DOIS objetos, e um objeto sob a a&ccedil;&atilde;o de uma for&ccedil;a tem sua din&acirc;mica determinada pela Segunda Lei de Newton, qualquer que seja a natureza da intera&ccedil;&atilde;o entre os corpos. Se assim n&atilde;o fosse, a teoria da gravita&ccedil;&atilde;o destacar&shy;se&shy;ia como uma teoria din&acirc;mica a parte, devendo estabelecer n&atilde;o apenas que existe uma intera&ccedil;&atilde;o de origem gravitacional entre dois corpos e fornecer a tradicional <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula" id="w">f&oacute;rmula</a> para o c&aacute;lculo da for&ccedil;a que representa esta intera&ccedil;&atilde;o, como tamb&eacute;m fornecer todo um conjunto de regras (similares ou n&atilde;o &agrave;s leis de Newton) que permitissem determinar a din&acirc;mica dos corpos que por ventura se encontrassem sobre a a&ccedil;&atilde;o destas &#34&semi;for&ccedil;as especiais&#34&semi;.</p>&#10;<p>Uma vez estabelecido que a Terceira Lei de Newton vale dentro da din&acirc;mica gravitacional, a igualdade, ou melhor, a proporcionalidade entre as massas gravitacionais ativa e passiva &eacute; direta.  Repare que estas massas n&atilde;o precisam obrigatoriamente ter o mesmo valor para um dado corpo, pois um fator de proporcionalidade universal poderia ser facilmente &#34&semi;absorvido&#34&semi; dentro da <a href="http://en.wikipedia.org/wiki/Constante_de_gravita%C3%A7%C3%A3o_universal" id="w">constante de gravita&ccedil;&atilde;o universal</a> G que figura na equa&ccedil;&atilde;o da Lei da Gravita&ccedil;&atilde;o Universal. Assim, poder&shy;se&shy;ia, em princ&iacute;pio, definir: &#34&semi;a massa gravitacional ativa de qualquer corpo vale sempre o dobro de sua massa passiva&#34&semi;. Se assim fosse, um corpo com massa gravitacional passiva de 1&#160&semi;kg teria uma massa gravitacional ativa de 2&#160&semi;kg. Repare entretanto que estabelecendo&shy;se, neste caso, o valor da constante de gravita&ccedil;&atilde;o G como tendo a metade do valor que na realidade tem, o fator 2 introduzido  na defini&ccedil;&atilde;o da massa ativa seria cancelado por este fator 1/2 introduzido na constante G original, e a for&ccedil;a gravitacional bem como toda a din&acirc;mica fornecida pela segunda lei para estes corpos n&atilde;o seriam, como um todo, afetadas. Entretanto, podendo&shy;se escolher, fazem&shy;se sempre as escolhas mais simples: &#10;</p>&#10;<ul>&#10;<li>as massas gravitacionais ativa e passiva de qualquer corpo s&atilde;o iguais no &acirc;mbito da mec&acirc;nica cl&aacute;ssica.</li>&#10;<li>o uso dos termos ativo e passivo mostra&shy;se relevante apenas quando, em uma an&aacute;lise baseada em intera&ccedil;&atilde;o atrav&eacute;s de campos, deseja&shy;se explicitar qual &eacute; o corpo fonte de um campo e qual &eacute; o corpo que sente este campo.</li></ul>&#10;<a id="Equival%C3%AAncia_de_massa_inercial_e_gravitacional" name="Equival%C3%AAncia_de_massa_inercial_e_gravitacional"></a><h3> Equival&ecirc;ncia de massa inercial e gravitacional </h3>&#10;<p>&Eacute; fato que, conforme elaboradas por Newton, n&atilde;o h&aacute; nada em toda a estrutura da din&acirc;mica e da gravita&ccedil;&atilde;o universal que forne&ccedil;a uma raz&atilde;o te&oacute;rica plaus&iacute;vel para a equival&ecirc;ncia experimentalmente observada entre massa gravitacional e massa inercial. A din&acirc;mica newtoniana afirma apenas que as massas gravitacionais s&atilde;o respons&aacute;veis pelas for&ccedil;as gravitacionais entre dois corpos em intera&ccedil;&atilde;o gravitacional, sendo estas massas e n&atilde;o as inerciais as massas usadas na determina&ccedil;&atilde;o do m&oacute;dulo destas for&ccedil;as gravitacionais &shy; um par a&ccedil;&atilde;o e rea&ccedil;&atilde;o. Afirma tamb&eacute;m que a massa inercial &eacute; a massa utilizada na segunda lei da din&acirc;mica, sendo esta massa, e n&atilde;o a massa gravitacional,  a massa utilizada no c&aacute;lculo da acelera&ccedil;&atilde;o apresentada pelo corpo quando solicitado por quaisquer for&ccedil;as &shy; inclusive as de origem gravitacional. A massa presente na equa&ccedil;&atilde;o fundamental da din&acirc;mica (<span class="math"> F=m.a </span>) &eacute;, pois, a massa inercial.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<a id="O_p%C3%AAndulo_de_Newton" name="O_p%C3%AAndulo_de_Newton"></a><h4> O p&ecirc;ndulo de Newton </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pendulum.jpg%7Cesquerda%7Cthumb%7C240px%7CP%C3%AAndulo:_diagrama_mostrando_a_for%C3%A7a_peso_(mg)_e_suas_componentes_em_dire%C3%A7%C3%A3o_radial_e_tangencial._Os_p%C3%AAndulos_s%C3%A3o_usados_em_diversos_experimentos%2C_a_saber_no_%5B%5BP%C3%AAndulo_de_Foucault%5D%5D%2C_na_determina%C3%A7%C3%A3o_da_%5B%5Bacelera%C3%A7%C3%A3o_da_gravidade" id="w">gravidade local]] e no experimento de Newton relatado.</a></p>&#10;<p>Newton foi o primeiro a verificar experimentalmente a equival&ecirc;ncia entre massa inercial e massa gravitacional. A ideia de seu experimento reside nos resultados te&oacute;ricos da aplica&ccedil;&atilde;o das teorias gravitacional e mec&acirc;nica ao estudo de um <a href="http://en.wikipedia.org/wiki/P%C3%AAndulo" id="w">p&ecirc;ndulo</a> gravitacional simples, que, mantidas expl&iacute;citas as massas gravitacional e inercial nos c&aacute;lculos, leva &agrave; seguinte equa&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_(f%C3%ADsica)" id="w">per&iacute;odo de oscila&ccedil;&atilde;o</a> T de um p&ecirc;ndulo:</p>&#10;<dl><dd><span class="math"> T=2 \pi \sqrt {\left({\frac {m_i L}{m_g g}}\right)}</span></dd></dl>&#10;<p>onde <span class="math"> m_i </span> e <span class="math"> m_g </span> referem&shy;se, respectivamente, &agrave;s massas inercial e gravitacional do corpo suspenso, L ao comprimento do p&ecirc;ndulo e g ao m&oacute;dulo da acelera&ccedil;&atilde;o da gravidade no local do experimento.</p>&#10;<p>Nesta equa&ccedil;&atilde;o torna&shy;se evidente que, mantidos constantes o local do experimento &shy; e portanto a <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_da_gravidade" id="w">acelera&ccedil;&atilde;o da gravidade</a> g no local &shy; e o <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> L do p&ecirc;ndulo, uma troca do corpo suspenso no p&ecirc;ndulo por outro qualquer que tenha, por simplicidade mas n&atilde;o obrigatoriedade, uma mesma massa gravitacional m<sub>g</sub>, s&oacute; levar&aacute; a uma altera&ccedil;&atilde;o no per&iacute;odo do p&ecirc;ndulo se a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> <span class="math"> \frac {m_i}{m_g} </span> for diferente nos diversos corpos, ou seja, se n&atilde;o houver uma rela&ccedil;&atilde;o fixa entre a massa gravitacional m<sub>g</sub> e a massa inercial m<sub>i</sub>.</p>&#10;<p>Na sequ&ecirc;ncia, Newton construiu um p&ecirc;ndulo fixando uma caixa oca e a princ&iacute;pio vazia na ponta de uma haste com massa desprez&iacute;vel. O interior da caixa foi, ent&atilde;o, em uma sequ&ecirc;ncia de experimentos, enchido com os mais diversos <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">materiais</a>, tendo Newton sempre o cuidado de encher o p&ecirc;ndulo de forma que este tivesse, depois de cheio, sempre a mesma massa gravitacional m<sub>g</sub> (o p&ecirc;ndulo era pesado). Os per&iacute;odos dos diversos p&ecirc;ndulos assim obtidos foram, satisfeitos os rigores experimentais associados ao experimento, a citar a manuten&ccedil;&atilde;o, em valores constantes e adequados, do local, da <a href="http://en.wikipedia.org/wiki/Amplitude" id="w">amplitude</a> A do movimento, e do comprimento L da corda, ent&atilde;o medidos.</p>&#10;<p>Consideradas as <a href="http://en.wikipedia.org/wiki/Incerteza" id="w">incertezas</a> experimentais inerentes, Newton n&atilde;o observou qualquer altera&ccedil;&atilde;o nos per&iacute;odos dos diversos p&ecirc;ndulos por ele constru&iacute;dos e, ao faz&ecirc;&shy;lo, estabeleceu a igualdade entre as massas inercial e gravitacional at&eacute; a terceira casa decimal (precis&atilde;o de cerca de 1 parte em 10<sup>3</sup>).</p>&#10;<p>Uma vez estabelecida a igualdade entre as duas massas, a equa&ccedil;&atilde;o para o per&iacute;odo do p&ecirc;ndulo se reduz a:</p>&#10;<p><span class="math"> T=2 \pi \sqrt {\left({\frac {L}{g}}\right)}</span></p>&#10;<p>que &eacute; a equa&ccedil;&atilde;o encontrada em qualquer <a href="http://en.wikipedia.org/wiki/Livro" id="w">livro</a> de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> de <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bcoulomb.png%7Cthumb%7Cdireita%7CBalan%C3%A7a_de_tor%C3%A7%C3%A3o:_mostrando&shy;se_um_valioso_instrumento_experimental%2C_a_balan%C3%A7a_de_tor%C3%A7%C3%A3o_j%C3%A1_foi_utilizada_em_diversas_%C3%A1reas_de_estudo_da_f%C3%ADsica%2C_entre_as_quais_na_%5B%5BConstante_de_gravita%C3%A7%C3%A3o_universal%7Cmec%C3%A2nica%5D%5D_e_na_%5B%5BLei_de_Coulomb" id="w">eletricidade]] </a>.</p>&#10;<p>Gra&ccedil;as &agrave; equival&ecirc;ncia entre as massas inercial e gravitacional h&aacute; uma completa independ&ecirc;ncia entre o per&iacute;odo de oscila&ccedil;&atilde;o T de um p&ecirc;ndulo (oscilando com pequenas amplitudes) e a massa do corpo nele suspenso. Assim, mantidos o comprimento L e a acelera&ccedil;&atilde;o da gravidade no local do experimento, qualquer que seja a massa que se coloque na ponta de um p&ecirc;ndulo, o seu per&iacute;odo de oscila&ccedil;&atilde;o T ser&aacute; o mesmo. Uma altera&ccedil;&atilde;o no per&iacute;odo T requer ou uma altera&ccedil;&atilde;o no comprimento L do p&ecirc;ndulo, ou uma altera&ccedil;&atilde;o na acelera&ccedil;&atilde;o da gravidade no local onde realiza&shy;se a experi&ecirc;ncia. Como a acelera&ccedil;&atilde;o da gravidade terrestre no local, suposto fixo, tamb&eacute;m &eacute; constante, o per&iacute;odo T de um p&ecirc;ndulo mostra&shy;se influenci&aacute;vel em primeira ordem apenas por altera&ccedil;&otilde;es em seu comprimento L.</p>&#10;<p>Em consequ&ecirc;ncia, os <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gios</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Cuco" id="w">cuco</a>&#34&semi; t&ecirc;m por base de tempo as oscila&ccedil;&otilde;es de p&ecirc;ndulos, os quais s&atilde;o ajustados, uma vez em seus respectivos locais de trabalho, mediante pequenas mudan&ccedil;as nos seus comprimentos L. P&ecirc;ndulos mostram&shy;se tamb&eacute;m como bons equipamentos para a determina&ccedil;&atilde;o, com razo&aacute;vel precis&atilde;o, da gravidade em um dado local.</p>&#10;<a id="A_balan%C3%A7a_de_tor%C3%A7%C3%A3o_de_E%C3%B6tv%C3%B6s" name="A_balan%C3%A7a_de_tor%C3%A7%C3%A3o_de_E%C3%B6tv%C3%B6s"></a><h4> A balan&ccedil;a de tor&ccedil;&atilde;o de E&ouml;tv&ouml;s </h4>&#10;<p>Um consider&aacute;vel avan&ccedil;o experimental na busca da afirma&ccedil;&atilde;o de igualdade entre as massas inercial e gravitacional foi feito por <a href="http://en.wikipedia.org/wiki/Lor%C3%A1nd_E%C3%B6tv%C3%B6s" id="w">Lor&aacute;nd E&ouml;tv&ouml;s</a> em 1909.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;Utilizando uma <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_tor%C3%A7%C3%A3o" id="w">balan&ccedil;a de tor&ccedil;&atilde;o</a> ele realizou uma sequ&ecirc;ncia de experimentos que resultou em uma consider&aacute;vel redu&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Incerteza" id="w">incerteza</a> desta afirma&ccedil;&atilde;o, sendo seus resultados compat&iacute;veis com uma incerteza menor que 1 parte em 10<sup>9</sup> (1 milh&atilde;o de vezes mais precisa do que a obtida por Newton).</p>&#10;<p>E&ouml;tv&ouml;s colocou diferentes materiais nas extremidades de sua balan&ccedil;a de tor&ccedil;&atilde;o e comparou, para cada material, a sua massa gravitacional (o seu &#34&semi;peso&#34&semi;) e a sua massa inercial, determinada a partir da <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;a inercial</a> <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADfuga" id="w">centr&iacute;fuga</a> devida &agrave; <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">rota&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_da_Terra" id="w">da Terra</a>. Qualquer diferen&ccedil;a entre estas duas massas seria observada como uma rota&ccedil;&atilde;o da balan&ccedil;a de tor&ccedil;&atilde;o. Tal rota&ccedil;&atilde;o, dentro dos limites experimentais, n&atilde;o foi observada.</p>&#10;<a id="Dicke_e_Braginsk:_incerteza_menor_que_1_parte_em_10%3Csup%3E11%3C/sup%3E" name="Dicke_e_Braginsk:_incerteza_menor_que_1_parte_em_10%3Csup%3E11%3C/sup%3E"></a><h4> Dicke e Braginsk: incerteza menor que 1 parte em 10&#60&semi;sup&#62&semi;11&#60&semi;/sup&#62&semi; </h4>&#10;<p>A ideia do uso da balan&ccedil;a de tor&ccedil;&atilde;o para a determina&ccedil;&atilde;o da igualdade entre as massas inercial e gravitacional foi retomada, em 1964, por um cientista de nome, <a href="http://en.wikipedia.org/wiki/Robert_H._Dicke" id="w">Robert H. Dicke</a>, e em 1972 por <a href="http://en.wikipedia.org/wiki/Vladimir_Braginsk" id="w">Vladimir Braginsk</a>. Com refinamentos que agora levavam em conta, entre outros, a atra&ccedil;&atilde;o gravitacional do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, e a for&ccedil;a inercial associada &agrave; <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">da Terra</a> ao redor do sol, estes <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> conseguiram ao fim afirmar que a massas inercial e gravitacional s&atilde;o iguais com uma incerteza menor do que 1 parte em 10<sup>11</sup>, refinando em pelo menos 100 vezes a incerteza anteriormente obtida por E&ouml;tv&ouml;s.</p>&#10;<a id="O_princ%C3%ADpio_da_equival%C3%AAncia_de_Einstein" name="O_princ%C3%ADpio_da_equival%C3%AAncia_de_Einstein"></a><h4> O princ&iacute;pio da equival&ecirc;ncia de Einstein </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DC&shy;9_reduced&shy;gravity_training_aircraft_&shy;_going_up.jpg%7Cesquerda%7Cthumb%7C240px" id="w">DC&shy;9 da NASA em ascens&atilde;o: durante a acelera&ccedil;&atilde;o os objetos dentro do avi&atilde;o parecem pesar bem mais do que realmente pesam, e n&atilde;o h&aacute; como se dizer qual parcela do [[peso aparente]] &eacute; devida &agrave; gravidade, e qual &eacute; devida &agrave; acelera&ccedil;&atilde;o: trata&shy;se do [[princ&iacute;pio da equival&ecirc;ncia]].</a></p>&#10;<p>&#34&semi;Eu estava sentado em uma <a href="http://en.wikipedia.org/wiki/Cadeira" id="w">cadeira</a> no <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio" id="w">escrit&oacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a>, em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a>, quando de repente ocorreu&shy;me um <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensamento</a>: se uma pessoa <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">cair livremente</a>, ela n&atilde;o sentir&aacute; seu pr&oacute;prio peso. Eu estava at&ocirc;nito. Este simples pensamento impressionou&shy;me profundamente. Ele me impeliu para uma <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">teoria da gravita&ccedil;&atilde;o</a>.&#34&semi; (<a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>)</p>&#10;<p>Talvez a mais forte <a href="http://en.wikipedia.org/wiki/Evid%C3%AAncia" id="w">evid&ecirc;ncia</a> a favor da veracidade da afirma&ccedil;&atilde;o entre a igualdade das massas inercial e gravitacional encontre&shy;se em um fato inicialmente observado por <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, e eternizado na famosa experi&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Torre_de_Pisa" id="w">Torre de Pisa</a>. Uma vez estabelecido um local onde haja um campo gravitacional conhecido, a exemplo um ponto na <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> da Terra, verifica&shy;se experimentalmente que TODOS os objetos caem, quaisquer que sejam as suas massas, materiais constituintes ou <a href="http://en.wikipedia.org/wiki/Volume" id="w">volumes</a>, quando soltos em <a href="http://en.wikipedia.org/wiki/Queda_livre" id="w">queda livre</a> a partir de um mesmo ponto, exatamente com a MESMA acelera&ccedil;&atilde;o. Conforme visto, se houvesse realmente alguma diferen&ccedil;a entre massa gravitacional e massa inercial, um corpo que, a exemplo, apresentasse massa inercial razoavelmente maior do que sua massa gravitacional deveria, em seu processo de queda, apresentar uma acelera&ccedil;&atilde;o mensuravelmente menor do que a que seria observada em um corpo no qual a massa gravitacional fosse maior que (ou pelo menos n&atilde;o t&atilde;o diferente da) sua massa inercial.</p>&#10;<p>Esta &uacute;ltima <a href="http://en.wikipedia.org/wiki/Ideia" id="w">ideia</a> encontra enfronhada na citada frase de Einstein pois, associada os diversos materiais que comp&otilde;em o corpo humano, levaria a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_contato" id="w">for&ccedil;as de contato</a> entre os diversos <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> do corpo quando este estivesse em queda livre. Tomemos a exemplo o <a href="http://en.wikipedia.org/wiki/Sistema_%C3%B3sseo" id="w">sistema &oacute;sseo</a> e o <a href="http://en.wikipedia.org/wiki/Sistema_muscular" id="w">sistema muscular</a>.  Caso as raz&otilde;es entre as massas inercial e gravitacional fossem diferentes nos dois sistemas, haveria obrigatoriamente uma for&ccedil;a de contato entre estas estruturas a fim de se manter a unicidade do corpo durante a queda. Sendo o nosso sentido de <a href="http://en.wikipedia.org/wiki/Tato" id="w">tato</a> sens&iacute;vel justamente a estas for&ccedil;as, estas fariam com que as pessoas &#34&semi;sentissem&#34&semi; a suas pr&oacute;prias quedas, fato que n&atilde;o &eacute;, entretanto, observado.</p>&#10;<p>O Princ&iacute;pio da Equival&ecirc;ncia entre as massas inercial e gravitacional guarda uma &iacute;ntima rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_Equival%C3%AAncia" id="w">Princ&iacute;pio da Equival&ecirc;ncia</a> de Einstein, ponto de partida para a constru&ccedil;&atilde;o  de uma teoria de gravita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia_de_Lorentz" id="w">covariante</a> em rela&ccedil;&atilde;o a qualquer referencial: a <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Relatividade Geral</a>.</p>&#10;<p>Uma vez estabelecida a equival&ecirc;ncia entre massa inercial e massa gravitacional, o termo massa, dentro da din&acirc;mica newtoniana, passa a representar, de forma impl&iacute;cita, o termo mais adequado &agrave; situa&ccedil;&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DC&shy;9_reduced&shy;gravity_training_aircraft_&shy;_going_down.jpg%7Cright%7Cthumb%7C240px" id="w">Um DC&shy;9, da NASA, mergulhando. A NASA vale&shy;se da igualdade entre as massas gravitacional e inercial para simular, aqui na Terra, um ambiente de gravidade &#34&semi;nula&#34&semi; (tamb&eacute;m conhecido com estado de [[imponderabilidade]]).</a></p>&#10;<a id="Conserva%C3%A7%C3%A3o_da_massa_em_Mec%C3%A2nica_Cl%C3%A1ssica" name="Conserva%C3%A7%C3%A3o_da_massa_em_Mec%C3%A2nica_Cl%C3%A1ssica"></a><h3> Conserva&ccedil;&atilde;o da massa em Mec&acirc;nica Cl&aacute;ssica </h3>&#10;<p>No &acirc;mbito da mec&acirc;nica cl&aacute;ssica considera&shy;se que a massa, uma propriedade da mat&eacute;ria, &eacute; constante, n&atilde;o podendo ser criada e nem destru&iacute;da, apenas transportada. Diversas leis, a exemplo das leis de <a href="http://en.wikipedia.org/wiki/Newton" id="w">Newton</a> e de <a href="http://en.wikipedia.org/wiki/Lavoisier" id="w">Lavoisier</a> (massa dos <a href="http://en.wikipedia.org/wiki/Reagente" id="w">reagentes</a> &eacute; igual a massa dos <a href="http://en.wikipedia.org/wiki/Produto_(qu%C3%ADmica)" id="w">produtos</a>), tomam partido desse fato que, mantidas as fronteiras impostas pela mec&acirc;nica cl&aacute;ssica, mostra&shy;se plenamente ver&iacute;dico no cotidiano.</p>&#10;<p>Entretanto a ideia de conserva&ccedil;&atilde;o e de associa&ccedil;&atilde;o entre massa e mat&eacute;ria falha de forma consider&aacute;vel em outros campos que n&atilde;o o da mec&acirc;nica cl&aacute;ssica, e em &aacute;reas sujeitas &agrave;s leis da <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_nuclear" id="w">f&iacute;sica de part&iacute;culas</a>, da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> e da <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade</a>, esta acaba substitu&iacute;da (&#34&semi;englobada&#34&semi;) por uma lei mais fundamental, a lei da <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_energia" id="w">conserva&ccedil;&atilde;o de energia</a>. Nestas <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">&aacute;reas</a> massa mostra&shy;se equivalente &agrave; energia, e a equa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/E%3Dmc%C2%B2" id="w">E=mc&sup2;</a> torna&shy;se indispens&aacute;vel para estabelecer&shy;se a citada <a href="http://en.wikipedia.org/wiki/Lei_de_conserva%C3%A7%C3%A3o" id="w">lei de conserva&ccedil;&atilde;o</a>.</p>&#10;<a id="Massa_no_%C3%A2mbito_da_relatividade" name="Massa_no_%C3%A2mbito_da_relatividade"></a><h2> Massa no &acirc;mbito da relatividade </h2>&#10;<p> </p>&#10;<a id="Relatividade_restrita" name="Relatividade_restrita"></a><h3> Relatividade restrita </h3>&#10;<dl><dd>(1) &#34&semi;As leis dos fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagn&eacute;ticos</a>, bem como as leis da mec&acirc;nica, s&atilde;o as mesmas em todos os sistemas de refer&ecirc;ncias inerciais, apesar de estes sistemas se moverem uns em rela&ccedil;&atilde;o aos outros. Consequentemente, todos os <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referenciais inerciais</a> s&atilde;o completamente equivalentes para todos os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a>.&#34&semi;</dd></dl>&#10;<dl><dd>(2) &#34&semi;A <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">velocidade da luz</a> no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> independe do movimento do observador e do movimento da fonte&#34&semi;</dd></dl>&#10;<p>Conforme encontrados em  F&iacute;sica Qu&acirc;ntica (<a href="http://en.wikipedia.org/wiki/Robert_Eisberg" id="w">Eisberg, Robert</a> et. al.)&#10;<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;, os postulados da <a href="http://en.wikipedia.org/wiki/Relatividade_Restrita" id="w">Relatividade Restrita</a> parecem simples. Entretanto esta simplicidade esconde um intrincado conjunto de ideias e fatos que, derivados de inconsist&ecirc;ncias entre as teorias da mec&acirc;nica cl&aacute;ssica e do eletromagnetismo cl&aacute;ssico, e de inconsist&ecirc;ncias, o que &eacute; bem mais s&eacute;rio, entre estas teorias e fatos experimentais ent&atilde;o estabelecidos, culminaram com a necessidade de uma nova proposta para a compreens&atilde;o da din&acirc;mica da mat&eacute;ria (e energia).  A simplicidade dos postulados esconde tamb&eacute;m consequ&ecirc;ncias em verdade nada simples e que fogem bem ao senso de mundo que temos normalmente. Fatos como <a href="http://en.wikipedia.org/wiki/Dilata%C3%A7%C3%A3o_do_tempo" id="w">dilata&ccedil;&atilde;o do tempo</a>, <a href="http://en.wikipedia.org/wiki/Contra%C3%A7%C3%A3o_do_espa%C3%A7o" id="w">contra&ccedil;&atilde;o do espa&ccedil;o</a>, e uma nova &#34&semi;defini&ccedil;&atilde;o&#34&semi; de massa encontram&shy;se bem distantes da <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a> de mundo de um &#34&semi;simples <a href="http://en.wikipedia.org/wiki/Morte" id="w">mortal</a>&#34&semi;.</p>&#10;<a id="Massa_de_repouso" name="Massa_de_repouso"></a><h4> Massa de repouso </h4>&#10;<p>Ao ser elaborada a relatividade restrita acabou herdando v&aacute;rios dos conceitos antes existentes em mec&acirc;nica cl&aacute;ssica, o que faz sentido visto que a mec&acirc;nica cl&aacute;ssica foi um <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> para a din&acirc;mica que perdurou por quase trezentos anos sem encontrar qualquer evid&ecirc;ncia experimental que n&atilde;o fosse condizente com sua proposta, sendo portanto uma teoria para a din&acirc;mica que se ajusta plenamente aos fatos observ&aacute;veis do &#34&semi;mundo em que vivemos&#34&semi;, e dentro de certos limites plenamente v&aacute;lida <a href="http://en.wikipedia.org/wiki/Idade_Contempor%C3%A2nea" id="w">ainda hoje</a>. Qualquer nova teoria din&acirc;mica que pretenda estender a compreens&atilde;o at&eacute; ent&atilde;o fornecida pela mec&acirc;nica cl&aacute;ssica dever&aacute; portanto  necessariamente apresentar resultados que concordem com os por ela fornecidos quando dentro dos limites de sua validade, ou seja, em um mundo <a href="http://en.wikipedia.org/wiki/Macrosc%C3%B3pico" id="w">macrosc&oacute;pico</a> e de baixas velocidades quando comparadas &agrave; da <a href="http://en.wikipedia.org/wiki/Onda_eletromagn%C3%A9tica" id="w">luz</a>.</p>&#10;<p>A mais importante heran&ccedil;a recebida pela relatividade restrita da mec&acirc;nica cl&aacute;ssica &eacute; o conceito de <a href="http://en.wikipedia.org/wiki/Referencial_inercial" id="w">referencial inercial</a> sobre o qual esta nova teoria tamb&eacute;m se estabelece, sendo a relatividade restrita, portanto, uma teoria ainda n&atilde;o completamente <a href="http://en.wikipedia.org/wiki/Covari%C3%A2ncia_de_Lorentz" id="w">covariante</a>. Tal covari&acirc;ncia geral s&oacute; ser&aacute; alcan&ccedil;ada no &acirc;mbito da Relatividade Geral.</p>&#10;<p>Na sequ&ecirc;ncia, uma segunda heran&ccedil;a direta da mec&acirc;nica cl&aacute;ssica e que se traduz dentro da relatividade restrita por massa de repouso <span class="math"> m_0 </span> &eacute; o conceito cl&aacute;ssico de massa inercial, sendo esta definida dentro da relatividade restrita como a massa medida para um objeto quando este se encontre em repouso em rela&ccedil;&atilde;o ao referencial inercial a partir do qual se estabelece a medida, ou seja, com velocidade praticamente nula e assim completamente desprez&iacute;vel quando comparada &agrave; da <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> &shy; condi&ccedil;&atilde;o que implica o limite de validade da mec&acirc;nica cl&aacute;ssica. Assim:</p>&#10;<dl><dd>a massa de repouso <span class="math"> m_0 </span>, apesar de constituir um conceito com validade global dentro da teoria relativ&iacute;stica, &eacute; a massa de um objeto estabelecida em condi&ccedil;&otilde;es que, dentro da mec&acirc;nica relativ&iacute;stica, impliquem tamb&eacute;m a validade da mec&acirc;nica cl&aacute;ssica e de seu conceito de massa inercial, sendo esta ent&atilde;o definida como igual &agrave; massa inercial cl&aacute;ssica estabelecida para o corpo: <span class="math">m_0 = m</span>.</dd></dl>&#10;<p>No &acirc;mbito da relatividade restrita a massa de repouso (ou simplesmente massa) de uma part&iacute;cula ou sistema pode ser obtida atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_matem%C3%A1tica" id="w">express&atilde;o</a>:</p>&#10;<dl><dd><span class="math">m_o = \frac{\sqrt{E^2 &shy; \left(p c\right)^2}}{c^2} </span></dd></dl>&#10;<p>onde E &eacute; a energia total do sistema, P &eacute; o momento total do sistema e c a velocidade da luz.</p>&#10;<a id="Massa_relativ%C3%ADstica" name="Massa_relativ%C3%ADstica"></a><h4> Massa relativ&iacute;stica </h4>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h5> Defini&ccedil;&atilde;o </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:STS&shy;125_Atlantis_Liftoff_02.jpg%7Cthumb%7Cesquerda%7C300px%7CLan%C3%A7amento_do_%C3%B4nibus_espacial_Atlantis:_apesar_da_relatividade_ter_estendido_a_nossa_vis%C3%A3o_do_universo%2C_os_c%C3%A1lculos_que_permitem_o_lan%C3%A7amento_e_o_dom%C3%ACnio_do_%5B%5Bespa%C3%A7o_(f%C3%ADsica)" id="w">espa&ccedil;o]] s&atilde;o basicamente c&aacute;lculos que envolvem mec&acirc;nica cl&aacute;ssica.</a></p>&#10;<p>A relatividade restrita, sendo uma nova teoria sobre din&acirc;mica, estabeleceu novas regras que substitu&iacute;ram as Leis de Newton quando fora do limite cl&aacute;ssico, e foram elaboradas, conforme discutido, de forma que se reduzissem a elas quando nos limites onde a mec&acirc;nica cl&aacute;ssica vale. Estas novas <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a>, mais abrangentes, foram tamb&eacute;m estabelecidas de  forma a tornar n&atilde;o s&oacute; a din&acirc;mica da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> como tamb&eacute;m as leis da din&acirc;mica da energia <a href="http://en.wikipedia.org/wiki/Invari%C3%A2ncia" id="w">invariantes</a> &agrave; mudan&ccedil;a de referencial, leis &uacute;ltimas expressas por um conjunto de equa&ccedil;&otilde;es que constituem ainda hoje o <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilar</a> fundamental da teoria eletromagn&eacute;tica cl&aacute;ssica, as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">Equa&ccedil;&otilde;es de Maxwell</a> &#10;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Dentro deste contexto, nos limites onde as leis da mec&acirc;nica n&atilde;o valem, o conceito cl&aacute;ssico de momento (<span class="math"> \vec P=m \vec V </span>) n&atilde;o se mostra mais associado a uma lei de conserva&ccedil;&atilde;o, e a elabora&ccedil;&atilde;o de um novo conceito de momento condizente com as leis da relatividade restrita e tamb&eacute;m com a exist&ecirc;ncia de uma lei de conserva&ccedil;&atilde;o associada levou &agrave; defini&ccedil;&atilde;o do que se denomina <a href="http://en.wikipedia.org/wiki/Momento_relativ%C3%ADstico" id="w">momento relativ&iacute;stico</a>. O momento relativ&iacute;stico P, que satisfaz conforme definido &agrave; citada lei de conserva&ccedil;&atilde;o, &eacute; definido por:</p>&#10;<dl><dd><span class="math">\mathbf p = \frac{m_o\,\mathbf v}{\sqrt{1&shy;\mathbf v^2/c^2}}\,.</span></dd></dl>&#10;<p>Comparando&shy;se estas e v&aacute;rias outras equa&ccedil;&otilde;es da din&acirc;mica relativ&iacute;stica com as respectivas equa&ccedil;&otilde;es da din&acirc;mica cl&aacute;ssica, tem&shy;se a intui&ccedil;&atilde;o que se pode derivar as leis da din&acirc;mica relativ&iacute;stica substituindo a massa inercial m nas equa&ccedil;&otilde;es para a mec&acirc;nica cl&aacute;ssica pelo que se convencionou chamar massa relativ&iacute;stica <span class="math">M(\mathbf{v})</span>:</p>&#10;<dl><dd><span class="math">M(\mathbf{v}) = \frac{m_o}{\sqrt{1&shy;\mathbf v^2/c^2}}\,.</span></dd></dl>&#10;<dl><dd>onde <span class="math">\mathbf v</span> representa a <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> da part&iacute;cula em rela&ccedil;&atilde;o ao referencial (inercial) de an&aacute;lise, e <span class="math">m_o</span>, a massa de repouso antes definida.</dd></dl>&#10;<p>Na equa&ccedil;&atilde;o para a massa relativ&iacute;stica vemos que esta massa &eacute; explicitamente dependente de sua velocidade, e, visto que maiores valores de velocidade nesta equa&ccedil;&atilde;o implicam maiores valores para a massa relativ&iacute;stica, indo esta ao <a href="http://en.wikipedia.org/wiki/Infinito" id="w">infinito</a> no limite que a velocidade <span class="math">\mathbf v</span> do objeto iguala&shy;se &agrave; velocidade da luz C,  n&atilde;o &eacute; incomum encontrar&shy;se pessoas ligadas &agrave; &aacute;rea cient&iacute;fica dizendo que &#34&semi;a massa aumenta a altas velocidades&#34&semi;.</p>&#10;<p>O fato &eacute; que, apesar de intuitivo &shy; e de muitas das vezes levar a <a href="http://en.wikipedia.org/wiki/Analogia" id="w">analogias</a> que podem mostrar&shy;se <a href="http://en.wikipedia.org/wiki/Validade" id="w">v&aacute;lidas</a> &shy; uma simples substitui&ccedil;&atilde;o da massa inercial cl&aacute;ssica pela massa relativ&iacute;stica leva, na maioria das vezes a resultados completamente falsos. Vejamos o que ocorre com a for&ccedil;a e com a equa&ccedil;&atilde;o de Newton nesta perspectiva.</p>&#10;<p>A relatividade &#34&semi;herda&#34&semi; a defini&ccedil;&atilde;o de for&ccedil;a em sua forma mais abrangente que, junto com a defini&ccedil;&atilde;o do momento relativ&iacute;stico, resulta:</p>&#10;<dl><dd><span class="math">\mathbf F = \frac{\mathrm{d}\mathbf p}{\mathrm{d}t} =  \frac{m_o\,\mathbf a}{\sqrt{1&shy;\mathbf v^2/c^2}} + &#10;\frac{m_o\,\mathbf v\,(\mathbf{v}\cdot\mathbf{a})}{c^2\,(\sqrt{1&shy;\mathbf v^2/c^2})^3}&#10;</span></dd></dl>&#10;<p>Notoriamente a for&ccedil;a que se observa atuando em um corpo que se move com uma velocidade <span class="math">(\mathbf{v})</span> n&atilde;o pode ser derivada pela simples substitui&ccedil;&atilde;o da express&atilde;o da massa relativ&iacute;stica na lei da din&acirc;mica de Newton F=ma. A for&ccedil;a na mec&acirc;nica relativ&iacute;stica apresenta duas <a href="http://en.wikipedia.org/wiki/Componente_(vetor)" id="w">componentes</a>: uma condizente com a &#34&semi;proposta&#34&semi; de massa relativ&iacute;stica, paralela &agrave; acelera&ccedil;&atilde;o apresentada pelo corpo, e outra, que nos diz que h&aacute; tamb&eacute;m for&ccedil;a na dire&ccedil;&atilde;o da velocidade do objeto, termo que n&atilde;o condiz com a &#34&semi;proposta&#34&semi; e t&atilde;o menos com a mec&acirc;nica cl&aacute;ssica.</p>&#10;<p>Outra incoer&ecirc;ncia associada &agrave; defini&ccedil;&atilde;o de massa relativ&iacute;stica pode ser obtida quando esta &eacute; substitu&iacute;da na Lei da Gravita&ccedil;&atilde;o de Newton. Conforme estruturada, a din&acirc;mica da relatividade restrita estabelece a din&acirc;mica dos corpos e energia apenas em situa&ccedil;&otilde;es completamente isentas de campos gravitacionais, e uma equa&ccedil;&atilde;o para a lei da gravita&ccedil;&atilde;o n&atilde;o figura dentro do &acirc;mbito da relatividade restrita. A associa&ccedil;&atilde;o de uma teoria de gravita&ccedil;&atilde;o &agrave; da relatividade restrita nos leva diretamente &agrave; relatividade geral.</p>&#10;<p>Assim, conforme tradu&ccedil;&atilde;o do expresso em <i>Classical Daynamics</i> (<a href="http://en.wikipedia.org/wiki/Stephen_P._Thornton" id="w">Thornton</a> et. al), &#34&semi;N&oacute;s preferimos nos reter o conceito de massa como uma <a href="http://en.wikipedia.org/wiki/Grandeza_invariante" id="w">grandeza invariante</a>, uma <a href="http://en.wikipedia.org/wiki/Propriedade_intr%C3%ADnseca" id="w">propriedade intr&iacute;nseca</a> dos corpos. O uso dos dois termos, massa de repouso e massa relativ&iacute;stica, &eacute; hoje considerado obsoleto. Portanto n&oacute;s sempre iremos nos referir apenas ao termo massa, o qual equivale &agrave; massa de repouso. O uso da massa relativ&iacute;stica geralmente conduz a erros ao se usar express&otilde;es cl&aacute;ssicas.&#34&semi;&#10;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Massa_transversal_e_longitudinal%3F" name="Massa_transversal_e_longitudinal%3F"></a><h5> Massa transversal e longitudinal? </h5>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Conceito" id="w">conceitos</a> de massa longitudinal e massa transversal&#10;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> &#10;derivam diretamente ao conceito de massa relativ&iacute;stica, e assim est&atilde;o sujeitos &agrave;s mesmas restri&ccedil;&otilde;es quanto a serem conceitos confusos e fora de moda. Ao explicitar&shy;se a acelera&ccedil;&atilde;o em fun&ccedil;&atilde;o da for&ccedil;a na relatividade restrita obt&eacute;m&shy;se a seguinte express&atilde;o para a acelera&ccedil;&atilde;o:</p>&#10;<dl><dd><span class="math">\mathbf a = \frac{1}{\sqrt{m^2+\mathbf p^2/c^2}} \bigl(\mathbf F &shy; \mathbf v (\mathbf v \cdot \mathbf F)/c^2\bigr)\,.</span></dd></dl>&#10;<p>Esta express&atilde;o mostra que de forma geral a acelera&ccedil;&atilde;o de um part&iacute;cula depende do <a href="http://en.wikipedia.org/wiki/&Acirc;ngulo" id="w">&acirc;ngulo</a> entre a for&ccedil;a e a velocidade, e geralmente n&atilde;o tem a <a href="http://en.wikipedia.org/wiki/Dire%C3%A7%C3%A3o" id="w">dire&ccedil;&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Sentido_(matem%C3%A1tica)" id="w">sentido</a> da for&ccedil;a. Entretanto h&aacute; dois casos em que a for&ccedil;a tem a mesma dire&ccedil;&atilde;o da acelera&ccedil;&atilde;o, fornecendo algo parecido com a forma cl&aacute;ssica de Newton:</p>&#10;&#10;<ul>&#10;<li>quando a for&ccedil;a  &eacute; paralela &agrave; velocidade. Neste caso temos, ap&oacute;s algumas opera&ccedil;&otilde;es:</li></ul>&#10;<dl><dd><dl><dd><span class="math"> \frac {F} {a} = m_o (\sqrt{m^2+\mathbf p^2/c^2})^3 = m_l </span></dd></dl></dd></dl>&#10;<dl><dd>e a <a href="http://en.wikipedia.org/wiki/Igualdade" id="w">igualdade</a> &agrave; direita define o que se convencionou chamar massa longitudinal m<sub>l</sub> uma medida da &#34&semi;in&eacute;rcia&#34&semi; deste corpo &shy; mas apenas nas condi&ccedil;&otilde;es em que a for&ccedil;a mostre&shy;se estritamente <a href="http://en.wikipedia.org/wiki/Produto_escalar" id="w">paralela</a> &agrave; velocidade&semi;</dd></dl>&#10;&#10;<ul>&#10;<li>quando a for&ccedil;a &eacute; <a href="http://en.wikipedia.org/wiki/Ortogonal" id="w">perpendicular</a> &agrave; velocidade. Neste caso temos, ap&oacute;s algumas opera&ccedil;&otilde;es:</li></ul>&#10;<dl><dd><dl><dd><span class="math"> \frac{F}{a} = m_o \sqrt{m^2+\mathbf p^2/c^2} = m_t </span></dd></dl></dd></dl>&#10;<dl><dd>e a igualdade &agrave; esquerda define o que se convencionou chamar massa transversal m<sub>t</sub> , uma medida da &#34&semi;in&eacute;rcia&#34&semi; do corpo neste caso em espec&iacute;fico.</dd></dl>&#10;<p>Se o conceito de massa relativ&iacute;stica j&aacute; &eacute; confuso, estes, restritos &agrave; situa&ccedil;&otilde;es espec&iacute;ficas dentro do mesmo contexto tamb&eacute;m n&atilde;o se mostram menos complicados, e o uso de tais grandezas n&atilde;o encontra apoio nos dias de hoje, se &eacute; que j&aacute; o teve.</p>&#10;<a id="Conserva%C3%A7%C3%A3o_da_massa_%E2%80%93_energia" name="Conserva%C3%A7%C3%A3o_da_massa_%E2%80%93_energia"></a><h4> Conserva&ccedil;&atilde;o da massa &ndash; energia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Relativity&shy;formula.png%7Cthumb%7Cdireita%7C200px" id="w">Equival&ecirc;ncia entre massa e energia: em situ&ccedil;&otilde;es onde a mec&acirc;nica cl&aacute;ssica deixa de ser v&aacute;lida a lei cl&aacute;ssica da conserva&ccedil;&atilde;o da massa deve ser substitu&iacute;da por uma lei mais geral, a lei da conserva&ccedil;&atilde;o da massa&shy;energia.</a></p>&#10;<p>A mec&acirc;nica relativ&iacute;stica tamb&eacute;m herda, al&eacute;m dos j&aacute; falados, dois outros conceitos bem intuitivos da mec&acirc;nica cl&aacute;ssica: o conceito de <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> T de uma for&ccedil;a, classicamente definido por: <span class="math"> T =  \int_{0}^{X_f} F.dx = \int_{0}^{t_f} Fv.dt</span> , e que, em mec&acirc;nica cl&aacute;ssica, conduz &agrave; defini&ccedil;&atilde;o <span class="math"> T = F.X. \cos {\theta } </span> &shy; v&aacute;lida quando se tem uma for&ccedil;a F constante formando sempre o mesmo &acirc;ngulo <span class="math"> \theta </span> com o deslocamento &shy; e o <a href="http://en.wikipedia.org/wiki/Teorema_do_trabalho&shy;energia" id="w">teorema da equipara&ccedil;&atilde;o entre trabalho e varia&ccedil;&atilde;o da energia cin&eacute;tica</a>, <span class="math"> \delta K = T </span>.</p>&#10;<p>A fim de se ter uma <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> relativ&iacute;stica condizente com o teorema da equival&ecirc;ncia citado, devemos inserir a for&ccedil;a relativ&iacute;stica na equa&ccedil;&atilde;o que define trabalho, o que, ap&oacute;s alguns c&aacute;lculos n&atilde;o muito avan&ccedil;ados (para quem sabe um pouco de c&aacute;lculo integral e diferencial &shy; ver Eisberg et.al, F&iacute;sica Cl&aacute;ssica), fornece:</p>&#10;<dl><dd><span class="math">K = \frac{m_o\, c^2}{\sqrt{1&shy;\mathbf v^2/c^2}}\,&shy;m_o c^2.</span></dd></dl>&#10;<p>Mostra&shy;se tamb&eacute;m, sem muita complica&ccedil;&atilde;o, que no <a href="http://en.wikipedia.org/wiki/Limite" id="w">limite</a> onde a velocidade v da part&iacute;cula &eacute; negligenci&aacute;vel perto da velocidade c da luz, a equa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica_relativ%C3%ADstica" id="w">energia cin&eacute;tica relativ&iacute;stica</a> se reduz &agrave; equa&ccedil;&atilde;o da energia cin&eacute;tica cl&aacute;ssica <span class="math"> K=\frac {m_o v^2}{2} </span>.</p>&#10;<p>A equa&ccedil;&atilde;o da energia cin&eacute;tica relativ&iacute;stica, assim definida, &eacute; uma equa&ccedil;&atilde;o em que h&aacute; duas parcelas, um dependente de velocidade V do lado esquerdo, e uma independente de V, fixa uma vez conhecida a massa inercial da part&iacute;cula, do lado direito:  <span class="math"> K = E(V)&shy; E'(0) </span>. Transpondo os termos temos  <span class="math"> E(V)= K + E'(0) </span>, e lembrando que a <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia total</a> de uma part&iacute;cula &eacute; a soma entre sua energia cin&eacute;tica e demais tipos de energia que esta possui, a intui&ccedil;&atilde;o nos leva diretamente &agrave; conclus&atilde;o que o termo</p>&#10;<dl><dd><span class="math">E(\mathbf v) = \frac{m_o\, c^2}{\sqrt{1&shy;\mathbf v^2/c^2}}</span></dd></dl>&#10;<p>deve ser interpretado como a <a href="http://en.wikipedia.org/wiki/Energia_relativ%C3%ADstica_total" id="w">energia relativ&iacute;stica total</a> da part&iacute;cula. Quando a velocidade da part&iacute;cula &eacute; nula, sua energia total vale, assim:</p>&#10;<dl><dd><span class="math"> E_{(0)} = m_o C^2 </span></dd></dl>&#10;<p>que &eacute; a famosa equa&ccedil;&atilde;o de Einstein para a equival&ecirc;ncia entre massa e energia.</p>&#10;<p>A validade desta equival&ecirc;ncia entre massa de repouso e <a href="http://en.wikipedia.org/wiki/Energia_de_repouso" id="w">energia de repouso</a> no contexto da relatividade restrita encontra suporte experimental em uma s&eacute;rie de eventos que v&atilde;o desde a <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o_e_aniquila%C3%A7%C3%A3o_de_pares" id="w">produ&ccedil;&atilde;o e aniquila&ccedil;&atilde;o de pares</a> de <a href="http://en.wikipedia.org/wiki/Antimat%C3%A9ria" id="w">part&iacute;cula&shy;antipart&iacute;cula</a>, onde massa de repouso &eacute; claramente convertida em energia pura (<a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>: <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a>), at&eacute; <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_nuclear" id="w">rea&ccedil;&otilde;es nucleares</a> onde a convers&atilde;o de massa de repouso em energia &eacute; respons&aacute;vel por manter <a href="http://en.wikipedia.org/wiki/Reator_at%C3%B4mico" id="w">reatores</a> funcionando, e tamb&eacute;m por permitir que se construam <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bombas</a> muito pequenas perto do seu imenso poder de destrui&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">bombas nucleares</a>).</p>&#10;<p>A energia relativ&iacute;stica tamb&eacute;m obedece, como &eacute; de se esperar, a uma lei de conserva&ccedil;&atilde;o: a <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_da_massa&shy;energia" id="w">lei da conserva&ccedil;&atilde;o da massa&shy;energia</a> no contexto da relatividade restrita.</p>&#10;<a id="Relatividade_geral" name="Relatividade_geral"></a><h3> Relatividade geral </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elevator_gravity.png%7Cesquerda%7Cthumb%7C240px" id="w">Princ&iacute;pio da equival&ecirc;ncia: em Relatividade Geral a queda livre em um objeto em um campo gravitacional &eacute; entendida como um movimento que se realiza em aus&ecirc;ncia de for&ccedil;a.</a></p>&#10;<p>No &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Relatividade_Geral" id="w">Relatividade Geral</a> a queda livre de uma part&iacute;cula em um campo gravitacional &eacute; entendida como um movimento que se realiza em aus&ecirc;ncia de for&ccedil;a. A for&ccedil;a neste contexto &eacute; a causa de desvios nesta <a href="http://en.wikipedia.org/wiki/Trajet%C3%B3ria" id="w">trajet&oacute;ria</a> de queda livre. Associada &agrave; for&ccedil;a, medindo a oposi&ccedil;&atilde;o da part&iacute;cula a mudan&ccedil;as na sua trajet&oacute;ria de queda livre, temos a massa inercial da part&iacute;cula.</p>&#10;<p>As trajet&oacute;rias das part&iacute;culas em queda livre s&atilde;o <a href="http://en.wikipedia.org/wiki/Reta" id="w">linhas retas</a> &shy; de forma mais rigorosa <a href="http://en.wikipedia.org/wiki/Geod%C3%A9sica" id="w">geod&eacute;sicas</a> &shy; no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o&shy;tempo" id="w">espa&ccedil;o&shy;tempo</a>. Estas trajet&oacute;rias s&atilde;o dependentes apenas das <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&otilde;es</a> e velocidades iniciais das part&iacute;culas em queda livre, mostrando&shy;se completamente independentes de propriedades inerentes como as massas ou as <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o_(f%C3%ADsica)" id="w">dimens&otilde;es</a> destas (o princ&iacute;pio da equival&ecirc;ncia). Em fun&ccedil;&atilde;o do espa&ccedil;o&shy;tempo n&atilde;o ser <a href="http://en.wikipedia.org/wiki/Plano_(geometria)" id="w">plano</a>, as <a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%A3o_(matem%C3%A1tica)" id="w">proje&ccedil;&otilde;es</a> das geod&eacute;sicas associadas sobre o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_euclidiano" id="w">espa&ccedil;o tridimensional</a> ao qual estamos habituados normalmente n&atilde;o fornecem trajet&oacute;rias retas e sim trajet&oacute;rias quase sempre &#34&semi;<a href="http://en.wikipedia.org/wiki/Curva" id="w">curvas</a>&#34&semi;, a exemplo trajet&oacute;rias <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">parab&oacute;licas</a>, neste mundo tridimensional onde espa&ccedil;o e tempo s&atilde;o entendidos como separados.</p>&#10;<p>A origem dos campos gravitacionais na equa&ccedil;&atilde;o fundamental da Teoria da Relatividade Geral encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Tensor_de_energia&shy;momento" id="w">tensor de energia&shy;momento</a>, ou seja, nas <a href="http://en.wikipedia.org/wiki/Densidade_de_energia" id="w">densidades</a> e <a href="http://en.wikipedia.org/wiki/Fluxo_(f%C3%ADsica)" id="w">fluxos</a> de energia e momento. Uma vez que a energia de uma part&iacute;cula em repouso associa&shy;se diretamente &agrave; sua massa (inercial), as massas dos corpos em repouso s&atilde;o &#34&semi;fontes&#34&semi; de campos gravitacionais. Sendo o movimento da fonte do campo gravitacional desprez&iacute;vel e sendo a velocidade do objeto em queda livre bem pequena quando comparada &agrave; velocidade da luz, tem&shy;se no limite a validade da lei da gravita&ccedil;&atilde;o de Newton: a massa do corpo confunde&shy;se com a massa gravitacional cl&aacute;ssica. Assim tem&shy;se o princ&iacute;pio da equival&ecirc;ncia. Entretanto h&aacute; exce&ccedil;&otilde;es: para corpos com alta densidade de energia (<a href="http://en.wikipedia.org/wiki/Efeito_fotoel%C3%A9trico" id="w">luz como part&iacute;cula</a>) este argumento n&atilde;o &eacute; v&aacute;lido: a gravidade nas proximidades do sol mostra&shy;se duas vezes maior do que a que seria esperada pela Gravita&ccedil;&atilde;o de Newton sob mesmo princ&iacute;pio.<sup id="_ref&shy;de&shy;wikipedia_a" class="reference"><a href="#_note&shy;de&shy;wikipedia" title="">[15]</a></sup></p>&#10;<p>O conceito de massa na Teoria Geral da relatividade &eacute; em verdade bem mais complexo do que o encontrado na sua vers&atilde;o restrita. De fato, a Teoria Geral da Relatividade n&atilde;o oferece uma defini&ccedil;&atilde;o simples do termo massa, mas oferece diferentes defini&ccedil;&otilde;es aplic&aacute;veis cada qual em circunst&acirc;ncias espec&iacute;ficas diferentes, a exemplo as massas  &#34&semi;ADM&#34&semi; e &#34&semi;Komar&#34&semi;.<sup id="_ref&shy;MassGR_a" class="reference"><a href="#_note&shy;MassGR" title="">[16]</a></sup> E existem situa&ccedil;&otilde;es claras dentro da Teoria Geral onde n&atilde;o h&aacute; como se estabelecer um conceito aceit&aacute;vel para massa.</p>&#10;<p>Em suma, n&atilde;o h&aacute; um conceito de massa que se mostre completamente covariante dentro da Teoria Geral da Relatividade.</p>&#10;<a id="Massa_no_%C3%A2mbito_da_mec%C3%A2nica_qu%C3%A2ntica" name="Massa_no_%C3%A2mbito_da_mec%C3%A2nica_qu%C3%A2ntica"></a><h2> Massa no &acirc;mbito da mec&acirc;nica qu&acirc;ntica </h2>&#10;<p>Dentro dos limites onde n&atilde;o s&oacute; a <a href="http://en.wikipedia.org/wiki/Teoria_at%C3%B4mica" id="w">granulosidade da mat&eacute;ria</a> como tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Quantum" id="w">quantiza&ccedil;&atilde;o</a> nos processos de troca de energia mostram&shy;se relevantes, as leis da teoria cl&aacute;ssica deixam muito a desejar quando o objetivo &eacute; explicar os fen&ocirc;menos naturais que nele ocorrem, e em primeira inst&acirc;ncia a teoria da <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">mec&acirc;nica qu&acirc;ntica n&atilde;o relativ&iacute;stica</a> torna&shy;se a teoria respons&aacute;vel por nos fornecer as <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramentas</a> adequadas para a correta compreens&atilde;o dos fen&ocirc;menos naturais observ&aacute;veis dentro destes <a href="http://en.wikipedia.org/wiki/Fronteira_(matem%C3%A1tica)" id="w">limites</a>. A mec&acirc;nica qu&acirc;ntica n&atilde;o relativ&iacute;stica &eacute; uma extens&atilde;o da mec&acirc;nica cl&aacute;ssica para o mundo <a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pico" id="w">microsc&oacute;pico</a> com dimens&otilde;es compar&aacute;veis &agrave;s dos <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>. Esta teoria, cujas origens remontam ao ano de 1900 com os trabalhos de <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a>, pode ser rapidamente sintetizada na <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">Equa&ccedil;&atilde;o de Schr&ouml;dinger</a>, equa&ccedil;&atilde;o que exerce na teoria qu&acirc;ntica papel similar &agrave; equa&ccedil;&atilde;o fundamental da din&acirc;mica dentro da mec&acirc;nica cl&aacute;ssica.</p>&#10;<p>Com a devida ressalva sobre o conceito de <a href="http://en.wikipedia.org/wiki/Dualidade_onda&shy;corp%C3%BAsculo" id="w">part&iacute;cula no &acirc;mbito da teoria qu&acirc;ntica</a>, a qual nos leva diretamente ao <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_complementaridade" id="w">princ&iacute;pio da complementaridade</a> de <a href="http://en.wikipedia.org/wiki/Niels_Bohr" id="w">Niels Bohr</a>, na equa&ccedil;&atilde;o de Schr&ouml;dinger figura uma massa, essencialmente a massa inercial da part&iacute;cula, heran&ccedil;a direta da mec&acirc;nica cl&aacute;ssica. Em consequ&ecirc;ncia, no escopo da mec&acirc;nica qu&acirc;ntica n&atilde;o relativ&iacute;stica a massa &eacute; a mesma massa inercial, cl&aacute;ssica, da part&iacute;cula. No que se refere &agrave; associa&ccedil;&atilde;o entre massa inercial e gravitacional,  no mundo qu&acirc;ntico o conceito de massa gravitacional tornam&shy;se completamente sem sentido visto que a <a href="http://en.wikipedia.org/wiki/Ordem_de_grandeza" id="w">ordem de grandeza</a> das massas no mundo at&ocirc;mico leva a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fundamental" id="w">valores extremamente pequenos</a> &shy; completamente desprez&iacute;veis e realmente desprezados &shy; para as for&ccedil;as gravitacionais entre dois entes neste mundo microsc&oacute;pico. Para a descri&ccedil;&atilde;o correta do <a href="http://en.wikipedia.org/wiki/&Aacute;tomo_de_hidrog%C3%AAnio" id="w">&aacute;tomo de hidrog&ecirc;nio</a> a express&atilde;o para a <a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">energia potencial el&eacute;trica</a> de intera&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Pr%C3%B3ton" id="w">pr&oacute;ton</a> e o <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;tron</a> &eacute; indispens&aacute;vel na equa&ccedil;&atilde;o de Schr&ouml;dinger, mas em nenhuma <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> esta aparecer&aacute; ao lado de sua equivalente gravitacional.</p>&#10;<p>Para a descri&ccedil;&atilde;o de fen&ocirc;menos que envolvam altas velocidades (se comparadas &agrave;s da luz) ou elevados n&iacute;veis de energia &shy; a exemplo <a href="http://en.wikipedia.org/wiki/Efeito_Compton" id="w">espalhamento de raios X pela mat&eacute;ria</a> &shy; a mec&acirc;nica qu&acirc;ntica ganha uma vers&atilde;o relativ&iacute;stica, e neste caso nas equa&ccedil;&otilde;es associadas, entre elas a <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica_de_campos" id="w">equa&ccedil;&atilde;o de Klein&shy;Gordon</a>, figura o conceito de massa de repouso da part&iacute;cula. O uso do conceito de massa relativ&iacute;stica herda as mesmas restri&ccedil;&otilde;es j&aacute; consideradas na defini&ccedil;&atilde;o desta neste artigo, sendo suprimido pelo uso do conceito de energia total da part&iacute;cula. Em certas situa&ccedil;&otilde;es a massa mostra&shy;se muitas vezes medida atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimento de onda</a>, diretamente associado ao comprimento de onda de um <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;ton</a> cuja energia seja a mesma da energia de repouso da part&iacute;cula. Seguindo esta associa&ccedil;&atilde;o, para el&eacute;trons tem&shy;se a <a href="http://en.wikipedia.org/wiki/Massa_qu%C3%A2ntica_do_el%C3%A9tron" id="w">massa qu&acirc;ntica do el&eacute;tron</a>, o seu <a href="http://en.wikipedia.org/wiki/Efeito_Compton" id="w">comprimento de onda Compton</a>, que pode ser determinada por v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectroscopia</a> e encontra&shy;se intimamente relacionada &agrave; <a href="http://en.wikipedia.org/wiki/Constante_de_Rydberg" id="w">constante de Rydberg</a>, o <a href="http://en.wikipedia.org/wiki/Raio_de_Bohr" id="w">raio de Bohr</a>, e o <a href="http://en.wikipedia.org/wiki/Raio_eletr%C3%B4nico" id="w">raio cl&aacute;ssico do el&eacute;tron</a>. A massa qu&acirc;ntica de objetos maiores pode ser diretamente medida pela <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_de_Watt" id="w">balan&ccedil;a de Watt</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10;</p><a id="Conceitos_de_massa_em_sistemas_espec%C3%ADficos" name="Conceitos_de_massa_em_sistemas_espec%C3%ADficos"></a><h2> Conceitos de massa em sistemas espec&iacute;ficos </h2>&#10;<a id="Massa_reduzida" name="Massa_reduzida"></a><h3> Massa reduzida </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Massa_reduzida.png%7Cthumb%7Cdireita%7C350px" id="w">Massa Reduzida: o problema da gravita&ccedil;&atilde;o de dois corpos em torno do respectivo centro de massa pode formalmente ser convertido em um problema de corpo &uacute;nico &shy; com &#34&semi;massa reduzida&#34&semi; &shy; gravitando em torno de um referencial (inercial) situado onde se encontrava o outro corpo, este &uacute;ltimo substitu&iacute;do por um campo de for&ccedil;a central adequado.</a></p>&#10;<p>Geralmente estabelecido dentro do &acirc;mbito da gravita&ccedil;&atilde;o mas tamb&eacute;m v&aacute;lido em outras situa&ccedil;&otilde;es similares,  o conceito de <a href="http://en.wikipedia.org/wiki/Massa_reduzida" id="w">massa reduzida</a> surge a partir de resultados matem&aacute;ticos associados &agrave; an&aacute;lise da din&acirc;mica de dois corpos com massas m<sub>1</sub> e m<sub>2</sub> que, devido &agrave; intera&ccedil;&atilde;o gravitacional entre eles, gravitam mutuamente o <a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">centro de massa</a> do sistema que constituem. A an&aacute;lise cl&aacute;ssica deve ser feita a partir do centro de massa ou de outro referencial inercial equivalente, e a rigor n&atilde;o pode ser estabelecida com base em um referencial fixo em um dos corpos, pois estes n&atilde;o constituem referenciais inerciais v&aacute;lidos. S&atilde;o necess&aacute;rios portanto seis grandezas, a saber as componentes dos <a href="http://en.wikipedia.org/wiki/Vetor" id="w">vetores</a> <span class="math"> \vec r_1 </span> e <span class="math"> \vec r_2</span> que localizam os dois corpos a partir do referencial inercial escolhido.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Entretanto, sob certas condi&ccedil;&otilde;es,  que incluem a depend&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Energia_potencial_gravitacional" id="w">fun&ccedil;&atilde;o energia potencial</a> U associada ao sistema apenas com o m&oacute;dulo do vetor <span class="math"> \vec r = \vec r_1 &shy; \vec r_2 </span> que localiza uma das massas em rela&ccedil;&atilde;o &agrave; outra, condi&ccedil;&otilde;es geralmente satisfeitas por tais sistemas gravitacionais constituindo um <a href="http://en.wikipedia.org/wiki/Sistema_isolado" id="w">sistema isolado</a>, a an&aacute;lise pode ser feita a partir de qualquer referencial inercial mediante o conhecimento do vetor <span class="math"> \vec R </span> que localiza o centro de massa do sistema em rela&ccedil;&atilde;o ao referencial escolhido e do vetor <span class="math"> \vec r </span> que localiza uma das massas em rela&ccedil;&atilde;o &agrave; outra. Escolhendo&shy;se, sem perda de generalidade, o centro de massa como referencial (<span class="math"> \vec R = 0 </span>), os c&aacute;lculos podem ser feitos com base apenas em tr&ecirc;s grandezas, a saber as componentes do vetor que localiza uma massa em rela&ccedil;&atilde;o &agrave; outra (o vetor <span class="math"> \vec r </span>).</p>&#10;<p>Nestas condi&ccedil;&otilde;es, o problema &eacute; formalmente reduzido, sendo matematicamente an&aacute;logo, ao problema da an&aacute;lise do movimento de um &uacute;nico corpo que se mova sob influ&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Campo_central_(fisica)" id="w">campo central</a> &shy; campo este diretamente associado &agrave; fun&ccedil;&atilde;o energia potencial <span class="math"> U(\vec r)</span> e &agrave; origem do referencial inercial assumido &shy;  e que tenha massa <span class="math"> \mu </span> determinada atrav&eacute;s da express&atilde;o:</p>&#10;<p><span class="math"> \mu = \frac {m_1 m_2}{m_1+m_2} </span></p>&#10;<p>Esta massa <span class="math"> \mu </span> &eacute; conhecida por massa reduzida do sistema formado pelas massas m<sub>1</sub> e m<sub>2</sub>.</p>&#10;<p>Assim, a an&aacute;lise do sistema Terra&shy;Lua pode ser feita a partir de um referencial com origem no centro na Terra desde que &agrave; Lua seja atribu&iacute;da a massa reduzida associada ao sistema Terra&shy;Lua.</p>&#10;<p>O emprego do conceito de massa reduzida n&atilde;o se restringe ao problema cl&aacute;ssico citado, figurando tamb&eacute;m em &aacute;reas como eletromagnetismo e f&iacute;sica qu&acirc;ntica, a exemplo no estudo dos &aacute;tomos e na  defini&ccedil;&atilde;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Constante_de_Rydberg" id="w">Constante de Rydberg</a> para um n&uacute;cleo de Massa M&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Massa_efetiva" name="Massa_efetiva"></a><h3> Massa efetiva </h3>&#10;<a id="El%C3%A9trons_e_%22buracos%22_em_cristais" name="El%C3%A9trons_e_%22buracos%22_em_cristais"></a><h4> El&eacute;trons e &#34&semi;buracos&#34&semi; em cristais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rela%C3%A7%C3%A3o_dispers%C3%A3o_massa_efetiva_cristal.png%7Cthumb%7Cdireita%7C350px" id="w">Massa Efetiva: quando el&eacute;trons tentam se mover no interior de cristais com certos valores de energia e momento, o fen&ocirc;meno de resson&acirc;ncia que &eacute; desencadeado leva a uma inibi&ccedil;&atilde;o imediata destes estados energ&eacute;ticos, e portanto &agrave; exist&ecirc;ncia de bandas de energia proibidas no cristal. A proximidade &agrave; resson&acirc;ncia leva a enormes desvios no valor da massa efetiva dos el&eacute;trons.</a></p>&#10;<p>Ao se discutir o comportamento de part&iacute;culas que se movem dentro de <a href="http://en.wikipedia.org/wiki/Estrutura" id="w">estruturas</a> que lhe imp&otilde;em <a href="http://en.wikipedia.org/wiki/Potencial_peri%C3%B3dico" id="w">potenciais peri&oacute;dicos</a> ao longo de seu movimento &eacute; conveniente introduzir o conceito de <a href="http://en.wikipedia.org/wiki/Massa_efetiva" id="w">massa efetiva</a>. Esta situa&ccedil;&atilde;o &eacute; t&iacute;pica dentro de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_do_estado_s%C3%B3lido" id="w">f&iacute;sica do estado s&oacute;lido</a>, onde a maioria dos efeitos el&eacute;tricos de interesse decorre do alto padr&atilde;o de <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a> encontrado nos <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristais</a> <a href="http://en.wikipedia.org/wiki/Semicondutor" id="w">semicondutores</a> &shy; a exemplo <a href="http://en.wikipedia.org/wiki/Sil%C3%ADcio" id="w">sil&iacute;cio</a> ou <a href="http://en.wikipedia.org/wiki/Arsenieto_de_g%C3%A1lio" id="w">arsenieto de g&aacute;lio</a> &shy; e da quebra proposital desta simetria &shy; a exemplo atrav&eacute;s da introdu&ccedil;&atilde;o de pequenas quantidades de <a href="http://en.wikipedia.org/wiki/Elemento_qu%C3%ADmico" id="w">elementos</a> espec&iacute;ficos &shy; os <a href="http://en.wikipedia.org/wiki/Dopante_(qu%C3%ADmica)" id="w">dopantes</a> &shy; na rede. A introdu&ccedil;&atilde;o da massa efetiva tem um consider&aacute;vel valor te&oacute;rico pois dentro dos cristais semicondutores a aus&ecirc;ncia de um el&eacute;tron introduzida por um dopante com <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(qu%C3%ADmica)" id="w">val&ecirc;ncia</a> inferior &agrave; requisitada pela rede &shy; a exemplo <a href="http://en.wikipedia.org/wiki/G%C3%A1lio" id="w">g&aacute;lio</a> em cristal de sil&iacute;cio &shy; gera um &#34&semi;buraco&#34&semi;, que efetivamente funciona como uma part&iacute;cula positiva &shy; um <a href="http://en.wikipedia.org/wiki/Portador_de_carga" id="w">portador de carga</a> que tamb&eacute;m contribui para a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> &shy; e que, apesar de ter uma massa real nula (&eacute; literalmente um buraco &shy; a falta de um el&eacute;tron), move&shy;se dentro da rede e sob a&ccedil;&atilde;o de campos (for&ccedil;as) externos como se fosse uma part&iacute;cula com massa real igual &agrave; sua massa efetiva.</p>&#10;<p>A origem da massa efetiva encontra&shy;se no <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_complementaridade" id="w">comportamento dual da mat&eacute;ria</a> no mundo qu&acirc;ntico, sendo os movimentos das part&iacute;culas dentro dos cristais melhor descritos por <a href="http://en.wikipedia.org/wiki/Onda_de_mat%C3%A9ria" id="w">ondas de mat&eacute;ria</a> do que pelo cl&aacute;ssico movimento de part&iacute;culas em si. Quando se movem com determinadas velocidades (momentos) dentro da rede que lhes conferem <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda_de_De_Broglie" id="w">comprimentos de onda</a> de <a href="http://en.wikipedia.org/wiki/De_Broglie" id="w">De Broglie</a> pr&oacute;ximos ou iguais aos dos <a href="http://en.wikipedia.org/wiki/Par%C3%A2metro_de_rede" id="w">par&acirc;metros de rede</a> &shy; ou da periodicidade da rede na dire&ccedil;&atilde;o de seus movimentos &shy; a intera&ccedil;&atilde;o entre estas part&iacute;culas e as barreiras peri&oacute;dicas impostas pelos <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> do cristal, ou seja, entre estas part&iacute;culas e o cristal como um todo, aumentam consideravelmente. Ocorre um fen&ocirc;meno de <a href="http://en.wikipedia.org/wiki/Resson%C3%A2ncia" id="w">resson&acirc;ncia</a> entre a part&iacute;cula que se move e a rede, e nestas condi&ccedil;&otilde;es o cristal todo se op&otilde;e consideravelmente ao movimento do el&eacute;tron com aquela determinada energia e momento. A tentativa de se aumentar a energia da part&iacute;cula quando pr&oacute;ximo a esta situa&ccedil;&atilde;o, digamos atrav&eacute;s da aplica&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Campo_el%C3%A9trico" id="w">campo el&eacute;trico</a> externo &shy; de uma for&ccedil;a externa &shy; pode inclusive levar a uma resposta muito mais intensa da rede cristalina sobre esta part&iacute;cula, que ao inv&eacute;s de realmente acelerar no sentido da for&ccedil;a externa aplicada, acaba acelerando em sentido contr&aacute;rio ao desta: fala&shy;se ent&atilde;o em massa efetiva negativa, pois, em acordo com o senso cl&aacute;ssico da lei de Newton, a aplica&ccedil;&atilde;o da for&ccedil;a externa &agrave; part&iacute;cula causou uma acelera&ccedil;&atilde;o no sentido contr&aacute;rio ao da for&ccedil;a aplicada.</p>&#10;<p>Para situa&ccedil;&otilde;es em que o momento e a energia das part&iacute;culas impliquem comprimentos de onda de De Broglie com valores bem diferentes dos comprimentos impostos pela periodicidade da rede, as massas efetivas t&ecirc;m valores praticamente iguais aos das massas reais destas part&iacute;culas.</p>&#10;<p>As situa&ccedil;&otilde;es de resson&acirc;ncia para determinadas energias levam &agrave; exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Teoria_de_bandas" id="w">bandas de energias</a> proibidas para as part&iacute;culas dentro dos cristais. As bandas permitidas traduzem&shy;se como as conhecidas <a href="http://en.wikipedia.org/wiki/Camadas_eletr%C3%B4nicas" id="w">camadas eletr&ocirc;nicas</a> (K, L, M, etc.) dentro do estudo da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, e s&atilde;o bem vis&iacute;veis em um diagrama de <a href="http://en.wikipedia.org/wiki/Estrutura_eletr%C3%B4nica_de_bandas" id="w">rela&ccedil;&atilde;o de dispers&atilde;o</a> para estas part&iacute;culas quando em um determinado cristal. Um exemplo ilustrativo encontra&shy;se na figura ao lado. Repara as regi&otilde;es onde a massa efetiva &eacute; negativa.</p>&#10;<p>Em termos da rela&ccedil;&atilde;o de dispers&atilde;o mostrada como exemplo, a massa efetiva de uma part&iacute;cula na rede cristalina &eacute; definida como:</p>&#10;<p><span class="math"> \frac {1}{m*} = \frac {1}{\hbar^2} \frac {d^2E}{dk^2} </span></p>&#10;<p>A massa efetiva liga&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Curvatura_gaussiana" id="w">curvatura</a> da rela&ccedil;&atilde;o de dispers&atilde;o: &#34&semi;boca&#34&semi; para cima implica massa efetiva positiva, &#34&semi;boca&#34&semi; para baixo, massa efetiva negativa. Na transi&ccedil;&atilde;o, a massa efetiva &eacute; nula.<sup id="_ref&shy;massaefetiva_a" class="reference"><a href="#_note&shy;massaefetiva" title="">[20]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o representada na figura &eacute; <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o" id="w">unidimensional</a> e portanto simplificada. Os cristais s&atilde;o geralmente <a href="http://en.wikipedia.org/wiki/Dimens%C3%A3o" id="w">tridimensionais</a>, e quando necess&aacute;ria ao tratamento formal destes, a massa efetiva assume a forma de um <a href="http://en.wikipedia.org/wiki/Tensor" id="w">tensor</a>:</p>&#10;<p><span class="math"> (\frac {1}{m*})_{ij} = \frac {(2\pi)^2}{h} \frac {\part ^2E_{(\mathbf k)}}{\part k_i \part k_j} </span></p>&#10;<p>Maiores detalhes sobre esta defini&ccedil;&atilde;o e sobre fen&ocirc;menos de transporte associados a el&eacute;trons e buracos em cristais tridimensionais fogem ao escopo deste artigo, mas sendo de interesse do leitor estes podem facilmente ser encontrados na literatura especializada.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Os_modelos_para_o_n%C3%BAcleo_at%C3%B4mico" name="Os_modelos_para_o_n%C3%BAcleo_at%C3%B4mico"></a><h4> Os modelos para o n&uacute;cleo at&ocirc;mico </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bomba_atomica.gif%7Cthumb%7Cesquerda%7C300px" id="w">Bomba nuclear de &#34&semi;exatos&#34&semi; 1 [[quiloton]]: apesar de j&aacute; possuirmos grande compreens&atilde;o e dom&iacute;nio dos fen&ocirc;menos diretamente ligados ao n&uacute;cleo, ainda n&atilde;o dispomos de um &uacute;nico modelo capaz de fornecer uma explica&ccedil;&atilde;o completa do n&uacute;cleo at&ocirc;mico.</a></p>&#10;<p>No estudo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a> n&atilde;o se tem ainda um <a href="http://en.wikipedia.org/wiki/Modelos_f%C3%ADsicos" id="w">modelo</a> completamente coerente com todas as informa&ccedil;&otilde;es experimentais dispon&iacute;veis, e alguns modelos concorrem lado a lado &shy; no velho estilo da complementaridade, a citar o <a href="http://en.wikipedia.org/wiki/Modelo_Nuclear_da_Gota_L%C3%ADquida" id="w">modelo da gota l&iacute;quida</a>, o <a href="http://en.wikipedia.org/wiki/Modelo_Nuclear_do_G%C3%A1s_de_Fermi" id="w">do g&aacute;s de Fermi</a>, o <a href="http://en.wikipedia.org/wiki/Modelo_Nuclear_de_Camadas" id="w">de Camadas</a> e o <a href="http://en.wikipedia.org/wiki/Modelo_Nuclear_Coletivo" id="w">Coletivo</a> &shy; para a compreens&atilde;o do <a href="http://en.wikipedia.org/wiki/Modelos_nucleares" id="w">n&uacute;cleo</a> como parte integrante da mat&eacute;ria.</p> &#10;<p>No modelo do G&aacute;s de Fermi a modelagem &eacute; a mesma que a encontrada para um <a href="http://en.wikipedia.org/wiki/G%C3%A1s_de_Fermi" id="w">g&aacute;s de el&eacute;trons</a>, e nele cada <a href="http://en.wikipedia.org/wiki/Nucleon" id="w">nucleon</a> do n&uacute;cleo se move em um <a href="http://en.wikipedia.org/wiki/Potencial_nuclear_efetivo" id="w">potencial efetivo</a> atrativo, de <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">valor m&eacute;dio</a> essencialmente constante, criado pelos demais nucleons com o qual interage. Este potencial apresenta uma profundidade constante V<sub>o</sub> dentro de um <a href="http://en.wikipedia.org/wiki/Raio_Nuclear" id="w">raio</a> equivalente ao do n&uacute;cleo, e reduz&shy;se imediatamente a zero fora destas dimens&otilde;es. Com base em trabalhos experimentais para nucleons em diversas energias dentro do n&uacute;cleo, evidenciou&shy;se que n&atilde;o se poderia a rigor tratar o potencial V<sub>o</sub> como constante, pois este apresenta varia&ccedil;&otilde;es lentas e aproximadamente lineares com as energias dos nucleons. Em vista destes dados experimentais, optou&shy;se por um tratamento onde V<sub>o</sub> permanecesse essencialmente constante, e as massas dos  nucleons sofressem as corre&ccedil;&otilde;es necess&aacute;rias para tornar o modelo condizente com os dados experimentais, havendo assim uma massa efetiva no modelo do G&aacute;s de Fermi em moldes essencialmente an&aacute;logos &agrave; massa efetiva de el&eacute;trons e buracos em cristais.</p>&#10;<p>Dentro dos modelos at&ocirc;micos h&aacute; outras defini&ccedil;&otilde;es diretamente associadas &agrave; massa, como o conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Massa_semi&shy;emp%C3%ADrica" id="w">massa semi&shy;emp&iacute;rica</a>&#34&semi;, existente dentro do modelo de Gota L&iacute;quida para o n&uacute;cleo, e com validade geral o conceito de &#34&semi;<a href="http://en.wikipedia.org/wiki/Defeito_de_massa" id="w">defeito de massa</a>&#34&semi;, que retrata o quanto menor &eacute; a massa de um n&uacute;cleo resultante da fus&atilde;o de dois outros quando comparado &agrave; soma das massas dos n&uacute;cleos que lhe deram origem. O &#34&semi;defeito de massa&#34&semi; &eacute; facilmente compreens&iacute;vel, sendo composto por uma &uacute;nica parcela que retrata, em acordo com a equa&ccedil;&atilde;o da equival&ecirc;ncia massa&shy;energia (<span class="math"> E=MC^2 </span>), a energia que &eacute; liberada na <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o dos n&uacute;cleos</a> pais e que se traduz como uma redu&ccedil;&atilde;o da massa no n&uacute;cleo filho. J&aacute; na equa&ccedil;&atilde;o de massa, que fornece a massa semi emp&iacute;rica no modelo de Gota L&iacute;quida, encontram&shy;se seis parcelas, cada uma respons&aacute;vel por considerar a influ&ecirc;ncia de um dado par&acirc;metro f&iacute;sico relevante na determina&ccedil;&atilde;o de uma massa efetiva dentro deste modelo, havendo um termo associado &agrave; massa de repouso dos  n&uacute;cleons isolados, um termo de volume proporcional ao <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_massa" id="w">n&uacute;mero de massa</a> A, um termo de superf&iacute;cie proporcional a A<sup>2/3</sup>, um termo coloumbiano proporcional a Z&sup2;/A<sup>1/3</sup>, um termo de assimetria proporcional a (Z&shy;A/2)&sup2;/A onde Z &eacute; o <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_at%C3%B4mico" id="w">n&uacute;mero at&ocirc;mico</a> e um termo de emparelhamento, geralmente proporcional a A<sup>1/2</sup>, que pode ser aditivo, nulo, ou subtrativo, sendo este subtrativo quando Z e N s&atilde;o ambos <a href="http://en.wikipedia.org/wiki/Par" id="w">pares</a> e aditivo se Z e N s&atilde;o ambos <a href="http://en.wikipedia.org/wiki/&Iacute;mpar" id="w">&iacute;mpares</a>.</p>&#10;<p>Assim, a f&oacute;rmula da massa semi&shy;emp&iacute;rica no modelo da Gota L&iacute;quida, com resultado expresso em <a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B4mica" id="w">unidades de massa at&ocirc;mica</a> (u), &eacute;:</p>&#10;<p><span class="math"> M_{ZA}= [1,007825Z+1,008665(A&shy;Z)] &shy;a_1 A +a_2 A^{2/3}+a_3Z^2A^{1/3}+a_4 (Z&shy;A/2)^2A^{&shy;1} + (&shy;1, 0, +1)a_5A{&shy;1/2} </span></p>&#10;<p>onde os termos a<sub>1</sub> a a<sub>5</sub> s&atilde;o empiricamente obtidos a partir dos dados experimentais. Um conjunto capaz de fornecer bons resultados &eacute; obtido quando estes termos de proporcionalidade valem respectivamente (0,01691&semi; 0,01911&semi; 0,000763&semi; 0,10175&semi; 0,012).</p>&#10;<p>Maiores detalhes sobre os modelos nucleares fogem ao escopo deste artigo, e para maiores informa&ccedil;&otilde;es sobre defeito de massa, massa semi&shy;emp&iacute;rica e outros conceitos de massa dentro dos modelos nucleares sugerimos a leitura de bibliografia especializada.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Em_portugu%C3%AAs" name="Em_portugu%C3%AAs"></a><h3> Em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>Revista Brasileira de Ensino de F&iacute;sica &shy; Vol. 15 &shy; n<sup>os</sup> 1 a 4 &shy; 1993 &shy; pag. 110. O conceito de Massa. I. Introdu&ccedil;&atilde;o Hist&oacute;rica. Valadares, Jos&eacute; Ant&ocirc;nio. (<a class="externallink" href="http://www.sbfisica.org.br/rbef/pdf/vol15a13.pdf" rel="nofollow" title="http://www.sbfisica.org.br/rbef/pdf/vol15a13.pdf">http://www.sbfisica.org.br/rbef/pdf/vol15a13.pdf</a>)</li>&#10;<li>Revista Brasileira de Ensino de F&iacute;sica &shy; Vol. 15 &shy; n<sup>os</sup> 1 a 4 &shy; 1993 &shy; pag. 118. O conceito de Massa. II. Introdu&ccedil;&atilde;o Hist&oacute;rica. Valadares, Jos&eacute; Ant&ocirc;nio. (<a class="externallink" href="http://www.sbfisica.org.br/rbef/pdf/vol15a14.pdf" rel="nofollow" title="http://www.sbfisica.org.br/rbef/pdf/vol15a14.pdf">http://www.sbfisica.org.br/rbef/pdf/vol15a14.pdf</a>)</li>&#10;<li>Wikip&eacute;dia, A Enciclop&eacute;dia Livre:  Artigo(s) anterior(es) na Wikip&eacute;dia lus&oacute;fona.</li></ul>&#10;<a id="Em_ingl%C3%AAs" name="Em_ingl%C3%AAs"></a><h3> Em ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>Wikipedia, The Free Encyclopedia:  </li></ul><dl><dd>Mass (last modified on 8 June 2009 at 08:28). <a class="externallink" href="http://en.wikipedia.org/wiki/Mass" rel="nofollow" title="http://en.wikipedia.org/wiki/Mass">http://en.wikipedia.org/wiki/Mass</a></dd></dl><dl><dd>Mass in general relativity (last modified on 18 May 2009 at 01:21)<a class="externallink" href="http://en.wikipedia.org/wiki/Mass_in_general_relativity#cite_ref&shy;0" rel="nofollow" title="http://en.wikipedia.org/wiki/Mass_in_general_relativity#cite_ref&shy;0">http://en.wikipedia.org/wiki/Mass_in_general_relativity#cite_ref&shy;0</a></dd></dl>&#10;<a id="Em_outras_l%C3%ADnguas" name="Em_outras_l%C3%ADnguas"></a><h3> Em outras l&iacute;nguas </h3>&#10;&#10;<ul>&#10;<li>R.V. E&ouml;tv&ouml;s <i>et al.</i>, Ann. Phys. (Leipzig) <b>68</b> 11 (1922)</li>&#10;<li>Wikipedia, Die Freie Encyclopedie: Masse (Physik) (6. Juni 2009&#160&semi;um 10:52) <a class="externallink" href="http://de.wikipedia.org/wiki/Masse_(Physik)" rel="nofollow" title="http://de.wikipedia.org/wiki/Masse_(Physik)">http://de.wikipedia.org/wiki/Masse_(Physik)</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidades_de_massa" id="w">Unidades de massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unidade_de_massa_at%C3%B4mica" id="w">Unidade de massa at&ocirc;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massa_at%C3%B4mica" id="w">Massa at&ocirc;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diferen%C3%A7as_entre_massa_e_peso" id="w">Diferen&ccedil;as entre massa e peso</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Massa_molecular" id="w">Massa molecular</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massa_espec%C3%ADfica" id="w">Massa espec&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quantidade_de_mat%C3%A9ria" id="w">Mat&eacute;ria</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_de_Massa" id="w">Transfer&ecirc;ncia de Massa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_de_Mach" id="w">Princ&iacute;pio de Mach</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_equival%C3%AAncia" id="w">Princ&iacute;pio da equival&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">For&ccedil;a</a></li></ul>&#10;<p> </p>&#10;<p>Para outras acep&ccedil;&otilde;es do voc&aacute;bulo massa:&#10;<a href="http://en.wikipedia.org/wiki/Massa_(desambigua%C3%A7%C3%A3o)" id="w">Massa (desambigua&ccedil;&atilde;o)</a></p>&#10;<p>Para maiores informa&ccedil;&otilde;es sobre energia:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Grandezas_f%C3%ADsicas" id="w">Categoria:Grandezas f&iacute;sicas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_at%C3%B4mica_e_molecular" id="w">Categoria:F&iacute;sica at&ocirc;mica e molecular</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_da_mat%C3%A9ria_condensada" id="w">Categoria:F&iacute;sica da mat&eacute;ria condensada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:F%C3%ADsica_de_part%C3%ADculas" id="w">Categoria:F&iacute;sica de part&iacute;culas</a></p>&#10;<p> &#10; &#10; </p></body></html>