<html><title>Hermes</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b>Hermes</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &#7961;&rho;&mu;&#942;&sigmaf;) era, na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, um dos <a href="http://en.wikipedia.org/wiki/Deuses_ol%C3%ADmpicos" id="w">deuses ol&iacute;mpicos</a>, filho de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e de <a href="http://en.wikipedia.org/wiki/Maia_(mitologia)" id="w">Maia</a>, e possuidor de v&aacute;rios atributos. Divindade muito antiga, j&aacute; era cultuado na hist&oacute;ria pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a> possivelmente como um deus da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, dos rebanhos, da <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, da <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a>, das estradas e viagens, entre outros atributos. Ao longo dos s&eacute;culos seu <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> foi extensamente ampliado, tornando&shy;se o mensageiro dos deuses e patrono da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, dos ladr&otilde;es, dos <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomatas</a>, dos <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciantes</a>, da <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">eloqu&ecirc;ncia</a> e de algumas formas de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a>, al&eacute;m de ser o guia das almas dos mortos para o reino de <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>, apenas para citar&shy;se algumas de suas fun&ccedil;&otilde;es mais conhecidas. Com o dom&iacute;nio da Gr&eacute;cia por <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, Hermes foi assimilado ao deus <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a>, e atrav&eacute;s da influ&ecirc;ncia eg&iacute;pcia, sofreu um <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Toth" id="w">Toth</a>, criando&shy;se o personagem de <a href="http://en.wikipedia.org/wiki/Hermes_Trismegisto" id="w">Hermes Trismegisto</a>. Ambas as assimila&ccedil;&otilde;es tiveram grande import&acirc;ncia, criando rica tradi&ccedil;&atilde;o e perpetuando sua imagem atrav&eacute;s dos s&eacute;culos at&eacute; a contemporaneidade, exercendo significativa influ&ecirc;ncia sobre a cultura do ocidente e de certas &aacute;reas orientais em torno do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, chegando at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>. </p>&#10;<p>As primeiras descri&ccedil;&otilde;es liter&aacute;rias sobre Hermes datam do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico" id="w">per&iacute;odo arcaico</a> da Gr&eacute;cia, e o mostram nascendo na <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>. J&aacute; no primeiro dia de vida realizou v&aacute;rias proezas e exibiu v&aacute;rios poderes: furtou cinquenta vacas de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, inventou o fogo, os <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios</a>, sand&aacute;lias m&aacute;gicas e a <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>. No dia seguinte, perdoado pelo furto das vacas, foi investido de poderes adicionais por Apolo e por seu pai Zeus, e por sua vez concedeu a Apolo a arte de uma nova m&uacute;sica, sendo admitido no <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a> como um dos grandes deuses. Mais tarde in&uacute;meros outros escritores ampliaram e ornamentaram sua hist&oacute;ria original, tornando&shy;o at&eacute; um <a href="http://en.wikipedia.org/wiki/Demiurgo" id="w">demiurgo</a>, e surgiram m&uacute;ltiplas vers&otilde;es dela, n&atilde;o raro divergentes em v&aacute;rios detalhes, preservando&shy;se por&eacute;m suas linhas mais caracter&iacute;sticas. Foi um dos deuses mais populares da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> cl&aacute;ssica, teve muitos amores e gerou prole numerosa. Com o advento do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, chegou a ser comparado a <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> em sua fun&ccedil;&atilde;o de int&eacute;rprete da vontade do <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a>. As figuras de Hermes e de seu principal distintivo, o <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a>, ainda hoje s&atilde;o conhecidas e usadas por seu valor simb&oacute;lico, e v&aacute;rios autores o consideram a imagem tutelar da cultura ocidental contempor&acirc;nea.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>Hermes aparentemente foi citado pela primeira vez em tabuletas escritas em <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a> pela <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">civiliza&ccedil;&atilde;o Mic&ecirc;nica</a>, h&aacute; mais de mil anos antes de Cristo, mas a identifica&ccedil;&atilde;o do nome n&atilde;o &eacute; clara, e sua <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> &eacute; de toda forma controversa. Para alguns ela &eacute; simplesmente desconhecida, ou n&atilde;o tem origem grega. Pode ter derivado de <i>hermeneus</i>, que significa int&eacute;rprete.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Davies_a" class="reference"><a href="#_note&shy;Davies" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, dando voz a <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a>, tentou estabelecer uma origem do nome, dizendo que Hermes estava ligado ao discurso, &agrave; interpreta&ccedil;&atilde;o e &agrave; transmiss&atilde;o de mensagens, todas atividades ligadas ao poder da fala (<i>eirein</i>), e segundo supunha no curso do tempo <i>eirein</i> havia sido embelezada e transformada em <i>Hermes</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A ideia mais corrente &eacute; que tenha derivado de <a href="http://en.wikipedia.org/wiki/Herma" id="w">herma</a>, um <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> ou marco de estrada que lhe era dedicado desde tempos remotos. Guthrie e Nilsson acreditam que significa &#34&semi;aquele do monte de pedras&#34&semi;, a forma primitiva das hermas, mas esta origem tamb&eacute;m &eacute; disputada.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Davies_b" class="reference"><a href="#_note&shy;Davies" title="">[2]</a></sup></p>&#10;<a id="Seu_mito" name="Seu_mito"></a><h2> Seu mito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_crioforo.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Hermes Kriophoros&#39&semi;&#39&semi; (o que leva o cordeiro), c&oacute;pia tardo&shy;romana de original grego do s&eacute;culo V a.C.. [[Museu Barracco]], [[Roma]]</a></p>&#10;<p>As origens do <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> de Hermes s&atilde;o incertas, e as opini&otilde;es variam entre consider&aacute;&shy;lo um deus aut&oacute;ctone, cultuado desde o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>, ou como uma importa&ccedil;&atilde;o asi&aacute;tica, talvez atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> ou da <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a> bem antes do in&iacute;cio dos registros escritos na Gr&eacute;cia. O que parece certo &eacute; que seu <a href="http://en.wikipedia.org/wiki/Culto" id="w">culto</a> estava estabelecido na Gr&eacute;cia desde uma &eacute;poca bastante remota, provavelmente fazendo dele um deus da natureza, dos agricultores e dos pastores. &Eacute; poss&iacute;vel tamb&eacute;m que tenha sido desde o in&iacute;cio uma divindade com atributos <a href="http://en.wikipedia.org/wiki/Xam%C3%A3" id="w">xam&acirc;nicos</a>, ligados &agrave; <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o" id="w">expia&ccedil;&atilde;o</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, aos <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a> e ao contato com outros planos de exist&ecirc;ncia, num papel de mediador entre os mundos vis&iacute;vel e invis&iacute;vel.<sup id="_ref&shy;Carvalho_a" class="reference"><a href="#_note&shy;Carvalho" title="">[6]</a></sup> Seja como for, se tornou um dos deuses mais presentes em toda a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, e dificilmente algum dos mitos principais n&atilde;o conta com a sua participa&ccedil;&atilde;o, assumindo uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;tetos</a>, formas e atributos. Entre as fun&ccedil;&otilde;es mais comumente ligadas a ele na literatura grega est&atilde;o as de ser o mensageiro dos deuses, e o deus das habilidades da <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, do <a href="http://en.wikipedia.org/wiki/Discurso" id="w">discurso</a> eloquente e persuasivo, das <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;foras</a>, da <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncia" id="w">prud&ecirc;ncia</a> e da circunspec&ccedil;&atilde;o, tamb&eacute;m das intrigas e raz&otilde;es veladas, da <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> e do perj&uacute;rio, da <a href="http://en.wikipedia.org/wiki/Sagacidade" id="w">sagacidade</a> e da ambiguidade, por isso era patrono dos <a href="http://en.wikipedia.org/wiki/Orador" id="w">oradores</a>, dos <a href="http://en.wikipedia.org/wiki/Arauto" id="w">arautos</a>, dos <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixadores</a> e <a href="http://en.wikipedia.org/wiki/Diplomata" id="w">diplomatas</a>, dos mensageiros e dos <a href="http://en.wikipedia.org/wiki/Ladr%C3%A3o" id="w">ladr&otilde;es</a>. Como <a href="http://en.wikipedia.org/wiki/Inventor" id="w">inventor</a>, se diz que havia inventado o fogo, a <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>, a <a href="http://en.wikipedia.org/wiki/Syrinx" id="w">syrinx</a>, o <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabeto</a>, os <a href="http://en.wikipedia.org/wiki/N%C3%BAmero" id="w">n&uacute;meros</a>, a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, uma forma especial de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, as artes da <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a>, da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e do cultivo da <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>&semi; as <a href="http://en.wikipedia.org/wiki/Medida_(f%C3%ADsica)" id="w">medidas</a>, os <a href="http://en.wikipedia.org/wiki/Peso" id="w">pesos</a> e v&aacute;rias outras coisas. Pela sua constante mobilidade e outras qualidades intelectuais e relacionais, foi considerado o deus do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e do interc&acirc;mbio social, da riqueza advinda dos neg&oacute;cios, especialmente do enriquecimento s&uacute;bito ou inesperado, das viagens, das estradas e encruzilhadas, das fronteiras e das condi&ccedil;&otilde;es lim&iacute;trofes ou transit&oacute;rias, da mudan&ccedil;as, dos umbrais, dos acordos e contratos, da amizade, da hospitalidade, do <a href="http://en.wikipedia.org/wiki/Ato_sexual" id="w">intercurso sexual</a>&semi; era o deus do jogo de <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a>, dos sorteios, da boa sorte&semi; dos <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios</a> e dos animais sacrificiais, dos rebanhos e pastores, da fertilidade da terra e do gado. Seu minist&eacute;rio a <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> n&atilde;o se resumia &agrave; condi&ccedil;&atilde;o de mensageiro, mas fora incumbido ainda de servir a sua ta&ccedil;a, por isso era o deus dos banquetes, e de conduzir a sua carruagem. Tamb&eacute;m era quem levava as almas dos mortos para o <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>, e quem dirigia os sonhos enviados aos mortais por Zeus.<sup id="_ref&shy;Smith_a" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Em aspectos limitados, era tamb&eacute;m um deus da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, associado a <a href="http://en.wikipedia.org/wiki/Higeia" id="w">Higeia</a> e capaz de restaurar a virilidade, afastar pragas, ajudar o <a href="http://en.wikipedia.org/wiki/Parto" id="w">parto</a> e curar com certas plantas.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> </p>&#10;<a id="Fontes_gregas" name="Fontes_gregas"></a><h3> Fontes gregas </h3>&#10;&#10;<p>As primeiras descri&ccedil;&otilde;es do mito de Hermes datam do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico" id="w">per&iacute;odo arcaico</a> da cultura grega. Uma das mais importantes consta no <i>Hino Hom&eacute;rico a Hermes</i>, uma cria&ccedil;&atilde;o an&ocirc;nima dos s&eacute;culos VII ou VI a.C. que trata de seu nascimento e primeiras proezas. O <i>Hino</i> abre com uma sauda&ccedil;&atilde;o ao deus, chamando&shy;o de Senhor do Monte Cilene e da <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>, dos rebanhos de ovelhas, e mensageiro dos deuses. Tamb&eacute;m o nomeia como filho de Zeus, fruto de seu amor adulterino com Maia, uma <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> filha de <a href="http://en.wikipedia.org/wiki/Atlas_(mitologia)" id="w">Atlas</a> e <a href="http://en.wikipedia.org/wiki/Pleione" id="w">Pleione</a>, a mais velha, s&aacute;bia e bela de sete irm&atilde;s, as <a href="http://en.wikipedia.org/wiki/Pl%C3%AAiades_(aglomerado_de_estrelas)" id="w">Pl&ecirc;iades</a>. Vivendo em uma caverna, escondida dos olhares humanos e principalmente do not&oacute;rio e tempestuoso ci&uacute;me de <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, esposa de Zeus, Maia deu &agrave; luz <i>&#34&semi;esta engenhosa crian&ccedil;a, este h&aacute;bil planejador de artif&iacute;cios, o perseguidor e capturador de gado, o pastor dos sonhos, este cidad&atilde;o da noite que espreita nos umbrais&#34&semi;</i>. N&atilde;o demorou para mostrar sua origem divina: nascido pela manh&atilde;, j&aacute; ao meio&shy;dia estava tocando a lira, e &agrave; tardinha furtou o gado de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>.<sup id="_ref&shy;Hymn_a" class="reference"><a href="#_note&shy;Hymn" title="">[11]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_Maia_Staatliche_Antikensammlungen_2304.jpg%7Cthumb%7Cleft%7C230px" id="w">[[Nikoxenos]]: &#39&semi;&#39&semi;Hermes e sua m&atilde;e Maia&#39&semi;&#39&semi;, detalhe de [[&acirc;nfora]] &aacute;tica. c. 500 a.C. [[Cole&ccedil;&otilde;es Estatais de Antiguidades]], [[Munique]]</a></p>&#10;<p>Ao sair da caverna, deparou&shy;se com uma tartaruga, e disse que ela lhe anunciava uma boa sorte. Ao mesmo tempo conferiu&shy;lhe dons: enquanto vivessem as tartarugas seriam uma prote&ccedil;&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Mau&shy;olhado" id="w">mau&shy;olhado</a>, e ao morrerem aprenderiam a cantar belas can&ccedil;&otilde;es. Tomou&shy;a ent&atilde;o e a levou para dentro, matou&shy;a e usou seu casco para fazer o corpo da primeira lira. Com tripas de ovelha fez sete cordas, que afinou em harmonia. Logo, com o instrumento que inventara, acompanhou seu pr&oacute;prio canto, elevado em honra a seus pais. Sentindo fome, saiu para espiar os arredores, j&aacute; imaginando ast&uacute;cias. O sol j&aacute; se punha, e Hermes se dirigiu para as montanhas de Piera, onde pastava o gado divino. Do rebanho ele tirou cinquenta vacas, e as conduziu, tangendo&shy;as com um bast&atilde;o, por caminhos labir&iacute;nticos para evitar ser seguido atrav&eacute;s dos rastros. Tamb&eacute;m fez com que andassem de marcha&shy;a&shy;r&eacute;, com o mesmo objetivo, e para si confeccionou um par de sand&aacute;lias m&aacute;gicas com folhas de <a href="http://en.wikipedia.org/wiki/Tamareira" id="w">tamareira</a> e <a href="http://en.wikipedia.org/wiki/Mirtilo" id="w">mirtilo</a>, para que pudesse deslizar pelo caminho e prosseguir com rapidez, sem deixar pegadas reconhec&iacute;veis. Um velho vinhateiro o viu, mas foi avisado para nada relatar a ningu&eacute;m. Enquanto ia com o gado em dire&ccedil;&atilde;o &agrave; sua caverna, deteve&shy;se junto ao <a href="http://en.wikipedia.org/wiki/Rio_Alfeu" id="w">rio Alfeu</a>, alimentou a manada e deu&shy;lhe de beber. Ao mesmo tempo inventou o fogo, friccionando folhas de <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiro</a> com uma acha de lenha. Assim fez uma fogueira e assou duas reses, deleitando&shy;se com o aroma. Dividiu a carne e a gordura em doze por&ccedil;&otilde;es e as colocou em um lugar alto, como um monumento &agrave; sua fa&ccedil;anha. Quanto ao resto dos despojos, queimou&shy;os no fogo, jogou suas sand&aacute;lias no rio, apagou a fogueira, escondeu as outras reses em Pylos e eliminou todos os tra&ccedil;os de suas a&ccedil;&otilde;es. Ent&atilde;o voltou para a gruta, passou pelo port&atilde;o atrav&eacute;s do buraco da fechadura sob a forma de fuma&ccedil;a ou n&eacute;voa, e deitou no ber&ccedil;o como se nada acontecera. Mas sua m&atilde;e a tudo observara, e repreendeu&shy;o, dizendo que ao conceb&ecirc;&shy;lo Zeus havia criado um bom problema tanto para os deuses como para os homens. Hermes entretanto replicou vigorosamente, afirmando sem temor sua origem divina e reivindicando um tratamento igual ao que recebia seu meio&shy;irm&atilde;o Apolo. Se Zeus o negasse, ele ent&atilde;o se transformaria num pr&iacute;ncipe dos ladr&otilde;es. Se Apolo o perseguisse, destruiria seu santu&aacute;rio e tomaria seu ouro.<sup id="_ref&shy;Hymn_b" class="reference"><a href="#_note&shy;Hymn" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_diante_de_Zeus.jpg%7Cthumb%7Cleft%7C230px%7C%5B%5BAmasis_(pintor)%7CAmasis%5D%5D:_%26%2339%3B%26%2339%3BHermes_diante_de_Zeus%26%2339%3B%26%2339%3B%2C_junto_com_outro_jovem_possivelmente_%5B%5BGan%C3%ADmedes_(mitologia)" id="w">Ganimedes]]. Detalhe de um l&eacute;cito de [[Gela]]. c. 575&ndash;525 a.C. [[Museu Arqueol&oacute;gico Regional de Palermo]]</a></p>&#10;<p>Chegando Apolo junto de seu rebanho, deu conta da falta das cinquenta vacas e iniciou sua busca. Encontrou o vinhateiro, que embora n&atilde;o tenha acusado Hermes do furto, deu algumas pistas vagas. Uma ave voou como num aug&uacute;rio, e Apolo de imediato suspeitou de Hermes, mas ficou perplexo ao ver os rastros confusos que a manada deixara, e as estranhas marcas das sand&aacute;lias de Hermes. Assim partiu direto para a cova onde Hermes nascera, e o encontrou fingindo dormir, em seu ber&ccedil;o. Perscrutou o lugar com sua luz mas n&atilde;o encontrou o gado, e exigiu do beb&ecirc; que revelasse onde o escondera, sob severas amea&ccedil;as. Hermes negou qualquer conhecimento do caso, e alegando sua pouca idade, disse que jamais poderia ter sido o autor do furto. Mas Apolo n&atilde;o se deixou iludir, e entre aborrecido e divertido, chamando&shy;o de enganador e ardiloso, previu que em muitas noites Hermes penetraria nas casas dos homens e silenciosamente os privaria de seus bens, e tomaria o gado dos pobres pastores. Assim ganharia fama como Mestre dos Ladr&otilde;es. Tomou a crian&ccedil;a em seus bra&ccedil;os e a levou para o tribunal de Zeus, para que a disputa fosse resolvida. Mesmo diante do pai o menino negou as acusa&ccedil;&otilde;es, e Zeus, rindo, ordenou que ele revelasse o esconderijo do gado.<sup id="_ref&shy;Hymn_c" class="reference"><a href="#_note&shy;Hymn" title="">[11]</a></sup> </p>&#10;<p>Obediente, Hermes cumpriu o mandado, mas vendo Apolo que a crian&ccedil;a pudera matar duas reses ainda t&atilde;o pequena, temeu sua futura for&ccedil;a, e tentou impedir que ele crescesse atando&shy;o com grossas ramagens de <a href="http://en.wikipedia.org/wiki/Salgueiro" id="w">salgueiro</a>, mas o menino as rompeu, ca&iacute;ram longe, e ao tocar o ch&atilde;o imediatamente cresceram tanto que cobriram todo o gado, surpreendendo Apolo. Ent&atilde;o Hermes tomou da lira e come&ccedil;ou a cantar toda a <a href="http://en.wikipedia.org/wiki/Teogonia" id="w">teogonia</a>, celebrando <a href="http://en.wikipedia.org/wiki/Mnemosine" id="w">Mnemosina</a>, deusa da <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a>, acima de todos os deuses. Encantado, Apolo disse que sua can&ccedil;&atilde;o valia bem cinquenta vacas, parecia superior a tudo que ele mesmo, como deus da m&uacute;sica, conhecia, e que a disputa poderia encerrar em paz. E jurou fazer do irm&atilde;o um l&iacute;der entre os imortais, prometendo conceder&shy;lhe muitos dons. Hermes, louvando o irm&atilde;o, disse que por sua vez lhe dava a ci&ecirc;ncia desse novo canto e da execu&ccedil;&atilde;o &agrave; lira, recomendando que os praticasse com dignidade. Entregou&shy;lhe a lira, e disse que passaria a cuidar dos rebanhos. Apolo ent&atilde;o lhe deu seu pr&oacute;prio bast&atilde;o e o ordenou como pastor divino. Ent&atilde;o levaram as reses de volta &agrave; sua origem e subiram ao Olimpo. Para si Hermes fez outro instrumento, a <i><a href="http://en.wikipedia.org/wiki/Syrinx" id="w">syrinx</a></i>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>. Mas Apolo, temendo que no futuro Hermes voltasse a engan&aacute;&shy;lo, pediu que o irm&atilde;o fizesse um juramento solene de jamais armar novos estratagemas contra ele ou suas posses, no que Hermes consentiu. Feita a paz entre ambos, do c&eacute;u Zeus mandou sua &aacute;guia em sinal de aprova&ccedil;&atilde;o, selando sua alian&ccedil;a. Satisfeito, Apolo prometeu novos benef&iacute;cios: o faria rico, honrado e famoso, h&aacute;bil em tudo o que empreendesse que fosse bom, tanto na palavra como nos atos, e capaz de levar tudo a termo, mas n&atilde;o p&ocirc;de compartilhar com ele os dons da <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a> e do conhecimento da vontade de Zeus, que s&oacute; Apolo possu&iacute;a, impedido que estava pelo pai de faz&ecirc;&shy;lo. Em compensa&ccedil;&atilde;o, deu a Hermes tr&ecirc;s virgens aladas, que ensinavam a <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a> e diziam a verdade quando alimentadas com mel. Tamb&eacute;m tinham o poder de levar as coisas ao seu termo. Se Hermes decidisse, depois de aprend&ecirc;&shy;la, poderia ensinar tal arte a alguns homens de sua escolha. Zeus confirmou os dons de Apolo sobre Hermes, e acrescentou outros: atribui&shy;lhe o comando das aves divinat&oacute;rias, dos le&otilde;es, dos ursos, dos c&atilde;es e de todos os rebanhos da Terra, al&eacute;m de faz&ecirc;&shy;lo mensageiro junto a <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>, fun&ccedil;&atilde;o de grande prest&iacute;gio.<sup id="_ref&shy;Hymn_d" class="reference"><a href="#_note&shy;Hymn" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_e_Sarpedon.jpg%7Cthumb%7Cleft%7C230px" id="w">[[Eufr&ocirc;nio]]: &#39&semi;&#39&semi;Hermes vela o corpo de Sarp&eacute;don, carregado por Hypnos e Tanathos&#39&semi;&#39&semi;. O seu caduceu aparece na forma primitiva, detalhe da &#39&semi;&#39&semi;Kratera de Eufr&ocirc;nios&#39&semi;&#39&semi;, vaso de c. 515 a.C. [[Metropolitan Museum of Art]], [[Nova Iorque]]</a></p>&#10;<p>Outras fontes arcaicas acrescentaram epis&oacute;dios &agrave; sua hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> e <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> o retrataram muitas vezes como autor de atos habilidosos ou enganosos, e tamb&eacute;m como um benfeitor dos mortais. Na <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> foi chamado de &#34&semi;o portador da boa sorte&#34&semi;, &#34&semi;guia e guardi&atilde;o&#34&semi; e &#34&semi;excelente em todas as artimanhas&#34&semi;, foi um dos aliados divinos dos gregos contra os troianos, apareceu tirando <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> do vaso de bronze onde havia sido preso por <a href="http://en.wikipedia.org/wiki/Alo%C3%ADdas" id="w">Oto e Efialtes</a>, favoreceu Forbas com riquezas. Protegeu <a href="http://en.wikipedia.org/wiki/Pr%C3%ADamo" id="w">Pr&iacute;amo</a> e usando seus poderes m&aacute;gicos o levou invis&iacute;vel por entre os gregos at&eacute; <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a> para recuperar o corpo de seu filho <a href="http://en.wikipedia.org/wiki/Heitor" id="w">Heitor</a>, ensinando ainda como sensibilizar o inimigo. Quando Pr&iacute;amo o conseguiu, levou&shy;os de volta para <a href="http://en.wikipedia.org/wiki/Troia" id="w">Troia</a> da mesma forma.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> ele ajudou ao protagonista, <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a>, informando&shy;o sobre o triste destino de seus companheiros, transformados em animais pelo poder de <a href="http://en.wikipedia.org/wiki/Circe" id="w">Circe</a>, e instruiu&shy;o a se proteger dos seus feiti&ccedil;os mascando uma erva m&aacute;gica e como agir diante dela&semi; transmitiu a <a href="http://en.wikipedia.org/wiki/Calipso_(mitologia)" id="w">Calipso</a> a ordem de Zeus para que ela libertasse o mesmo her&oacute;i de sua ilha, para prosseguir sua viagem de volta a casa, e depois que Odisseu matou os pretendentes de sua esposa, Hermes reuniu suas almas e as levou para o <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Em <i><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_e_os_Dias" id="w">Os Trabalhos e os Dias</a></i>, quando Zeus ordenou a <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a> que criasse <a href="http://en.wikipedia.org/wiki/Pandora" id="w">Pandora</a> para desgra&ccedil;ar a humanidade, punindo o ato de <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a> de dar o fogo aos homens, cada deus lhe concedeu um dom, e o de Hermes foi as mentiras e palavras sedutoras, e um car&aacute;ter d&uacute;bio. Depois foi encarregado de lev&aacute;&shy;la como esposa para <a href="http://en.wikipedia.org/wiki/Epimeteu" id="w">Epimeteu</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Hermes&shy;louvre3.jpg%7Cthumb" id="w">Hermes amarrando sua sand&aacute;lia, c&oacute;pia romana de original do fim do s&eacute;culo IV a.C., talvez de [[L&iacute;sipo]].</a></p>&#10;<p>Os autores cl&aacute;ssicos documentaram a amplitude do mito deixando relatos de outros epis&oacute;dios. <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a> mostrou Hermes a ajudar <a href="http://en.wikipedia.org/wiki/Orestes" id="w">Orestes</a> a matar <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a> sob uma identidade falsa e outros estratagemas,<sup id="_ref&shy;Brown_a" class="reference"><a href="#_note&shy;Brown" title="">[15]</a></sup> e disse tamb&eacute;m que ele era o deus das buscas, e daqueles que procuram coisas perdidas ou roubadas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%B3focles" id="w">S&oacute;focles</a> fez Odisseu invoc&aacute;&shy;lo quando precisou convencer <a href="http://en.wikipedia.org/wiki/Filocteto" id="w">Filocteto</a> a entrar na <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a> do lado dos gregos, e <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpides" id="w">Eur&iacute;pides</a> o fez aparecer para ajudar Dolon na espionagem da armada grega.<sup id="_ref&shy;Brown_b" class="reference"><a href="#_note&shy;Brown" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Esopo" id="w">Esopo</a>, que pretensamente havia recebido o seu dom liter&aacute;rio de Hermes, o colocou em v&aacute;rias de suas f&aacute;bulas, como regente do port&atilde;o dos sonhos prof&eacute;ticos, como deus dos atletas, das ra&iacute;zes comest&iacute;veis, da hospitalidade&semi; tamb&eacute;m disse que Hermes havia atribu&iacute;do a cada pessoa o seu quinh&atilde;o de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">intelig&ecirc;ncia</a>. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> <a href="http://en.wikipedia.org/wiki/P%C3%ADndaro" id="w">P&iacute;ndaro</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a> documentam tamb&eacute;m a sua recente associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, que n&atilde;o existia no tempo de Homero,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> sistematizou o conceito da <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a>, a ci&ecirc;ncia da interpreta&ccedil;&atilde;o, da tradu&ccedil;&atilde;o e da <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a>, a partir dos atributos de Hermes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e <a href="http://en.wikipedia.org/wiki/Eudoxo_de_Cnido" id="w">Eudoxo de Cnido</a>, um matem&aacute;tico, chamou de Hermes o planeta hoje conhecido como <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, mudan&ccedil;a ocorrida gra&ccedil;as &agrave; influ&ecirc;ncia romana posterior.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Hermes_helenista" name="Hermes_helenista"></a><h3> Hermes helenista </h3>&#10;&#10;<p>V&aacute;rios outros escritores do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helenista</a> citaram Hermes e ampliaram o rol de seus feitos. <a href="http://en.wikipedia.org/wiki/Cal%C3%ADmaco" id="w">Cal&iacute;maco</a> disse que ele se disfar&ccedil;ou como um <a href="http://en.wikipedia.org/wiki/Ciclope" id="w">ciclope</a> para assustar as <a href="http://en.wikipedia.org/wiki/Oce%C3%A2nides" id="w">Oce&acirc;nides</a> desobedientes &agrave; sua m&atilde;e, e que ele era o deus do aprendizado f&aacute;cil.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> <a href="http://en.wikipedia.org/wiki/Fil%C3%B3strato" id="w">Fil&oacute;strato</a> o chamou de deus da <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a>, da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e das recompensas.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Um dos <i>Hinos &Oacute;rficos</i> &eacute; dedicado ao Hermes <i>Khthonios</i>, indicando que ele tamb&eacute;m era um deus do mundo subterr&acirc;neo. &Eacute;squilo o chamara por este ep&iacute;teto v&aacute;rias vezes.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Outro &eacute; o <i>Hino &Oacute;rfico a Hermes</i>, onde sua associa&ccedil;&atilde;o com os jogos atl&eacute;ticos &eacute; celebrada em tom <a href="http://en.wikipedia.org/wiki/M%C3%ADstico" id="w">m&iacute;stico</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> <a href="http://en.wikipedia.org/wiki/Fl%C3%A9gon_de_Trales" id="w">Fl&eacute;gon de Trales</a> disse que ele era invocado para afastar fantasmas,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a> relatou v&aacute;rios eventos: participou na <a href="http://en.wikipedia.org/wiki/Gigantomaquia" id="w">Gigantomaquia</a> em defesa do Olimpo&semi; colocou <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> &agrave; venda como escravo para que este expiasse a morte de Iphitos&semi; recebeu a incumb&ecirc;ncia de levar <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a> beb&ecirc; para ser cuidado por Ino e Athamas, e depois pelas ninfas da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>&semi; acompanhou <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> e <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> num concurso de beleza&semi; favoreceu o jovem <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> dando&shy;lhe uma espada quando ele terminou sua educa&ccedil;&atilde;o, e emprestou suas sand&aacute;lias a <a href="http://en.wikipedia.org/wiki/Perseu" id="w">Perseu</a> para que ele matasse a <a href="http://en.wikipedia.org/wiki/G%C3%B3rgona" id="w">G&oacute;rgona</a> com mais facilidade.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Os pr&iacute;ncipes <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">tr&aacute;cios</a> o identificaram com seu deus Zalmoxis, considerando&shy;o seu ancestral.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> </p>&#10;<p>Ao longo do Helenismo Hermes adquiriu um <i>status</i> particularmente importante como imagem do <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a> e int&eacute;rprete da vontade divina, e passou de ser um mero caractere expressivo para agir criativamente, assumindo fun&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Demiurgo" id="w">demiurgo</a>, um acr&eacute;scimo que &eacute; atribu&iacute;do principalmente aos <a href="http://en.wikipedia.org/wiki/Est%C3%B3icos" id="w">est&oacute;icos</a>, <a href="http://en.wikipedia.org/wiki/Gn%C3%B3sticos" id="w">gn&oacute;sticos</a> e <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplat&ocirc;nicos</a>. Aparentemente nesta &eacute;poca se iniciou a fus&atilde;o de Hermes com o deus eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/Toth" id="w">Toth</a>, que veio a florescer na figura de <a href="http://en.wikipedia.org/wiki/Hermes_Trismegisto" id="w">Hermes Trismegisto</a>. Smith disse que a identifica&ccedil;&atilde;o remontava <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga#Per&iacute;odo Cl&aacute;ssico" id="w">per&iacute;odo cl&aacute;ssico</a>, e que os neoplat&ocirc;nicos acreditavam que <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> haviam aprendido dele, mas a data&ccedil;&atilde;o atualmente aceita da <a href="http://en.wikipedia.org/wiki/Corpus_Hermeticum" id="w">literatura herm&eacute;tica</a> &eacute; bem mais tardia.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Seu nome s&oacute; aparece, de fato, registrado entre os s&eacute;culos II e III d.C.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="O_Hermes_romano:_Merc%C3%BArio" name="O_Hermes_romano:_Merc%C3%BArio"></a><h3> O Hermes romano: Merc&uacute;rio </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:St%C3%A8le_de_Mercure_01.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Estela de Merc&uacute;rio&#39&semi;&#39&semi;, obra galo&shy;romana. [[Museu Carnavalet]], [[Paris]]</a></p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a> entrou em contato com a cultura grega, operou um <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> de sua antiga divindade <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a> com o Hermes grego. At&eacute; ent&atilde;o apenas um deus do com&eacute;rcio, Merc&uacute;rio foi investido de todas as demais caracter&iacute;sticas e atributos do deus grego.<sup id="_ref&shy;Smith, p. 1046_a" class="reference"><a href="#_note&shy;Smith, p. 1046" title="">[33]</a></sup> Entretanto, &eacute; poss&iacute;vel que o pr&oacute;prio Merc&uacute;rio tenha sido uma importa&ccedil;&atilde;o da Gr&eacute;cia, uma vez que anais romanos informam que o culto foi estabelecido entre eles por ordem dos <a href="http://en.wikipedia.org/wiki/Livros_Sibilinos" id="w">Livros Sibilinos</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Escritores romanos deram tamb&eacute;m sua contribui&ccedil;&atilde;o pr&oacute;pria ao mito de Hermes, acrescentando&shy;lhe v&aacute;rias outras hist&oacute;rias e apresentando vers&otilde;es alternativas de tradi&ccedil;&otilde;es j&aacute; existentes. Desde aquela &eacute;poca ambos os deuses se tornaram na pr&aacute;tica indistingu&iacute;veis, embora n&atilde;o sem alguma resist&ecirc;ncia, como a oferecida pelos <i>fetiales</i>, uma classe sacerdotal romana, que jamais reconheceu a identidade entre ambos. A literatura, por&eacute;m, atesta que a assimila&ccedil;&atilde;o foi ampla e de duradoura penetra&ccedil;&atilde;o,<sup id="_ref&shy;Smith, p. 1046_b" class="reference"><a href="#_note&shy;Smith, p. 1046" title="">[33]</a></sup> especialmente do reinado de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> em diante.<sup id="_ref&shy;Bonnefoy_a" class="reference"><a href="#_note&shy;Bonnefoy" title="">[35]</a></sup> <a href="http://en.wikipedia.org/wiki/Higino" id="w">Higino</a> falou de sua associa&ccedil;&atilde;o com a palavra e o alfabeto, acrescentando que ele inventara ou explicara as l&iacute;nguas do mundo para os homens, que havia criado a <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Triangulum" id="w">Tri&acirc;ngulo</a> para compensar o pouco brilho do <a href="http://en.wikipedia.org/wiki/Aries" id="w">Carneiro</a> e assinalar sua posi&ccedil;&atilde;o, colocando&shy;a sobre esta &uacute;ltima, e criara a constela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lepus" id="w">Lebre</a>, para homenagear sua fertilidade. Tamb&eacute;m disse que o <a href="http://en.wikipedia.org/wiki/Planeta_Merc%C3%BArio" id="w">planeta Merc&uacute;rio</a> foi&shy;lhe consagrado porque o deus fora o primeiro a estabelecer a sequ&ecirc;ncia dos meses&semi; o chamou ainda de inventor da arte da <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Pap%C3%ADnio_Est%C3%A1cio" id="w">Est&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Caio_Val%C3%A9rio_Flaco" id="w">Caio Val&eacute;rio Flaco</a> confirmaram sua liga&ccedil;&atilde;o com o submundo e com o poder de comandar os esp&iacute;ritos dos mortos&semi;<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a>, <a href="http://en.wikipedia.org/wiki/Antonino_Liberal" id="w">Antonino Liberal</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> repetiram v&aacute;rias hist&oacute;rias do mito grego original, incluindo algumas que ilustram ocasi&otilde;es em que Hermes exerceu sua ira ou foi o executor da vingan&ccedil;a de Zeus, transformando <a href="http://en.wikipedia.org/wiki/Aglauros" id="w">Aglauros</a> em pedra por causa de sua inveja e por ter dificultado seu acesso a Herse, a quem o deus desejava&semi; transformando Agron em ave porque o insultara&semi; matando <a href="http://en.wikipedia.org/wiki/Agrios" id="w">Agrios</a> e Oreios por se recusarem a seguir as leis da hospitalidade, jogando a casa de <a href="http://en.wikipedia.org/wiki/Quelone" id="w">Quelone</a> num rio e a transformando em tartaruga por ter&shy;se recusado a atender ao convite para as bodas de Zeus com Hera.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Tamb&eacute;m neste per&iacute;odo o grego <a href="http://en.wikipedia.org/wiki/Paus%C3%A2nias_(ge%C3%B3grafo)" id="w">Paus&acirc;nias</a> incluiu em sua <i>Descri&ccedil;&atilde;o da Gr&eacute;cia</i> uma valiosa rela&ccedil;&atilde;o de v&aacute;rios de seus locais de culto na Gr&eacute;cia, identificando est&aacute;tuas e narrando deriva&ccedil;&otilde;es de seu mito.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Os romanos, expandindo seus territ&oacute;rios sobre uma vasta regi&atilde;o, identificaram v&aacute;rias divindades locais com Merc&uacute;rio, aumentando a complexidade do sincretismo em torno do Hermes original e das formas de seu culto. Entre elas, <a href="http://en.wikipedia.org/wiki/Mitra" id="w">Mitra</a>, um importante deus solar oriundo do oriente, com v&aacute;rias est&aacute;tuas mercuriais encontradas em mitreus na <a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>, tendo adquirido tra&ccedil;os solares&semi; Ciss&ocirc;nio, <a href="http://en.wikipedia.org/wiki/Arvernus" id="w">Arvernorix</a>, Esus, <a href="http://en.wikipedia.org/wiki/Iovantucarus" id="w">Iovantucarus</a>, Moccus, <a href="http://en.wikipedia.org/wiki/Vis%C3%BAcio" id="w">Vis&uacute;cio</a>, Dumiatis, <a href="http://en.wikipedia.org/wiki/Artaius" id="w">Artaius</a>, <a href="http://en.wikipedia.org/wiki/Gebr%C3%ADnio" id="w">Gebr&iacute;nio</a>, todos deidades menores celtas&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> mas tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Lugus" id="w">Lugus</a> e <a href="http://en.wikipedia.org/wiki/Toutatis" id="w">Toutatis</a>, deuses pan&shy;celtas largamente venerados, e <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a> outro grande deus, este da Germania.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;Bonnefoy_b" class="reference"><a href="#_note&shy;Bonnefoy" title="">[35]</a></sup> Fundindo&shy;o ao deus eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/An%C3%BAbis" id="w">An&uacute;bis</a>, formaram <a href="http://en.wikipedia.org/wiki/Herman%C3%BAbis" id="w">Herman&uacute;bis</a>, embora este tivesse uma difus&atilde;o limitada &agrave; regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, mas atrav&eacute;s dele tra&ccedil;os de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lio</a> foram assimilados, nascendo H&eacute;lios&shy;Herman&uacute;bis, que foi por sua vez identificado com <a href="http://en.wikipedia.org/wiki/Ser%C3%A1pis" id="w">Ser&aacute;pis</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Hermes_Trismegisto" name="Hermes_Trismegisto"></a><h3> Hermes Trismegisto </h3>&#10;<p> </p>&#10;<p>Outro sincretismo de enorme influ&ecirc;ncia subsequente que se completou durante o per&iacute;odo romano foi o da forma&ccedil;&atilde;o do Hermes Trismegisto, ou &#34&semi;Hermes tr&ecirc;s&shy;vezes&shy;grande&#34&semi;. Segundo uma de suas hist&oacute;rias, Hermes havia viajado ao Egito e lhe dado leis e a escrita, e Toth era um deus imensamente popular no Egito, ligado ao tempo, ao destino, &agrave; ordem c&oacute;smica, &agrave; lei, &agrave; sabedoria, &agrave; cultura e ao conhecimento, &agrave; religi&atilde;o e institui&ccedil;&otilde;es civis, aos rituais, ao oculto e &agrave; magia, e era tamb&eacute;m juiz e guia dos mortos. Havendo v&aacute;rios pontos de contato entre ambos, na assimila&ccedil;&atilde;o Hermes adquiriu o <i>status</i> de sacerdote, fil&oacute;sofo e governante, e Toth foi tamb&eacute;m magnificado em seu pa&iacute;s com v&aacute;rios atributos do outro. As origens desta fus&atilde;o s&atilde;o pouco claras, mas parece que se deve em parte ao estabelecimento de colonos gregos no litoral eg&iacute;pcio, e no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Era_crist%C3%A3" id="w">era crist&atilde;</a> j&aacute; havia uma s&oacute;lida tradi&ccedil;&atilde;o ligada a este personagem, que se tornara conhecido em largas &aacute;reas do mundo antigo em virtude de sua doutrina filos&oacute;fica e religiosa. Fowden disse que Trismegisto pode ser descrito como uma divindade verdadeiramente cosmopolita, e que o resultado da fus&atilde;o foi algo maior do que suas partes constituintes, um deus que foi colocado entre os principais do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> romano. Foi produzida muita literatura sobre ele, e alegou&shy;se que ele mesmo deixara escritos doutrinais num conjunto que veio a ser conhecido como <i><a href="http://en.wikipedia.org/wiki/Corpus_Hermeticum" id="w">Corpus Hermeticum</a></i>, cujo conte&uacute;do &eacute; uma ecl&eacute;tica reuni&atilde;o de elementos de <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Teurgia" id="w">teurgia</a>, <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritual&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esoterismo</a>, <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a>, influenciado por v&aacute;rias correntes de pensamento eg&iacute;pcias, gregas, romanas e crist&atilde;s. A complexidade conceitual que o cercou foi tamanha que alguns escritores, como <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>, chegaram ao ponto de subdivid&iacute;&shy;lo em v&aacute;rios Hermes diferentes, e pelo menos parte do mundo romano o via como um homem s&aacute;bio, at&eacute; divinizado, mas n&atilde;o como um verdadeiro deus. <a href="http://en.wikipedia.org/wiki/Plotino" id="w">Plotino</a>, <a href="http://en.wikipedia.org/wiki/Apol%C3%B4nio_de_Tiana" id="w">Apol&ocirc;nio de Tiana</a>, <a href="http://en.wikipedia.org/wiki/Lact%C3%A2ncio" id="w">Lact&acirc;ncio</a>, <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> e <a href="http://en.wikipedia.org/wiki/Amiano_Marcelino" id="w">Amiano Marcelino</a> assim o consideravam, e por isso sua filosofia, o chamado <a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">Hermetismo</a>, p&ocirc;de ser aproveitada pelos primeiros crist&atilde;os e sobreviver como precursora da f&eacute; crist&atilde;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o_do_mito_nas_Idades_M%C3%A9dia_e_Moderna" name="Recep%C3%A7%C3%A3o_do_mito_nas_Idades_M%C3%A9dia_e_Moderna"></a><h3> Recep&ccedil;&atilde;o do mito nas Idades M&eacute;dia e Moderna </h3>&#10;&#10;<p>A tradi&ccedil;&atilde;o de Trismegisto se irradiou para o ocidente e tamb&eacute;m para o oriente, encontrando ao longo da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> grandes centros de preserva&ccedil;&atilde;o, ainda que seletiva, no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, na <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> e <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a>, mas mesmo escritores medievais da Europa ainda o consideravam uma autoridade. <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Pedro Abelardo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Boaventura" id="w">S&atilde;o Boaventura</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Aquino" id="w">S&atilde;o Tom&aacute;s de Aquino</a> o viam como um grande fil&oacute;sofo, e <a href="http://en.wikipedia.org/wiki/Alberto_Magno" id="w">Alberto Magno</a> o citou como uma refer&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Entre os &aacute;rabes Trismegisto na maior parte das vezes foi associado ao profeta <a href="http://en.wikipedia.org/wiki/Idris" id="w">Idris</a>, que no <i><a href="http://en.wikipedia.org/wiki/Cor%C3%A3o" id="w">Cor&atilde;o</a></i> aparece como uma figura exaltada por <a href="http://en.wikipedia.org/wiki/Al%C3%A1" id="w">Al&aacute;</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Segundo Moore, no final da Idade M&eacute;dia o car&aacute;ter de Hermes&shy;Merc&uacute;rio estava ligado mais fortemente &agrave; filosofia de Trismegisto&semi; iconografia da &eacute;poca o representa &agrave;s vezes como um <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escriba</a> ou <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a>.<sup id="_ref&shy;Moore_a" class="reference"><a href="#_note&shy;Moore" title="">[49]</a></sup> </p>&#10;<p>Quanto a Hermes&shy;Merc&uacute;rio, alguns dos primeiros <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> o compararam a <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> como ve&iacute;culo do Logos, e foi associado a v&aacute;rios outros personagens da tradi&ccedil;&atilde;o judaico&shy;crist&atilde;, como <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Metatron" id="w">Metatron</a>, <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e <a href="http://en.wikipedia.org/wiki/Enoque_(antepassado_de_No%C3%A9)" id="w">Enoque</a>, estando assim tamb&eacute;m ele presente na origem da cultura religiosa europeia moderna. Segundo <a href="http://en.wikipedia.org/wiki/Mircea_Eliade" id="w">Mircea Eliade</a> ele foi um dos poucos deuses do pante&atilde;o cl&aacute;ssico que n&atilde;o sucumbiram diante da ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Lawson afirmou que parte da simbologia ligada ao <a href="http://en.wikipedia.org/wiki/Arcanjo_S%C3%A3o_Miguel" id="w">arcanjo S&atilde;o Miguel</a> &eacute; uma heran&ccedil;a de Hermes, lembrando que <i>&aacute;ggelos</i>, em grego, significa mensageiro, e &eacute; a origem da palavra <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjo</a>&semi; Hermes era o <i>&aacute;ggelos &aacute;than&aacute;ton</i>, o mensageiro dos imortais.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Essa associa&ccedil;&atilde;o parece comprovada pela quantidade de capelas francesas dedicadas a S&atilde;o Miguel erguidas sobre antigos templos de Merc&uacute;rio, que havia sido largamente sincretizado a deuses celtas correspondentes.<sup id="_ref&shy;Mle_a" class="reference"><a href="#_note&shy;Mle" title="">[53]</a></sup><sup id="_ref&shy;Carpenter_a" class="reference"><a href="#_note&shy;Carpenter" title="">[54]</a></sup> Exemplos nas ilhas brit&acirc;nicas tamb&eacute;m foram atestados.<sup id="_ref&shy;Didron_a" class="reference"><a href="#_note&shy;Didron" title="">[55]</a></sup> Tradi&ccedil;&otilde;es medievais faziam associa&ccedil;&otilde;es semelhantes quando descreviam S&atilde;o Miguel como aquele incumbido de conduzir os mortos para a Luz Eterna, e cemit&eacute;rios medievais muitas vezes foram consagrados a ele como o protetor dos mortos, remetendo &agrave; fun&ccedil;&atilde;o de Hermes como psicopompo, o condutor das almas para o reino de Hades.<sup id="_ref&shy;Mle_b" class="reference"><a href="#_note&shy;Mle" title="">[53]</a></sup><sup id="_ref&shy;Carpenter_b" class="reference"><a href="#_note&shy;Carpenter" title="">[54]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Camafeu" id="w">camafeu</a> p&oacute;s&shy;antigo foi encontrado com uma imagem de Hermes contendo a inscri&ccedil;&atilde;o &#34&semi;Miguel&#34&semi;.<sup id="_ref&shy;Didron_b" class="reference"><a href="#_note&shy;Didron" title="">[55]</a></sup> Taylor notou que a imagem de Hermes como guardi&atilde;o dos rebanhos &eacute; o prot&oacute;tipo da figura do Cristo como o Bom Pastor, especialmente quando foi figurado como Hermes <i>Kriophoros</i> (o que carrega o cordeiro), e comparou a figura de sua m&atilde;e Maia com a da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>, que incorpora os mesmos atributos de uma <a href="http://en.wikipedia.org/wiki/Grande_M%C3%A3e" id="w">Grande M&atilde;e</a>.<sup id="_ref&shy;Taylor2_a" class="reference"><a href="#_note&shy;Taylor2" title="">[56]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_alquimico.jpg%7Cthumb" id="w">Ilustra&ccedil;&atilde;o do &#39&semi;&#39&semi;Symbolicarvm qvaestionvm de vniuerso genere&#39&semi;&#39&semi;, 1574, de Achille Bocchi, com a imagem de Hermes como o int&eacute;rprete do conhecimento universal</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Trismegistos.jpg%7Cthumb" id="w">Ilustra&ccedil;&atilde;o do tratado alqu&iacute;mico &#39&semi;&#39&semi;Viridarium chymicum&#39&semi;&#39&semi;, 1624, de Daniel Stolz von Stolzenberg, com a figura de Trismegisto e s&iacute;mbolos herm&eacute;ticos</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Raffael%2C_Loggia_di_Psiche%2C_Villa_Farnesina%2C_Rome_06.jpg%7Cthumb" id="w">[[Rafael Sanzio]]: &#39&semi;&#39&semi;Hermes leva Psique para o Olimpo&#39&semi;&#39&semi;, 1517&shy;1518, [[Villa Farnesina]], Roma.</a></p>&#10;<p>O chamado <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> floresceu a partir de um olhar para o passado, recuperando tradi&ccedil;&otilde;es gregas, romanas e orientais, e nesse esp&iacute;rito Hermes e Merc&uacute;rio, j&aacute; considerados um mesmo deus, apareceram na cena cultural europeia revigorados, contribuindo para nutrir a principal corrente de pensamento da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a>, atrav&eacute;s de v&aacute;rios aspectos, e inseminando tamb&eacute;m a iconografia coeva. Nesta altura Trismegisto estava na vis&atilde;o geral humanizado, n&atilde;o sendo considerado um deus, mas um grande fil&oacute;sofo, contempor&acirc;neo de Mois&eacute;s e inspirador de Plat&atilde;o e dos neoplat&ocirc;nicos. Sua filosofia ecl&eacute;tica exerceu enorme impacto sobre os humanistas e os ocultistas do Renascimento, que interpretaram essa heran&ccedil;a diversificada dentro da &oacute;ptica crist&atilde;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;Yates_a" class="reference"><a href="#_note&shy;Yates" title="">[58]</a></sup><sup id="_ref&shy;Huffman_a" class="reference"><a href="#_note&shy;Huffman" title="">[59]</a></sup> A iconografia cl&aacute;ssica de Hermes&shy;Merc&uacute;rio se inseriu numa onda de reaprecia&ccedil;&atilde;o da arte greco&shy;romana, contribuindo para o desenvolvimento de uma nova forma de representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>, que, depois de ser desprezado na Idade M&eacute;dia, ressurgia enobrecido e idealizado.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;Seznec_a" class="reference"><a href="#_note&shy;Seznec" title="">[61]</a></sup> Descobriu&shy;se na mitologia antiga s&iacute;mbolos velados de elevada sabedoria, as mesmas verdades pregadas pelo Cristianismo, e disso se concebeu a ideia de que todas as religi&otilde;es s&atilde;o em ess&ecirc;ncia igualmente dignas, e que a forma dos mitos fora criada para proteger a <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a> da profana&ccedil;&atilde;o vulgar. Os mitos paralelamente serviram como base interpretativa para uma <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> incipiente, fornecendo explica&ccedil;&otilde;es para v&aacute;rias express&otilde;es ps&iacute;quicas e caracterol&oacute;gicas, e processos da natureza e do homem, at&eacute; ent&atilde;o sem qualquer explica&ccedil;&atilde;o dispon&iacute;vel.<sup id="_ref&shy;Seznec_b" class="reference"><a href="#_note&shy;Seznec" title="">[61]</a></sup><sup id="_ref&shy;Chastel_a" class="reference"><a href="#_note&shy;Chastel" title="">[62]</a></sup> Hermes&shy;Merc&uacute;rio foi o modelo do orador perfeito do Renascimento, quando a <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> estava novamente sendo cultivada com grande entusiasmo e influenciava a consolida&ccedil;&atilde;o de todo um sistema formal e pedag&oacute;gico que penetrou em v&aacute;rios dom&iacute;nios da arte e da cultura e foi uma das bases da funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Academismo" id="w">Academismo</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;Huffman_b" class="reference"><a href="#_note&shy;Huffman" title="">[59]</a></sup> Se deve tamb&eacute;m ao progresso da <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a> outra parcela da transmiss&atilde;o da mem&oacute;ria de Hermes ao mundo moderno, uma disciplina que se dedica &agrave; interpreta&ccedil;&atilde;o da tradi&ccedil;&atilde;o liter&aacute;ria e cultural, e denominada assim em homenagem ao deus que era o mensageiro dos deuses e int&eacute;rprete de sua vontade para os mortais.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Heller disse que sem Hermes n&atilde;o &eacute; poss&iacute;vel nenhuma hermen&ecirc;utica.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> </p>&#10;<p>Hermes&shy;Merc&uacute;rio igualmente se popularizou atrav&eacute;s da astrologia como regente dos <a href="http://en.wikipedia.org/wiki/Signos_zodiacais" id="w">signos</a> de <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_(astrologia)" id="w">G&ecirc;meos</a> e <a href="http://en.wikipedia.org/wiki/Virgem_(astrologia)" id="w">Virgem</a>, influenciando aspectos relacionais, comunicativos e cognitivos, e atrav&eacute;s da astrologia e da alquimia &shy; &aacute;reas onde Trismegisto foi de particular import&acirc;ncia &shy; repercutiu sobre as ci&ecirc;ncias pr&aacute;ticas e a <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia da ci&ecirc;ncia</a> at&eacute; o s&eacute;culo XVIII.<sup id="_ref&shy;Chastel_b" class="reference"><a href="#_note&shy;Chastel" title="">[62]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;Yates_b" class="reference"><a href="#_note&shy;Yates" title="">[58]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;Stuckrad_a" class="reference"><a href="#_note&shy;Stuckrad" title="">[70]</a></sup> Como exemplos, <a href="http://en.wikipedia.org/wiki/Cop%C3%A9rnico" id="w">Cop&eacute;rnico</a> justificou sua teoria <a href="http://en.wikipedia.org/wiki/Helioc%C3%AAntrica" id="w">helioc&ecirc;ntrica</a> a partir da convic&ccedil;&atilde;o de Trismegisto de que o sol era um deus vis&iacute;vel,<sup id="_ref&shy;Stuckrad_b" class="reference"><a href="#_note&shy;Stuckrad" title="">[70]</a></sup> e mais tarde <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> se deteve atentamente na alquimia e escreveu um coment&aacute;rio sobre <i><a href="http://en.wikipedia.org/wiki/A_T%C3%A1bua_de_Esmeralda" id="w">A T&aacute;bua de Esmeralda</a></i>, parte do <i>Corpus Hermeticum</i>, tentando unir a ci&ecirc;ncia e a espiritualidade.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Na alquimia Hermes&shy;Merc&uacute;rio desempenhava papel central, e seu s&iacute;mbolo material era o <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(elemento_qu%C3%ADmico)" id="w">metal Merc&uacute;rio</a>, que por suas qualidades amb&iacute;guas &shy; o &uacute;nico metal que se mant&eacute;m l&iacute;quido &agrave; temperatura ambiente &shy; deu origem a uma grande quantidade de novos mitos alqu&iacute;micos. Era considerado a ess&ecirc;ncia divina no mundo, fixo e vol&aacute;til, possuindo em si as propriedades da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, da <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e do <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, e por isso, era visto como <a href="http://en.wikipedia.org/wiki/Hermafrodita" id="w">hermafrodita</a>. Cientistas&shy;alquimistas como Newton e <a href="http://en.wikipedia.org/wiki/Robert_Boyle" id="w">Boyle</a> acreditavam que Merc&uacute;rio era a base de todos os metais, e que podia ser extra&iacute;do de todos atrav&eacute;s de m&eacute;todos adequados. Era a &#34&semi;&aacute;gua permanente&#34&semi;, a &aacute;gua primordial da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o</a>, sobre a qual o esp&iacute;rito de Deus se movia, o princ&iacute;pio por excel&ecirc;ncia de todas as transforma&ccedil;&otilde;es, o maior dos <a href="http://en.wikipedia.org/wiki/Solvente" id="w">solventes</a>, capaz de decompor todos os metais, recebendo o nome de &#34&semi;&aacute;gua da morte&#34&semi;, mas tamb&eacute;m era de onde os metais transmutados nasciam, sendo chamado assim de &#34&semi;&aacute;gua da ressurrei&ccedil;&atilde;o&#34&semi; e &#34&semi;fonte do batismo&#34&semi;. Como toda a alquimia era ela mesma um s&iacute;mbolo do processo de purifica&ccedil;&atilde;o espiritual para a conquista da <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">Reden&ccedil;&atilde;o</a>, Hermes&shy;Merc&uacute;rio era o guia das almas, o pr&oacute;prio Salvador que leva o indiv&iacute;duo da escurid&atilde;o da ignor&acirc;ncia &agrave; luz da realiza&ccedil;&atilde;o final, estando na origem, nos meios e no fim, e sendo uma imagem da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Pedra_filosofal" id="w">pedra filosofal</a>, que transmutava toda a impureza em ouro, a carnalidade em espiritualidade.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Por todos esses motivos, desde ent&atilde;o voltou a se multiplicar um abundante imagin&aacute;rio visual e liter&aacute;rio sobre Hermes. Entre os pintores c&eacute;lebres que representaram Hermes ou Merc&uacute;rio est&atilde;o <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a>, <a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Sandro Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Bartholom%C3%A4us_Spranger" id="w">Bartholom&auml;us Spranger</a>, <a href="http://en.wikipedia.org/wiki/Claude_Lorrain" id="w">Claude Lorrain</a>, <a href="http://en.wikipedia.org/wiki/Dosso_Dossi" id="w">Dosso Dossi</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Tiepolo" id="w">Giovanni Battista Tiepolo</a>, <a href="http://en.wikipedia.org/wiki/Antonio_da_Correggio" id="w">Antonio da Correggio</a>, <a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Peter Paul Rubens</a>, <a href="http://en.wikipedia.org/wiki/Hendrick_Goltzius" id="w">Hendrick Goltzius</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Boucher" id="w">Fran&ccedil;ois Boucher</a>, <a href="http://en.wikipedia.org/wiki/William_Turner" id="w">William Turner</a> e <a href="http://en.wikipedia.org/wiki/Frederic_Leighton" id="w">Frederic Leighton</a>&semi; entre os escultores, <a href="http://en.wikipedia.org/wiki/Benvenuto_Cellini" id="w">Benvenuto Cellini</a>, <a href="http://en.wikipedia.org/wiki/Giambologna" id="w">Giambologna</a>, <a href="http://en.wikipedia.org/wiki/Antico" id="w">Antico</a>, <a href="http://en.wikipedia.org/wiki/Adriaen_de_Vries" id="w">Adriaen de Vries</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Coysevox" id="w">Antoine Coysevox</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Pigalle" id="w">Jean&shy;Baptiste Pigalle</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Rude" id="w">Fran&ccedil;ois Rude</a> e <a href="http://en.wikipedia.org/wiki/Augustin_Pajou" id="w">Augustin Pajou</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Dos poetas que o mencionaram ou lhe dedicaram poemas, contam&shy;se <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A9rard_de_Nerval" id="w">G&eacute;rard de Nerval</a>, <a href="http://en.wikipedia.org/wiki/Rainer_Maria_Rilke" id="w">Rainer Maria Rilke</a>,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> <a href="http://en.wikipedia.org/wiki/William_Blake" id="w">William Blake</a>,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Johann Wolfgang von Goethe</a>,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Keats" id="w">John Keats</a>,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> e <a href="http://en.wikipedia.org/wiki/Henry_Wadsworth_Longfellow" id="w">Henry Wadsworth Longfellow</a>, entre muitos outros.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Liga%C3%A7%C3%B5es_e_descend%C3%AAncia" name="Liga%C3%A7%C3%B5es_e_descend%C3%AAncia"></a><h2> Liga&ccedil;&otilde;es e descend&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lekythos_Hermes_Herse_MAN.jpg%7Cthumb%7Cleft%7C170px" id="w">&#39&semi;&#39&semi;Hermes perseguindo uma jovem&#39&semi;&#39&semi;, possivelmente Herse. Detalhe de um l&eacute;cito an&ocirc;nimo, c. 470 a.C. [[Museu Arqueol&oacute;gico Nacional da Espanha]], [[Madrid]]</a>&#10;Hermes teve grande quantidade de amores com deusas, semideusas e mulheres mortais, e gerou numerosa descend&ecirc;ncia. Entre os imortais, com <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>, a deusa do amor, teve <a href="http://en.wikipedia.org/wiki/Hermafrodito" id="w">Hermafrodito</a>, e algumas vers&otilde;es do mito o d&atilde;o como pai de <a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a>, concebido com a mesma m&atilde;e&semi;<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em algumas hist&oacute;rias ele foi pai ou filho de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADapo" id="w">Pr&iacute;apo</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <a href="http://en.wikipedia.org/wiki/P%C3%A3_(mitologia)" id="w">P&atilde;</a> foi fruto dos amores de Hermes com a ninfa <a href="http://en.wikipedia.org/wiki/Dr%C3%ADope" id="w">Dr&iacute;ope</a> ou, em algumas vers&otilde;es, Penelopeia, uma ninfa, ou <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope" id="w">Pen&eacute;lope</a>, esposa de Odisseu. Seduziu Brimo ou <a href="http://en.wikipedia.org/wiki/H%C3%A9cate_(mitologia)" id="w">H&eacute;cate</a> &agrave;s margens do lago Boibes, com Daeira gerou El&ecirc;usis&semi; relacionou&shy;se com Peitho, a deusa da persuas&atilde;o, tomando&shy;a como esposa&semi; e tentou cortejar <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a>, mas foi rejeitado. Com Karmentis gerou Evandro, com uma ninfa n&atilde;o identificada gerou <a href="http://en.wikipedia.org/wiki/D%C3%A1fnis" id="w">D&aacute;fnis</a>&semi; com <a href="http://en.wikipedia.org/wiki/Oce%C3%A2nides" id="w">Ocirro&eacute;</a>, Kaikos&semi; com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Or%C3%A9ades" id="w">Or&eacute;ades</a>, teve filhas ninfas. Entre as mortais, amou Aglauro, princesa da <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>, gerando Keryx&semi; Akalle, princesa de Creta, gerando Kydon&semi; Antianira, que lhe deus dois filhos, Ekhion e Euritos&semi; <a href="http://en.wikipedia.org/wiki/Apemosine" id="w">Apemosine</a>, que foi morta pelo irm&atilde;o antes de dar &agrave; luz&semi; Aptale, sendo o pai de Eurestos&semi; Eriteia, princesa da <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ria" id="w">Ib&eacute;ria</a>, gerando Norax&semi; <a href="http://en.wikipedia.org/wiki/Creusa" id="w">Creusa</a> ou Herse, princesa da &Aacute;tica, gerando <a href="http://en.wikipedia.org/wiki/C%C3%A9falo" id="w">C&eacute;falo</a>&semi; Iphthime, que lhe deu tr&ecirc;s filhos <a href="http://en.wikipedia.org/wiki/S%C3%A1tiro_(mitologia)" id="w">s&aacute;tiros</a>, Pherespondos, Lykos e Pronomos&semi; <a href="http://en.wikipedia.org/wiki/Quione" id="w">Quione</a>, que deu &agrave; luz <a href="http://en.wikipedia.org/wiki/Aut%C3%B3lico" id="w">Aut&oacute;lico</a>&semi; Khthonophyle, rainha de <a href="http://en.wikipedia.org/wiki/Sici%C3%A3o" id="w">Sici&atilde;o</a>, sendo pai de Polybos&semi; Klytie ou Theoboule, m&atilde;e de Mirtilo&semi; Libye, princesa da <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> ou de <a href="http://en.wikipedia.org/wiki/N%C3%A1uplia" id="w">N&aacute;uplia</a>, m&atilde;e de Lybis&semi; Filod&acirc;mia, princesa de Argos, m&atilde;e de Pharis&semi; Polymele, m&atilde;e de Eudoros, e Thronia, princesa do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, que gerou Arabos. Teve tamb&eacute;m romances com alguns homens, segundo algumas vers&otilde;es de sua hist&oacute;ria. Foram eles Krokos, a quem matou acidentalmente em um jogo de disco, e a quem depois transformou em uma flor&semi; <a href="http://en.wikipedia.org/wiki/Anfi%C3%A3o" id="w">Anfi&atilde;o</a>, a quem teria concedido o dom do canto e a habilidade &agrave; lira, por cuja arte operou prod&iacute;gios, e Perseu, a quem tamb&eacute;m manifestou especial prote&ccedil;&atilde;o.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Os romanos lhe deram mais um amor, <a href="http://en.wikipedia.org/wiki/T%C3%A1cita" id="w">Larunda</a>, com quem gerou os <a href="http://en.wikipedia.org/wiki/Lares" id="w">Lares</a>, importantes deidades dom&eacute;sticas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Culto_e_ep%C3%ADtetos" name="Culto_e_ep%C3%ADtetos"></a><h2> Culto e ep&iacute;tetos </h2>&#10;<p> </p>&#10;<p>Sua mais antiga sede de culto era o monte Cilene, na <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">Arc&aacute;dia</a>, onde o mito diz que ele havia nascido. A tradi&ccedil;&atilde;o afirma que seu primeiro templo foi erguido por <a href="http://en.wikipedia.org/wiki/Lica%C3%A3o" id="w">Lica&atilde;o</a>, filho de <a href="http://en.wikipedia.org/wiki/Pelasgo" id="w">Pelasgo</a>. De l&aacute; o culto teria sido levado para <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, e dali se irradiado para toda a Gr&eacute;cia, e segundo Smith seus templos e est&aacute;tuas eram extremamente numerosos.<sup id="_ref&shy;Smith_b" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Luciano_de_Samosata" id="w">Luciano de Samosata</a> disse que se viam templos de Hermes por toda parte.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Depois da assimila&ccedil;&atilde;o por Roma, se multiplicaram por toda a &aacute;rea do Imp&eacute;rio.<sup id="_ref&shy;Smith_c" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup> Em muitos locais seu templo era consagrado em conjunto com Afrodite, como na &Aacute;tica, Arc&aacute;dia, Creta, <a href="http://en.wikipedia.org/wiki/Samos_(ilha)" id="w">Samos</a> e na <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a>. V&aacute;rios <a href="http://en.wikipedia.org/wiki/Ex&shy;voto" id="w">ex&shy;votos</a> encontrados em seus templos revelavam sua atua&ccedil;&atilde;o como <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">iniciador</a> de jovens na vida adulta, entre eles soldados e ca&ccedil;adores, uma vez que a guerra e certas formas de ca&ccedil;a cerimonial eram consideradas como provas iniciat&oacute;rias. Esta fun&ccedil;&atilde;o do deus explica o motivo de algumas imagens encontradas em templos e outras em vasos o mostrarem como um adolescente, e a partir de iconografia em que ele aparece junto de <a href="http://en.wikipedia.org/wiki/S%C3%A1tiro_(mitologia)" id="w">s&aacute;tiros</a>, de narrativas liter&aacute;rias e de seu culto combinado ao de Afrodite, fica evidente que entre as inicia&ccedil;&otilde;es que Hermes patrocinava estava a sexual.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Puy_de_dome_temple_mercure_2.jpg%7Cthumb" id="w">Ru&iacute;nas do templo de Merc&uacute;rio em [[Puy&shy;de&shy;D&ocirc;me]], [[Fran&ccedil;a]]</a></p>&#10;<p>Hermes, como patrono da <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a> e da <a href="http://en.wikipedia.org/wiki/Luta" id="w">luta</a>, tinha est&aacute;tuas em todos os <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio" id="w">gin&aacute;sios</a> e era adorado tamb&eacute;m do santu&aacute;rio dos Doze Deuses em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, onde se celebravam os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>, os mais c&eacute;lebres de todos. Seu culto ali era realizado em um altar consagrado conjuntamente a Apolo.<sup id="_ref&shy;Johnston2_a" class="reference"><a href="#_note&shy;Johnston2" title="">[88]</a></sup> Sua festividade especial era a <a href="http://en.wikipedia.org/wiki/Hermaia" id="w">Hermaia</a>, que se celebrava com sacrif&iacute;cios a Hermes e jogos atl&eacute;ticos e gin&aacute;sticos, tendo sido estabelecida possivelmente no s&eacute;culo VI ou V a.C. <a href="http://en.wikipedia.org/wiki/&Eacute;squines" id="w">&Eacute;squines</a> disse que as leis reguladoras das Hermaias haviam sido estabelecidas por <a href="http://en.wikipedia.org/wiki/S%C3%B3lon" id="w">S&oacute;lon</a> ou <a href="http://en.wikipedia.org/wiki/Dr%C3%A1con" id="w">Dr&aacute;con</a>, mas n&atilde;o h&aacute; documenta&ccedil;&atilde;o sobre os ginasiarcas antes do s&eacute;culo IV a.C. Entretanto, Plat&atilde;o referiu que S&oacute;crates assistiu a uma Hermaia. De todos os festivais gregos envolvendo jogos, as Hermaias eram os que mais se aproximavam do car&aacute;ter de uma <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a>, at&eacute; porque a participa&ccedil;&atilde;o neles era restrita a jovens (<i>ageneioi</i>) e meninos (<i>paides</i>), excluindo adultos.<sup id="_ref&shy;Scanlon_a" class="reference"><a href="#_note&shy;Scanlon" title="">[89]</a></sup> A premia&ccedil;&atilde;o n&atilde;o contemplava apenas a vit&oacute;ria pura e simples, mas v&aacute;rias outras aptid&otilde;es. Tendo um car&aacute;ter iniciat&oacute;rio, os vencedores das Hermaias voltavam para suas cidades como her&oacute;is e adultos que haviam adquirido honra (<i>tim&eacute;</i>). A Hermaia de <a href="http://en.wikipedia.org/wiki/Pellene" id="w">Pellene</a> se tornou particularmente concorrida, atraindo competidores de regi&otilde;es distantes. Seu pr&ecirc;mio era um manto grosso.<sup id="_ref&shy;Johnston2_b" class="reference"><a href="#_note&shy;Johnston2" title="">[88]</a></sup> Por outro lado, as Hermaias adquiriram uma fama como uma ocasi&atilde;o em que homens adultos procuravam jovens como amantes, o que levou &agrave; cria&ccedil;&atilde;o de leis em Atenas, no s&eacute;culo IV a.C., contra a presen&ccedil;a de adultos nos jogos. Isso se deveu ao uso abusivo de um festival sagrado para fins profanos, e n&atilde;o porque houvesse uma censura ao relacionamento <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a> masculino, pois &eacute; sabido que naquela &eacute;poca a sociedade grega, dentro do contexto da <i><a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a></i>, via tal rela&ccedil;&atilde;o como ben&eacute;fica e &uacute;til para a educa&ccedil;&atilde;o do jovem, tendo tamb&eacute;m uma fei&ccedil;&atilde;o inici&aacute;tica.<sup id="_ref&shy;Scanlon_b" class="reference"><a href="#_note&shy;Scanlon" title="">[89]</a></sup> Um documento preservou o regulamento das Hermaias celebradas em Beroeia, na <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(Gr%C3%A9cia)" id="w">Maced&ocirc;nia</a>, j&aacute; na era crist&atilde;, e &eacute; de interesse sua transcri&ccedil;&atilde;o parcial:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;O ginasiarca dever&aacute; celebrar a Hermaia no m&ecirc;s de Hyperberetaeus, deve sacrificar a Hermes e oferecer como pr&ecirc;mio uma arma e tr&ecirc;s outros para a aptid&atilde;o f&iacute;sica (</i>euexia<i>), boa disciplina (</i>eutaxia<i>) e treinamento diligente (</i>philoponia<i>) para competidores de at&eacute; trinta anos. O ginasiarca escolher&aacute; uma lista de sete homens dentre os presentes, que julgar&atilde;o o concurso de boa disciplina, deve fazer um sorteio e escolher tr&ecirc;s que devem jurar por Hermes que julgar&atilde;o justamente aqueles que estiverem em melhor condi&ccedil;&atilde;o f&iacute;sica, sem favoritismo ou hostilidade de qualquer esp&eacute;cie... Os vencedores receber&atilde;o coroas naquele dia e ser&atilde;o autorizados a prenderem uma faixa &agrave; cabe&ccedil;a de quem quiserem. Na Hermaia o ginasiarca tamb&eacute;m organizar&aacute; uma corrida de tochas para meninos e jovens. Os sacerdotes devem receber, ao celebrar a Hermaia, de cada um que frequentar o gin&aacute;sio, n&atilde;o mais que duas dracmas, e devem festej&aacute;&shy;los no gin&aacute;sio, e devem apontar sucessores para a Hermaia futura. Os treinadores tamb&eacute;m devem sacrificar a Hermes ao mesmo tempo que os sacerdotes, e n&atilde;o devem receber mais de uma dracma de cada menino, e devem dividir entre eles a carne do sacrif&iacute;cio... Os vencedores devem dedicar os pr&ecirc;mios que receberem para o pr&oacute;ximo ginasiarca, dentro do prazo de oito meses, sen&atilde;o o ginasiarca impor&aacute; uma multa de cem dracmas. O ginasiarca tem o poder de a&ccedil;oitar e multar quem ficar conversando ou n&atilde;o competir justamente nos jogos, e tamb&eacute;m se algu&eacute;m ceder a vit&oacute;ria a outro...&#34&semi;</i> <sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goat_sacrifice_Louvre_K238.jpg%7Cthumb" id="w">[[Python]]: &#39&semi;&#39&semi;Hermes levando um bode ao sacrif&iacute;cio&#39&semi;&#39&semi;. Detalhe de &#39&semi;&#39&semi;kratera&#39&semi;&#39&semi; da [[Camp&acirc;nia]], c. 360&ndash;350 a.C. [[Museu do Louvre]], Paris</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:3124_&shy;_Athens_&shy;_Sto%C3%A0_of_Attalus_&shy;_Herm_&shy;_Photo_by_Giovanni_Dall%26%2339%3BOrto%2C_Nov_9_2009.jpg%7Cthumb" id="w">Herma itif&aacute;lica de Hermes de forma incomum, com a cabe&ccedil;a do deus servindo como base para uma est&aacute;tua do infante Dion&iacute;sio. [[Stoa de &Aacute;talo]], [[Atenas]]</a></p>&#10;<p>Entre os itens que lhe eram consagrados estavam a palmeira, a tartaruga, o galo, o bode, o n&uacute;mero quatro, v&aacute;rios tipos de peixe, e seus sacrif&iacute;cios envolviam incenso, mel, bolos, porcos, cordeiros e bodes jovens. Por estar ligado &agrave; eloqu&ecirc;ncia, as l&iacute;nguas dos animais sacrificados lhe pertenciam.<sup id="_ref&shy;Smith_d" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> No santu&aacute;rio de Hermes <i>Promakhos</i> em <a href="http://en.wikipedia.org/wiki/Tanagra" id="w">Tanagra</a> se cultivava uma planta de <a href="http://en.wikipedia.org/wiki/Arbutus_unedo" id="w">medronheiro</a> sob a qual se acreditava que ele tivesse sido criado,<sup id="_ref&shy;Estate_a" class="reference"><a href="#_note&shy;Estate" title="">[92]</a></sup> e nos montes Pheneos corriam tr&ecirc;s fontes que lhe eram sagradas, pois se acreditava que ali ele fora banhado ao nascer. Uma est&aacute;tua de Hermes guardava a entrada do templo de Apolo em <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a>, e havia algumas em <a href="http://en.wikipedia.org/wiki/Tanagra" id="w">Tanagra</a> em que ele aparecia carregando um cordeiro (<i>Kriophoros</i>), pois uma lenda dizia que ele afastara a peste da cidade carregando um cordeiro em torno dos muros. Homero disse que as &uacute;ltimas liba&ccedil;&otilde;es de um banquete eram dedicadas a Hermes, e Paus&acirc;nias, que em seu tempo havia est&aacute;tuas suas em todos os gin&aacute;sios, seguindo um costume antigo que estava ent&atilde;o sendo copiado pelos b&aacute;rbaros. Em muitas cidades havia uma est&aacute;tua na pra&ccedil;a do mercado. Uma das formas de culto era oracular, como a estabelecida em Pharai. Na pra&ccedil;a do mercado da cidade se erguera uma est&aacute;tua de Hermes <i>Agoraios</i>, diante da qual havia um cora&ccedil;&atilde;o esculpido em pedra, com duas l&acirc;mpadas de &oacute;leo atadas com faixas de couro. O suplicante deveria queimar incenso sobre o cora&ccedil;&atilde;o, acender as l&acirc;mpadas e colocar uma moeda local no lado direito do altar. Ent&atilde;o deveria sussurrar ao ouvido da est&aacute;tua sua quest&atilde;o, e em seguida tapar seus pr&oacute;prios ouvidos e sair do mercado. Quando estivesse fora, abriria os ouvidos, e a primeira palavra ou frase que ouvisse teria um car&aacute;ter divinat&oacute;rio.<sup id="_ref&shy;Cult_a" class="reference"><a href="#_note&shy;Cult" title="">[93]</a></sup></p>&#10;<p>Entre as suas imagens de culto as mais comuns eram as <a href="http://en.wikipedia.org/wiki/Herma" id="w">hermas</a>, colocadas em todas as estradas para delimitar fronteiras ou assinalar dist&acirc;ncias, nas entradas das casas, nas divis&otilde;es de bairros e nas pra&ccedil;as do mercado. As hermas eram pilares quadrangulares com apenas a cabe&ccedil;a do deus esculpida no topo&semi; muitas vezes aparecia tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Falo" id="w">falo</a>, refor&ccedil;ando sua associa&ccedil;&atilde;o com a fertilidade e seu poder contra o mau&shy;olhado e os esp&iacute;ritos malignos, uma vez que o s&iacute;mbolo da virilidade era tamb&eacute;m considerado protetor, estando ligado &agrave; for&ccedil;a guerreira. Suas formas mais antigas eram simples montes de pedra, ou um pilar de pedra sem escultura alguma, mas <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> afirmou que as hermas itif&aacute;licas eram t&atilde;o antigas quanto os <a href="http://en.wikipedia.org/wiki/Pelasgos" id="w">pelasgos</a>, o povo pr&eacute;&shy;hel&ecirc;nico que ensinara os atenienses a esculp&iacute;&shy;las.<sup id="_ref&shy;Cult_b" class="reference"><a href="#_note&shy;Cult" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Paus&acirc;nias disse que em <a href="http://en.wikipedia.org/wiki/Eleia" id="w">Eleia</a> a principal imagem de culto de Hermes era um <a href="http://en.wikipedia.org/wiki/P%C3%AAnis" id="w">p&ecirc;nis</a> ereto, sobre um pedestal.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> As hermas tamb&eacute;m eram comuns nos gin&aacute;sios, nos <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dios</a> e nos <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo" id="w">hip&oacute;dromos</a> gregos, al&eacute;m de serem instaladas no <a href="http://en.wikipedia.org/wiki/Circo_M%C3%A1ximo" id="w">Circo M&aacute;ximo</a> romano.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Sua sacralidade era protegida em mist&eacute;rios que se tornaram parte dos <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rios_da_Samotr%C3%A1cia" id="w">Mist&eacute;rios da Samotr&aacute;cia</a>. Era tamb&eacute;m um dos deuses patronos dos <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rios_de_El%C3%AAusis" id="w">Mist&eacute;rios de El&ecirc;usis</a>, pois era o deus que escoltava Pers&eacute;fone para o submundo, e a cada primavera a trazia para a superf&iacute;cie.<sup id="_ref&shy;Cult_c" class="reference"><a href="#_note&shy;Cult" title="">[93]</a></sup> </p>&#10;<p>Suas v&aacute;rias fun&ccedil;&otilde;es e poderes eram descritos pelos seus numerosos ep&iacute;tetos, dos quais alguns s&atilde;o: <i>Akak&ecirc;sios</i>, aquele que n&atilde;o pode ser ferido, ou que n&atilde;o fere&semi; <i>Ag&ecirc;t&ocirc;r</i>, l&iacute;der, condutor ou guia&semi; <i>Agoraios</i>, presidente das assembleias e mercados&semi; <i>Argeiphont&ecirc;s</i>, matador de Argos&semi; <i>Kataibat&ecirc;s</i>, condutor das almas para o submundo&semi; <i>Kt&ecirc;sios</i>, protetor das propriedades&semi; <i>Eriounios</i>, <i>D&ocirc;tor Ea&ocirc;n</i>, doador da boa sorte&semi; <i>Noumios</i>, <i>Epim&ecirc;lios</i>, protetor dos pastores e pastagens&semi; <i>Promakhos</i>, campe&atilde;o ou vencedor&semi; <i>Propylaios</i>, protetor das entradas, e <i>Pronaos</i>, das entradas dos templos&semi; <i>Trikephalos</i>, tric&eacute;falo, guardi&atilde;o das encruzilhadas&semi; <i>Enag&ocirc;nios</i>, regente dos jogos gin&aacute;sticos&semi; <i>Herm&ecirc;neut&ecirc;s</i>, o int&eacute;rprete e tradutor&semi; <i>Diaktoros</i>, guia, ministro, mensageiro&semi; <i>Aggelos</i>, mensageiro divino&semi; <i>Ph&ecirc;l&ecirc;t&ecirc;s</i>, ladr&atilde;o, e <i>Arkhos Ph&ecirc;l&ecirc;te&ocirc;n</i>, rei dos ladr&otilde;es&semi; <i>Klepsiphr&ocirc;n, M&ecirc;khani&ocirc;t&ecirc;s</i>, enganador, maquinador&semi; <i>Polytropos</i>, m&oacute;vel, veloz, em muitos lugares&semi; <i>Poneomenos</i>, ocupado&semi; <i>Dais Hetairos</i>, companheiro de festejos&semi; <i>Kharid&ocirc;t&ecirc;s</i>, doador da alegria&semi; <i>Akak&ecirc;ta</i>, gracioso&semi; <i>Kydimos</i>, glorioso&semi; <i>Aglaos</i>, resplandecente, espl&ecirc;ndido&semi; <i>Kratus, Krateros</i>, forte, poderoso&semi; <i>Mast&ecirc;rios</i>, mestre das buscas&semi; <i>Pompaios</i>, guia&semi; <i>Eriounios</i>, muito &uacute;til.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A multiplicidade de aspectos de Hermes, na vis&atilde;o de Walter Otto, n&atilde;o deve ser motivo de confus&atilde;o. Como disse,&#10;</p><dl><dd><dl><dd><i>&#34&semi;Na concep&ccedil;&atilde;o de uma deidade do seu tipo n&atilde;o pode haver prop&oacute;sito em se diferenciar qualidades primitivas e tardias em busca de alguma linha de desenvolvimento para conectar umas com outras. A despeito de sua multiplicidade elas s&atilde;o de fato uma s&oacute;, e se um tra&ccedil;o especial apareceu antes do que outros, ainda permanece o mesmo significado que encontrou uma nova via de express&atilde;o. O que quer que se possa pensar de Hermes nos tempos primitivos, um esplendor emanado das profundezas deve ter de imediato deslumbrado os olhos de modo que foi percebido todo um mundo no deus e o deus em todo o mundo&#34&semi;</i>. <sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></dd></dl></dd></dl>&#10;<a id="Iconografia" name="Iconografia"></a><h2> Iconografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Hermes_di_Prassitele%2C_at_Olimpia%2C_front.jpg%7Cleft%7Cthumb" id="w">&#39&semi;&#39&semi;Hermes carregando o infante Dion&iacute;sio&#39&semi;&#39&semi;, de [[Prax&iacute;teles]], uma das mais famosas est&aacute;tuas do deus. S&eacute;culo IV a.C., provavelmente c&oacute;pia romana. [[Museu Arqueol&oacute;gico de Ol&iacute;mpia]]</a></p>&#10;<p>A imagem de Hermes variou conforme evoluiu a arte e cultura gregas. Em tempos arcaicos ele &eacute; usualmente um homem maduro, barbado, com um traje de viajante, arauto, ou pastor. No classicismo e helenismo ele &eacute; via de regra figurado nu, com porte atl&eacute;tico, como conv&eacute;m ao deus da <a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestra</a> e dos ginastas, ou com um manto, f&oacute;rmula que se fixou predominantemente pelos s&eacute;culos afora. Quando &eacute; representado como <i>Logios</i> (orador), sua atitude &eacute; condizente com o atributo. Uma est&aacute;tua c&eacute;lebre, hoje conhecida como <i><a href="http://en.wikipedia.org/wiki/Hermes_Ludovisi" id="w">Hermes Ludovisi</a></i> ou <i>Hermes Logios</i>, representada na abertura do artigo, &eacute; atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, e <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a> criou outra, tamb&eacute;m muito afamada, mostrando&shy;o com <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a> beb&ecirc; aos bra&ccedil;os. Em todas as &eacute;pocas, por&eacute;m, atravessando os per&iacute;odos helenista, romano, e ao longo da hist&oacute;ria do ocidente at&eacute; os dias de hoje, v&aacute;rios de seus objetos caracter&iacute;sticos est&atilde;o presentes como forma de identifica&ccedil;&atilde;o, mas nem sempre todos aparecem juntos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;Smith_e" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup> </p>&#10;<p>Entre estes objetos est&aacute; um chap&eacute;u de abas largas, o <a href="http://en.wikipedia.org/wiki/P%C3%A9taso" id="w">p&eacute;taso</a>, muito usado pelos povos rurais da antiguidade para se proteger do sol, e que em &eacute;pocas tardias foi adornado com um par de pequenas asas&semi; &agrave;s vezes o chap&eacute;u n&atilde;o est&aacute; presente, mas pode ter ent&atilde;o asas nascendo da cabeleira. Porta um bast&atilde;o, chamado de <i>rabdos</i> (vara) ou <i>skeptron</i> (cetro), que se refere como sendo uma varinha m&aacute;gica. Algumas fontes primitivas dizem que este foi o bast&atilde;o que recebeu de Apolo, mas outras n&atilde;o acusam a proced&ecirc;ncia. Parece que podem ter sido dois bast&otilde;es, com o tempo fundidos em um, um deles um cajado de pastor, como consta no <i>Hino Hom&eacute;rico</i>, e outro uma vara m&aacute;gica, como dizem alguns autores. Seu bast&atilde;o tamb&eacute;m passou a ser chamado de <i>kerykeion</i>, o <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a>, em datas tardias. As primeiras representa&ccedil;&otilde;es deste bast&atilde;o o mostram como uma vara de ouro coroada por uma forma que se assemelhava &agrave; do n&uacute;mero oito, embora &agrave;s vezes com seu topo truncado e aberto. Mais tarde o bast&atilde;o passou a ter duas serpentes entrela&ccedil;adas e &agrave;s vezes era coroado com um par de asas e uma esfera, mas a forma antiga permaneceu em uso mesmo quando Hermes foi associado a <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Merc&uacute;rio</a> pelos romanos.<sup id="_ref&shy;Smith_f" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> <a href="http://en.wikipedia.org/wiki/Higino" id="w">Higino</a> explicou a presen&ccedil;a das serpentes dizendo que certa vez Hermes estava a viajar pela Arc&aacute;dia quando viu duas serpentes entrela&ccedil;adas em luta. Colocou o caduceu entre elas e se separaram, e assim disse que seu bast&atilde;o trazia a paz.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O caduceu, historicamente, n&atilde;o apareceu com Hermes, e &eacute; documentado entre os <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nios" id="w">babil&ocirc;nios</a> desde cerca de 3.500 a.C. As duas serpentes enroladas em torno de um bast&atilde;o eram um s&iacute;mbolo do deus <a href="http://en.wikipedia.org/wiki/Ningishzida" id="w">Ningishzida</a>, que servia como um mediador entre os homens e deusa&shy;m&atilde;e <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a> ou o supremo, <a href="http://en.wikipedia.org/wiki/Ningirsu" id="w">Ningirsu</a>. Da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> passou &agrave; <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, cujo deus <a href="http://en.wikipedia.org/wiki/Simios" id="w">Simios</a> tinha o caduceu como seu s&iacute;mbolo. Na pr&oacute;pria Gr&eacute;cia outros deuses podiam portar um caduceu, mas ficou principalmente associado com Hermes. Tinha o poder de fazer as pessoas dormirem ou acordarem, e tamb&eacute;m fazia a paz entre litigantes, al&eacute;m de ser um sinal vis&iacute;vel de sua autoridade, usado como um cetro. Era representado nas entradas das casas possivelmente como um <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuleto</a> de boa fortuna, ou como um s&iacute;mbolo purificador. O caduceu n&atilde;o deve ser confundido com o <a href="http://en.wikipedia.org/wiki/Bast%C3%A3o_de_Escul%C3%A1pio" id="w">bast&atilde;o de Asklepios</a>, patrono da medicina e filho de Apolo, que ostenta apenas uma serpente. O bast&atilde;o de Asklepios foi adotado pela maioria dos m&eacute;dicos ocidentais como um emblema de sua profiss&atilde;o, mas em v&aacute;rias organiza&ccedil;&otilde;es m&eacute;dicas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> o caduceu assumiu o seu lugar desde o s&eacute;culo XVIII, embora este uso esteja em decl&iacute;nio em favor do outro s&iacute;mbolo. Depois do Renascimento o caduceu apareceu tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">her&aacute;ldica</a> em v&aacute;rios bras&otilde;es, e presentemente &eacute; um s&iacute;mbolo do com&eacute;rcio.<sup id="_ref&shy;Smith_g" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o caduceu &eacute; um dos s&iacute;mbolos das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Cont%C3%A1beis" id="w">Ci&ecirc;ncias Cont&aacute;beis</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Suas sand&aacute;lias, chamadas de <i>p&eacute;dila</i> pelos gregos e <i>talaria</i> pelos romanos, no <i>Hino</i> eram feitas de ramas de mirtilo e tamareira, mas foram descritas como belas, douradas e imortais, feitas com uma arte sublime, capazes de o levarem pelos caminhos com a rapidez do vento. Originalmente n&atilde;o tinham asas, mas nas representa&ccedil;&otilde;es art&iacute;sticas tardias elas aparecem. Em certas imagens as asas brotam diretamente dos tornozelos. Tamb&eacute;m pode levar uma bolsa ou um saco em suas m&atilde;os, e usar um manto ou capa, que tinha o poder de conferir a invisibilidade. Sua arma era uma espada de ouro, com a qual matou Argos&semi; emprestou&shy;a a Perseu para que matasse Ekhemon.<sup id="_ref&shy;Smith_h" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;Estate_b" class="reference"><a href="#_note&shy;Estate" title="">[92]</a></sup> </p>&#10;&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Hermes Ingenui Pio&shy;Clementino Inv544.jpg|Autor desconhecido: <i>Hermes ingenui</i>, s&eacute;culo V a.C. C&oacute;pia romana. <a href="http://en.wikipedia.org/wiki/Museus_Vaticanos" id="w">Museus Vaticanos</a>.&#10;File:Herma Hermes Getty Villa 79.AA.132.jpg|<a href="http://en.wikipedia.org/wiki/Alcamenes" id="w">Alcamenes</a>: Hermes sob a forma de herma, c. 50&ndash;100 d.C., c&oacute;pia romana. <a href="http://en.wikipedia.org/wiki/Museu_Villa_Getty" id="w">Museu Villa Getty</a>.&#10;File:VaticanMuseums Egyptian God Statue.jpg|Herman&uacute;bis, s&eacute;culos II&shy;III. Museus Vaticanos.&#10;File:Nummus Odessos Gordianus III reverse CdM Paris.jpg|<a href="http://en.wikipedia.org/wiki/Nummo" id="w">Nummo</a> de <a href="http://en.wikipedia.org/wiki/Odessos" id="w">Odessos</a>, Tr&aacute;cia, do reinado de <a href="http://en.wikipedia.org/wiki/Gordiano_III" id="w">Gordiano III</a> <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_da_Fran%C3%A7a" id="w">Biblioteca Nacional da Fran&ccedil;a</a>.&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Cappella dello zodiaco, agostino di duccio, segni e pianeti 04,4 mercurio.jpg|<a href="http://en.wikipedia.org/wiki/Agostino_di_Duccio" id="w">Agostino di Duccio</a>: Merc&uacute;rio, s&eacute;culo XV. <a href="http://en.wikipedia.org/wiki/Templo_Malatesta" id="w">Templo Malatesta</a>, <a href="http://en.wikipedia.org/wiki/Rimini" id="w">Rimini</a>.&#10;File:Cupido.jpg|<a href="http://en.wikipedia.org/wiki/Correggio" id="w">Correggio</a>: V&ecirc;nus, Cupido e Merc&uacute;rio, c. 1525. <a href="http://en.wikipedia.org/wiki/National_Gallery_(Londres)" id="w">National Gallery</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.&#10;File:LargeHermes 60L.png|Selo grego com a ef&iacute;gie do deus, 1876.&#10;File:Blason ville fr Saint&shy;Pantal&eacute;on (Vaucluse).svg|Bras&atilde;o da comuna francesa de <a href="http://en.wikipedia.org/wiki/Saint&shy;Pantal%C3%A9on_(Vaucluse)" id="w">Saint&shy;Pantal&eacute;on</a>, mostrando um caduceu.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Leituras_do_mito" name="Leituras_do_mito"></a><h2> Leituras do mito </h2>&#10;&#10;<p>Alguns estudiosos acreditam que a liga&ccedil;&atilde;o de Hermes com o furto nasceu como uma deriva&ccedil;&atilde;o de sua imagem como pastor, como mostra o relato do engano que impingiu a seu irm&atilde;o divino, Apolo, subtraindo&shy;lhe o gado. Isso possivelmente refletia os costumes das tribos de pastores gregos da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Como se pode ler em <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, expedi&ccedil;&otilde;es predat&oacute;rias de gado sobre tribos vizinhas eram comuns naquele tempo, e eram vistas como fa&ccedil;anhas dignas de louvor, contando com a participa&ccedil;&atilde;o dos reis e de grande n&uacute;mero de pastores e assumindo a forma de uma guerra. A primeira descri&ccedil;&atilde;o desta hist&oacute;ria aparece no citado <i>Hino Hom&eacute;rico a Hermes</i>, mas n&atilde;o &eacute; claro se o <i>Hino</i> registra a identidade primitiva do deus ou &eacute; produto da cultura mais tardia. Em outras evid&ecirc;ncias liter&aacute;rias, como na <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> e na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, de Homero, e na <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i> e <i><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_e_os_Dias" id="w">Os Trabalhos e os Dias</a></i>, de Hes&iacute;odo, mais ou menos da mesma &eacute;poca, o deus &eacute; representado como um ladr&atilde;o, mas n&atilde;o est&aacute; ligado ao roubo de gado. Seu ep&iacute;teto costumeiro era &#34&semi;o Enganador&#34&semi;, e neste sentido ele &eacute; o prot&oacute;tipo do <a href="http://en.wikipedia.org/wiki/Trickster" id="w">Trickster</a>. Contudo, como o mito de Hermes surgiu na pr&eacute;&shy;hist&oacute;ria grega, bem antes de Homero, Hes&iacute;odo e do <i>Hino</i>, &eacute; poss&iacute;vel que l&aacute; uma distin&ccedil;&atilde;o entre engano, roubo e furto n&atilde;o fosse t&atilde;o n&iacute;tida como mais tarde se apresentou. Essas primeiras descri&ccedil;&otilde;es de Hermes como um ladr&atilde;o fazem uso de uma palavra que deriva de <i>kl&eacute;ptein</i>, que significa literalmente &#34&semi;remover ou agir em segredo&#34&semi; e &#34&semi;enganar&#34&semi;, o que n&atilde;o implica necessariamente nem furto e ainda menos roubo, que s&atilde;o viola&ccedil;&otilde;es da propriedade. Hermes apela antes &agrave; intelig&ecirc;ncia e &agrave; agilidade, ao engenho e &agrave; sutileza, enquanto que as expedi&ccedil;&otilde;es de roubo de gado estavam mais ligadas ao car&aacute;ter violento do <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a>. De fato, o deus do roubo de gado mais citado na literatura &eacute; <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>, e n&atilde;o Hermes, que permaneceu primariamente associado com o engano, a ast&uacute;cia e as habilidades sutis.<sup id="_ref&shy;Brown_c" class="reference"><a href="#_note&shy;Brown" title="">[15]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Hermes_Thasos_Louvre_MA696C.jpg%7Cthumb" id="w">Relevo mostrando &#39&semi;&#39&semi;Hermes agoraios&#39&semi;&#39&semi;, o patrono da [[&aacute;gora]], a pra&ccedil;a principal na constitui&ccedil;&atilde;o da p&oacute;lis e o s&iacute;mbolo da urbanidade.</a>&#10;Para Taylor, Hermes foi uma figura central no processo de transforma&ccedil;&atilde;o da sociedade grega de uma cultura <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a> <a href="http://en.wikipedia.org/wiki/Matriarcal" id="w">matriarcal</a> baseada no banditismo para outra fundamentada em valores masculinos, sedent&aacute;rios e urbanos, operando uma grande mudan&ccedil;a na estrutura social, religiosa e na econ&ocirc;nica, bem como na compreens&atilde;o do mundo pelos indiv&iacute;duos. Foi ele quem orientou a transforma&ccedil;&atilde;o do roubo de gado, da guerra e da vingan&ccedil;a em com&eacute;rcio, lei e governo, refinando a sociedade atrav&eacute;s das artes, das comunica&ccedil;&otilde;es e das ci&ecirc;ncias. Representa, pois, o impulso civilizador e o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a>.<sup id="_ref&shy;Taylor2_b" class="reference"><a href="#_note&shy;Taylor2" title="">[56]</a></sup><sup id="_ref&shy;Taylor, pp. 194&shy;195_a" class="reference"><a href="#_note&shy;Taylor, pp. 194&shy;195" title="">[106]</a></sup> Riker acrescentou que Hermes &eacute; mais do que um mito socioecon&ocirc;mico, &eacute; uma representa&ccedil;&atilde;o de uma das mais profundas capacidades da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a>, que come&ccedil;ou a ser compreendida no per&iacute;odo arcaico: o poder da transforma&ccedil;&atilde;o. Fazendo uma lira de uma tartaruga e de tripas de carneiro e distorcendo os juramentos sagrados, mudou a natureza em cultura, mudou a linguagem divina em linguagem humana, o estranho em familiar, o obscuro em consci&ecirc;ncia, a conven&ccedil;&atilde;o em adaptabilidade, o incomunic&aacute;vel em articula&ccedil;&atilde;o e interpreta&ccedil;&atilde;o, um mundo bruto em um mundo humanizado por significados e valores.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Tamb&eacute;m ligada a atividades d&uacute;bias era sua fama como mestre dos juramentos amb&iacute;guos, e tamb&eacute;m da diplomacia e da negocia&ccedil;&atilde;o, o que fica evidente na leitura do <i>Hino</i>. Quando Apolo suspeita dele como o autor do furto, ele diz que &#34&semi;vai jurar&#34&semi; inoc&ecirc;ncia, mas n&atilde;o jura, apenas a declara. Novamente faz isso diante de Zeus, e mais, diz que &eacute; digno de confian&ccedil;a e incapaz de mentir e, distorcendo as palavras, afirma que n&atilde;o levou o gado para sua casa, e nem cruzou o umbral da entrada com ele, ambas afirmativas verdadeiras, pois ele escondera o gado em outra gruta, mas usadas como se provassem que ele n&atilde;o estava envolvido de forma alguma. Ao mesmo tempo, invocado sua pouca idade, vira a acusa&ccedil;&atilde;o contra Apolo,  exigindo repara&ccedil;&atilde;o pelo ultraje da acusa&ccedil;&atilde;o e amea&ccedil;ando vingan&ccedil;a. Mesmo que sua culpa tenha ficado de imediato &oacute;bvia para Zeus, ele n&atilde;o desperta a sua ira, antes o diverte por seu engenho. &Eacute;&shy;lhe ordenado que revele o esconderijo a Apolo, e n&atilde;o explicitamente que devolva o gado, e isso lhe abre a oportunidade de negociar em seu pr&oacute;prio favor. <i>&#34&semi;Facilmente aplacando o filho da gloriosa Leto&#34&semi;</i> (Apolo), Hermes canta, e seu canto maravilha Apolo, que diz que tal arte valia as cinquenta vacas. &Eacute; de notar que Hermes demonstrou tato suficiente para furtar apenas vacas, e nenhum touro, pois se o fizesse afrontaria a masculinidade do irm&atilde;o. Em seguida, Apolo lhe solicita outro juramento &shy; o grande juramento em nome das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Estige" id="w">Estige</a>, que nem os deuses podiam violar &shy; de que Hermes jamais o enganaria novamente, mas ele n&atilde;o jura, apenas meneia afirmativamente a cabe&ccedil;a. Tais tipos de juramentos prometidos mas n&atilde;o expressos, ou de interpreta&ccedil;&atilde;o dupla, eram comuns na sociedade grega nas esferas da amizade ritualizada, do com&eacute;rcio e da diplomacia, e tamb&eacute;m eram juramentos perfeitos para os ladr&otilde;es, todas atividades de que Hermes era patrono. Tamb&eacute;m fica patenteada sua capacidade de se esquivar de situa&ccedil;&otilde;es extremas, de se ocultar, dissimular e de n&atilde;o ser facilmente preso, como ele prova mudando de identidade, voando com suas sand&aacute;lias, fingindo dormir, se transformando em fuma&ccedil;a e ocultando os rastros do gado, e depois rompendo as amarras que Apolo lhe imp&otilde;e e obtendo favores atrav&eacute;s de seu encanto pessoal, manipula&ccedil;&atilde;o, inventividade e talento para a barganha.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;Hymn_e" class="reference"><a href="#_note&shy;Hymn" title="">[11]</a></sup> Outras hist&oacute;rias, nesse sentido, ampliaram seus poderes evasivos dizendo que ele podia assumir qualquer forma que quisesse e dando&shy;lhe um manto que conferia a invisibilidade.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hermes_wiedzie_duchy_bohater%C3%B3w_do_g%C5%82%C4%99bin_Hadesu.jpg%7Cthumb%7Cleft" id="w">[[Stanisaw Wyspiaski]]: &#39&semi;&#39&semi;Hermes levando as almas dos mortos para o Hades&#39&semi;&#39&semi;, 1897. Cole&ccedil;&atilde;o privada</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Herakles_Olympos_Louvre_F30.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Admiss&atilde;o de Hermes no Olimpo, ladeado por Poseidon e Atena&#39&semi;&#39&semi;, detalhe de vaso &aacute;tico an&ocirc;nimo, c. 550&shy;530 a.C. [[Museu do Louvre]], [[Paris]]</a></p>&#10;<p>Al&eacute;m disso, os enganos que ele opera est&atilde;o com frequ&ecirc;ncia ligados &agrave;s artes m&aacute;gicas, t&iacute;picas dos tricksters de todas as culturas primitivas, e mesmo quando furtou o gado de Apolo o fez por seus poderes sobrenaturais, exibidos em v&aacute;rias etapas do evento. Em suas outras hist&oacute;rias v&aacute;rias vezes ele &eacute; antes de tudo um m&aacute;gico habilidoso, sendo investido, pela tradi&ccedil;&atilde;o em desenvolvimento, de v&aacute;rios poderes adicionais, como o de prender e soltar, ligar e desligar coisas e pessoas, e de intermediar as liga&ccedil;&otilde;es e o conv&iacute;vio social. Se tornou tamb&eacute;m o deus que impedia as almas dos mortos de sa&iacute;rem de suas tumbas, e permitia que elas o fizessem um &uacute;nico dia no ano, no festival das <a href="http://en.wikipedia.org/wiki/Antest%C3%A9rias" id="w">Antest&eacute;rias</a>, para que pudessem receber as oferendas dos vivos. A magia estava ainda envolvida nas artes da sedu&ccedil;&atilde;o sexual, sendo comum a realiza&ccedil;&atilde;o de encantamentos para a atra&ccedil;&atilde;o da pessoa desejada, e de preces em voz baixa invocando Hermes como o intermedi&aacute;rio da liga&ccedil;&atilde;o. A sedu&ccedil;&atilde;o envolvia o uso da palavra habilidosa e convincente, e Hermes aparece como um dos deuses patronos do amor e do discurso sedutor, comandando as palavras m&aacute;gicas, os mist&eacute;rios e os sussurros amorosos. Um de seus ep&iacute;tetos era &#34&semi;o Sussurrante&#34&semi;. Outro elemento que o associava &agrave; magia era seu caduceu, que tinha o poder de fazer as pessoas dormirem ou acordarem.<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[101]</a></sup> </p>&#10;<p>O <i>Hino Hom&eacute;rico</i> foi interpretado por Johnston, Fletcher, Haft e outros autores como a narrativa protot&iacute;pica da fun&ccedil;&atilde;o de Hermes como iniciador, por v&aacute;rios motivos. O furto do gado, como j&aacute; foi citado, era uma atividade ligada historicamente a expedi&ccedil;&otilde;es predat&oacute;rias revestidas de honra, uma pr&aacute;tica que tinha origens antiqu&iacute;ssimas entre os povos indo&shy;europeus. No <i>Hino</i> Hermes rejeita a censura de sua m&atilde;e, que o considera ainda um beb&ecirc; &shy; embora o fosse &shy; e protesta contra o desejo materno de mant&ecirc;&shy;lo ligado a si, infantilmente, numa caverna, enquanto ele queria ser adorado em p&eacute; de igualdade com Apolo e prover pessoalmente o sustento para sua m&atilde;e. Quando ele vai com Apolo recuperar as vacas, Apolo diz que ele n&atilde;o precisa crescer mais, e tenta prend&ecirc;&shy;lo. Entretanto, depois Apolo reconhece o valor do irm&atilde;o, lhe concede v&aacute;rios dons e autoriza que ele ensine, significando que sua inicia&ccedil;&atilde;o foi bem&shy;sucedida e que ele mesmo fora tornado por sua vez um iniciador. Por outro lado, Hermes serve como iniciador de Apolo em uma forma desconhecida de m&uacute;sica, a qual estava ligada &agrave; arte da eloqu&ecirc;ncia. Atrav&eacute;s disso, Hermes e Apolo manter&atilde;o uma liga&ccedil;&atilde;o estreita e compartilhar&atilde;o de v&aacute;rias qualidades comuns, e seu culto conjunto em Ol&iacute;mpia o confirma. Isso remete &agrave; tradi&ccedil;&atilde;o de fortes relacionamentos masculinos na sociedade grega, com um homem maduro facilitando o ingresso de um jovem no mundo adulto. Sua canoniza&ccedil;&atilde;o definitiva acontece quando depois de todo o processo Hermes &eacute; admitido no Olimpo. Outros elementos que tornam o <i>Hino</i> um relato de uma inicia&ccedil;&atilde;o s&atilde;o os cantos que Hermes entoa: no primeiro ele canta entre outras coisas sua pr&oacute;pria origem divina, estabelecendo a justificativa de sua reivindica&ccedil;&atilde;o ao reconhecimento como um igual aos deuses maiores. No segundo, canta a hist&oacute;ria da cria&ccedil;&atilde;o do universo e a <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">genealogia</a> dos deuses, louvando suas qualidades, significando que ele reconhece preced&ecirc;ncias e poderes que devem ser respeitados. Com esses cantos fica percebido que em parte seu sucesso depende de si mesmo e em parte de fatores externos, levando em conta tanto o valor do indiv&iacute;duo como o do grupo social em que ele deseja se inserir, saindo da esfera dom&eacute;stica e abandonando um car&aacute;ter transgressor t&iacute;pico da juventude e ingressando num mundo muito mais vasto e carregado de responsabilidades pr&oacute;prias da maturidade. Toda a hist&oacute;ria do furto soa ainda como uma <i>simula&ccedil;&atilde;o</i> de um conflito, e n&atilde;o um conflito verdadeiro, o que era comum em ritos iniciat&oacute;rios.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Gardaph&eacute; e Brown fizeram uma associa&ccedil;&atilde;o do mito, baseados na data&ccedil;&atilde;o do <i>Hino</i>, com a emerg&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e com o desenvolvimento de um senso de <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> na sociedade grega em torno do s&eacute;culo V a.C. Dizem que sua passagem de um trickster para um deus reflete a r&aacute;pida altera&ccedil;&atilde;o na hierarquia social de ent&atilde;o, com a forma&ccedil;&atilde;o de uma classe de negociantes burgueses independentes da organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;ria</a> que antes prevalecia. Nesta &eacute;poca Hermes se tornou o deus dos sorteios com que se elegiam os servidores p&uacute;blicos, uma pr&aacute;tica que segundo Arist&oacute;teles era a express&atilde;o do princ&iacute;pio da igualdade entre os cidad&atilde;os. Brown tamb&eacute;m sugeriu que a intrus&atilde;o de Hermes na m&uacute;sica, arte onde Apolo era o patrono, significa a pretens&atilde;o da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> &agrave; eleva&ccedil;&atilde;o de seu <i>status</i> cultural, passando a circular numa esfera antes dominada pelos aristocratas.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Judgement_of_Paris_Dolon_Painter_CdM_Paris_DeRidder422_n1.jpg%7Cthumb%7C%5B%5BPintor_de_Dolon%5D%5D:_Hermes_pede_que_P%C3%A1ris_seja_juiz_no_%5B%5BJulgamento_de_P%C3%A1ris" id="w">concurso de beleza das deusas]]. C&aacute;lice, c. 380 a.C.</a></p>&#10;<p>Para Zore, Hermes, por seu pr&oacute;prio car&aacute;ter evasivo, an&aacute;rquico e d&uacute;bio, nos torna cientes das limita&ccedil;&otilde;es do projeto do <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>, que orientou a cultura do s&eacute;culo XIX e parte da do s&eacute;culo XX, das ambiguidades da cultura contempor&acirc;nea, e dos riscos envolvidos em toda a hermen&ecirc;utica, que podem levar ao <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilismo</a>, ao paradoxo, a uma ideia de que &#34&semi;tudo vale&#34&semi;, e a distor&ccedil;&otilde;es na interpreta&ccedil;&atilde;o e aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>. Por outro lado, &eacute; o deus que propicia o entendimento e a penetra&ccedil;&atilde;o em zonas confusas e intrincadas da interpreta&ccedil;&atilde;o&semi; por seus dois lados, &eacute; um deus que pode guiar e iluminar ou confundir e perder.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Samuels, Matthews, Ketola e outros autores expandiram a associa&ccedil;&atilde;o de Hermes com o com&eacute;rcio dizendo que ele &eacute; uma figura que simboliza as condi&ccedil;&otilde;es amb&iacute;guas da atual <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> globalizada, caracterizada pela diversidade, universalidade, inova&ccedil;&atilde;o, sistemas positivos de parcerias e tamb&eacute;m contradi&ccedil;&atilde;o, mentiras, abuso de direitos, ambi&ccedil;&atilde;o, fraude, inveja, imposturas e todos os tipos de subterf&uacute;gios e estrat&eacute;gias para enganar e vencer a concorr&ecirc;ncia, aspectos que repercutem sobre e/ou s&atilde;o influenciados pela pol&iacute;tica interna e externa das na&ccedil;&otilde;es e a psicologia coletiva atual, e favorecem a dessacraliza&ccedil;&atilde;o da vida humana, entre outros s&eacute;rios problemas.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;Samuels2_a" class="reference"><a href="#_note&shy;Samuels2" title="">[116]</a></sup> Samuels observou que tais dificuldades s&atilde;o inerentes ao sistema econ&ocirc;mico e dificilmente poder&atilde;o ser eliminadas, pois <i>&#34&semi;os problemas oriundos da psicologia do roubo persistem porque a sociedade aprecia o resultado da sutil psicologia da barganha&#34&semi;</i>, em &aacute;reas que extrapolam o com&eacute;rcio de bens materiais, mas ent&atilde;o Hermes se torna um s&iacute;mbolo da compreens&atilde;o sint&eacute;tica e da adapta&ccedil;&atilde;o realista &agrave;s condi&ccedil;&otilde;es presentes, o primeiro passo para que se possa combater seus aspectos negativos.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Presen%C3%A7a_na_cultura_contempor%C3%A2nea" name="Presen%C3%A7a_na_cultura_contempor%C3%A2nea"></a><h2> Presen&ccedil;a na cultura contempor&acirc;nea </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Commerce_in_The_Apotheosis_of_Washington.jpg%7Cthumb" id="w">C&uacute;pula do Capit&oacute;lio dos Estados Unidos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Clubedocomercio7.jpg%7Cthumb%7CImagem_de_Hermes_em_vitral_no_%5B%5BClube_do_Com%C3%A9rcio_de_Porto_Alegre" id="w">Clube do Com&eacute;rcio]], d&eacute;cada de 30&shy;40. [[Porto Alegre]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HP_Hermes_IV_Britavia_1954.jpg%7Cthumb" id="w">O &#39&semi;&#39&semi;Handley Page HP 81 Hermes&#39&semi;&#39&semi;, 1954</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Greek_mailboxes.jpg%7Cthumb" id="w">Caixas de coleta de correspond&ecirc;ncia dos Correios gregos com o perfil estilizado de Hermes. Atenas, 2007</a></p>&#10;<p>Depois do fim do mundo da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> Hermes reapareceu com for&ccedil;a no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, quando toda a mitologia cl&aacute;ssica voltou a ser estudada, mas permaneceu em uma posi&ccedil;&atilde;o secund&aacute;ria, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, cuja imagem dominou a cultura ocidental at&eacute; o s&eacute;culo XVIII. Segundo Neville e Serres, no s&eacute;culo XIX, com o r&aacute;pido desenvolvimento da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, o nume tutelar passou a ser principalmente <a href="http://en.wikipedia.org/wiki/Prometeu" id="w">Prometeu</a>, o <a href="http://en.wikipedia.org/wiki/Tit%C3%A3" id="w">tit&atilde;</a> que criara a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a> e lhe dera o fogo que roubara dos deuses. Contudo, no s&eacute;culo XX, entraram em decl&iacute;nio os valores apol&iacute;neos e promet&eacute;icos, que enfatizam um modelo <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcal</a>, <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialista</a>, <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;ico</a> e <a href="http://en.wikipedia.org/wiki/Misoginia" id="w">mis&oacute;gino</a>, buscando impor estruturas e conceitos supostos como v&aacute;lidos perene e universalmente. Assim, v&aacute;rios autores afirmam que a presente &eacute; uma era da pluralidade, da mudan&ccedil;a, da negocia&ccedil;&atilde;o, da velocidade, da complexidade, da comunicabilidade e da versatilidade de Hermes. Tamb&eacute;m uma era de Hermes porque j&aacute; ficou claro que um dom&iacute;nio mec&acirc;nico e explorador da natureza j&aacute; n&atilde;o pode ser sustentado por muito tempo, e Hermes, como o deus que ensinou aos mortais as leis do sacrif&iacute;cio e os instruiu na venera&ccedil;&atilde;o das pot&ecirc;ncias divinas, se tornou uma imagem do respeito ao mundo natural e ao princ&iacute;pio feminino. Sua figura, mais a de um anti&shy;her&oacute;i do que de um her&oacute;i, tem sido recuperada em v&aacute;rias &aacute;reas da cultura.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;Bernie_a" class="reference"><a href="#_note&shy;Bernie" title="">[119]</a></sup><sup id="_ref&shy;Candido_a" class="reference"><a href="#_note&shy;Candido" title="">[120]</a></sup><sup id="_ref&shy;Zore, p. 385_a" class="reference"><a href="#_note&shy;Zore, p. 385" title="">[121]</a></sup> Neville afirmou que sua presen&ccedil;a &eacute; t&atilde;o grande que toda a cultura contempor&acirc;nea do ocidente sofre de uma esp&eacute;cie de &#34&semi;infla&ccedil;&atilde;o herm&eacute;tica&#34&semi;, com um excesso de mobilidade, relativismo, perda de valores est&aacute;veis, dissolu&ccedil;&atilde;o moral, manipula&ccedil;&atilde;o da informa&ccedil;&atilde;o na m&iacute;dia e na pol&iacute;tica, comodifica&ccedil;&atilde;o da cultura, das artes, da sa&uacute;de e do conhecimento, opini&atilde;o compartilhada com Crouse, Samuels e em parte com Barcena.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup><sup id="_ref&shy;Bernie_b" class="reference"><a href="#_note&shy;Bernie" title="">[119]</a></sup><sup id="_ref&shy;Zore, p. 385_b" class="reference"><a href="#_note&shy;Zore, p. 385" title="">[121]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;Samuels2_b" class="reference"><a href="#_note&shy;Samuels2" title="">[116]</a></sup> No entendimento de Taylor, as modifica&ccedil;&otilde;es radicais na sociedade grega patrocinadas por Hermes h&aacute; mil&ecirc;nios atr&aacute;s s&atilde;o um bom espelho das transforma&ccedil;&otilde;es por que passa a sociedade contempor&acirc;nea, e que para conseguirmos preservar a sustentabilidade da vida sobre a Terra devemos apelar para os dons criativos de Hermes.<sup id="_ref&shy;Taylor, pp. 194&shy;195_b" class="reference"><a href="#_note&shy;Taylor, pp. 194&shy;195" title="">[106]</a></sup> Na mesma linha de ideias, Hatch, Kostera &#38&semi; Komiski pensam que Zeus, <a href="http://en.wikipedia.org/wiki/Ares" id="w">Ares</a> e <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a> como s&iacute;mbolos de lideran&ccedil;a v&ecirc;m sendo deslocadas em favor de Hermes, <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> e <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a>, com um perfil mais comunicativo, dignificado e rejuvenescedor, sendo capazes de assumir riscos, compartilhar responsabilidades mais facilmente que os outros modelos e evitar o <a href="http://en.wikipedia.org/wiki/Paternalismo" id="w">paternalismo</a> ou o autoritarismo.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Est&aacute; presente at&eacute; na cultura popular, onde ele &eacute; lembrado mais por ser o mensageiro dos deuses e, se bem que sob o nome de Merc&uacute;rio, por pertencer ao universo da astrologia, que &eacute; difundida atrav&eacute;s de previs&otilde;es em almanaques, revistas e jornais de larga circula&ccedil;&atilde;o. Aparece em ag&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a>, em associa&ccedil;&otilde;es comerciais, e seu caduceu consta em bras&otilde;es de v&aacute;rias cidades e organiza&ccedil;&otilde;es.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Empresas, peri&oacute;dicos, produtos e pessoas adotaram seu nome. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> se celebrizaram <a href="http://en.wikipedia.org/wiki/Hermes_da_Fonseca" id="w">Hermes da Fonseca</a>, antigo presidente da rep&uacute;blica, e <a href="http://en.wikipedia.org/wiki/Hermes_Aquino" id="w">Hermes Aquino</a>, m&uacute;sico. Internacionalmente &eacute; muito prestigiada a <i>griffe</i> <a href="http://en.wikipedia.org/wiki/Herm%C3%A8s" id="w">Herm&egrave;s</a>, de artigos de luxo, trazendo um nome de fam&iacute;lia. Um <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtir</a> do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a> se chamou S&atilde;o Hermes,<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> e receberam tamb&eacute;m o nome do deus <a href="http://en.wikipedia.org/wiki/Hermes_(Oise)" id="w">uma comuna francesa</a> no departamento de <a href="http://en.wikipedia.org/wiki/Oise" id="w">Oise</a>, um personagem da <a href="http://en.wikipedia.org/wiki/Marvel_Comics" id="w">Marvel Comics</a>,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> dez navios da marinha brit&acirc;nica,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> uma linha de avi&otilde;es da <a href="http://en.wikipedia.org/wiki/Handley_Page_Aircraft_Company" id="w">Handley Page Aircraft Company</a>,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> um projeto de m&iacute;sseis do ex&eacute;rcito dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> um <a href="http://en.wikipedia.org/wiki/Hermes_(vaiv%C3%A9m)" id="w">projeto de &ocirc;nibus espacial</a> da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> &shy; embora n&atilde;o tenha sido levado a cabo<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> &shy; e um <a href="http://en.wikipedia.org/wiki/Aster%C3%B3ide" id="w">aster&oacute;ide</a>.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A ef&iacute;gie estilizada de Hermes foi oficializada como o s&iacute;mbolo do servi&ccedil;o postal da Gr&eacute;cia e o pa&iacute;s emitiu selos com sua imagem.<sup id="_ref&shy;Makrides_a" class="reference"><a href="#_note&shy;Makrides" title="">[134]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a>, Hermes tem sido de utilidade na compreens&atilde;o da figura do <i>trickster</i>, presente em v&aacute;rias culturas <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgene" id="w">abor&iacute;genes</a> antigas e modernas.<sup id="_ref&shy;Carvalho_b" class="reference"><a href="#_note&shy;Carvalho" title="">[6]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Psicoterapia" id="w">psicoterapia</a>, desde o trabalho de <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">Carl Jung</a> com os <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipos</a>, Hermes se tornou uma imagem tutelar do processo de <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a> e da cura ps&iacute;quica, sendo considerado um princ&iacute;pio capaz de interligar e relacionar aspectos discordantes da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> e lev&aacute;&shy;los a uma integra&ccedil;&atilde;o saud&aacute;vel e funcional. Sua pr&oacute;pria associa&ccedil;&atilde;o com atividades usualmente chamadas de indignas, como o furto e o engano, o habilita para penetrar em constela&ccedil;&otilde;es ps&iacute;quicas cuja express&atilde;o exterior &eacute; condenada socialmente, e compreend&ecirc;&shy;las na perspectiva da individualidade e humanidade do paciente. No mito Hermes muitas vezes &eacute; chamado de &#34&semi;o deus mais amigo dos mortais&#34&semi;, e para ele &#34&semi;nenhuma estranheza era estranha&#34&semi;. Tendo sido chamado de psicagogo ou psiocopompo, condutor ou guia das almas, e pedagogo, guia dos jovens, &eacute; um s&iacute;mbolo tamb&eacute;m do pr&oacute;prio psicoterapeuta, em seu papel de orientador sens&iacute;vel, din&acirc;mico e adapt&aacute;vel do processo de an&aacute;lise e cura, e um prot&oacute;tipo de todos os que ensinam e iniciam.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Al&eacute;m disso, estudando a psique coletiva numa &oacute;ptica geogr&aacute;fica, registrou&shy;se que mitos e lendas espec&iacute;ficos de cada regi&atilde;o frequentemente se manifestam em sonhos da popula&ccedil;&atilde;o local, e a conhecida psicanalista junguiana <a href="http://en.wikipedia.org/wiki/Marie&shy;Louise_von_Franz" id="w">Marie&shy;Louise von Franz</a> assinalou que <i>&#34&semi;jamais havia analisado um italiano, seja homem ou mulher, em quem motivos da Antiguidade cl&aacute;ssica n&atilde;o tenham aparecido plenamente vivificados nos seus sonhos&#34&semi;</i>, e citou v&aacute;rios exemplos de sonhos envolvendo Hermes, o que refor&ccedil;a a ideia de que al&eacute;m de ser parte apenas de uma tradi&ccedil;&atilde;o, permanece como uma imagem ativa operando em n&iacute;vel <a href="http://en.wikipedia.org/wiki/Inconsciente" id="w">inconsciente</a>, aflorando em certas ocasi&otilde;es ao consciente.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Italo_Calvino" id="w">Italo Calvino</a>, que em suas pr&oacute;prias palavras rendia um <i>&#34&semi;tributo especial&#34&semi;</i> a Hermes&shy;Merc&uacute;rio, ofereceu Hermes e Hefesto como os dois guias para os escritores modernos, dizendo que o trabalho do escritor deve levar em conta o tempo de Hermes e o tempo de Hefesto, um trazendo uma mensagem de imediatismo, da certeza que apenas a leg&iacute;tima intui&ccedil;&atilde;o pode conferir, e outro capacitando&shy;o a submeter a ideia intuitiva ao trabalho longo, paciencioso e minucioso necess&aacute;rio para a boa articula&ccedil;&atilde;o da forma, quando as ideias e sentimentos se sedimentam, amadurecem, libertam&shy;se de toda impaci&ecirc;ncia e de toda conting&ecirc;ncia ef&ecirc;mera.<sup id="_ref&shy;Candido_b" class="reference"><a href="#_note&shy;Candido" title="">[120]</a></sup> Na literatura recente ligada &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a> e ao ocultismo seu nome tamb&eacute;m &eacute; comumente invocado. No terreno dos estudos cl&aacute;ssicos Hermes continua uma figura de grande interesse para as disciplinas da <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a>, da <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>, da hist&oacute;ria da cultura, da arte, da religi&atilde;o e da sociedade, e v&aacute;rias outras. Desde o s&eacute;culo XIX o <i>Corpus Hermeticum</i> em particular vem recebendo nova e intensa aten&ccedil;&atilde;o dos eruditos, em associa&ccedil;&atilde;o com os avan&ccedil;os dos estudos sobre a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> e o oriente. Alguns textos in&eacute;ditos t&ecirc;m sido redescobertos a partir desses esfor&ccedil;os, iluminado a irradia&ccedil;&atilde;o do Hermetismo para regi&otilde;es antes insuspeitadas, como a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>, a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> e outras mais, bem como o debate resultante tem apresentado aspectos novos e instigantes sobre conceitos consagrados.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Renascimento_do_culto" name="Renascimento_do_culto"></a><h3> Renascimento do culto </h3>&#10;<p>  </p>&#10;<p>Com a ressurg&ecirc;ncia de cultos neopag&atilde;os na sociedade contempor&acirc;nea, Hermes est&aacute; sendo novamente cultuado de fato como uma pot&ecirc;ncia divina. Essa tend&ecirc;ncia come&ccedil;ou a aparecer no s&eacute;culo XIX, na esteira do movimento <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a>, quando os assuntos medievais, os folclores arcaicos e os mitos da Antiguidade receberam nova aten&ccedil;&atilde;o em toda a Europa como parte de um processo de cria&ccedil;&atilde;o de identidades nacionais. Serviu ainda como uma alternativa para uma vis&atilde;o do mundo materialista, mecanicista e dominada pela ci&ecirc;ncia, e tamb&eacute;m para uma religiosidade exclusivamente centrada na tradi&ccedil;&atilde;o judaico&shy;crist&atilde;. Seus praticantes sentiam os mitos como parte ativa de suas vidas, e Deus como uma for&ccedil;a imanente na natureza, expressa por uma multiplicidade de formas. Atrav&eacute;s desses aspectos, muitos neopag&atilde;os assumiram posi&ccedil;&otilde;es ligadas ao <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientalismo</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Contra&shy;cultura" id="w">contra&shy;cultura</a>, ao <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a> e ao <a href="http://en.wikipedia.org/wiki/Pacifismo" id="w">pacifismo</a>, enquanto outros se dirigiram para pr&aacute;ticas m&aacute;gicas e esot&eacute;ricas, e neste sentido, a influ&ecirc;ncia de Hermes Trismegisto voltou a se fazer muito sens&iacute;vel.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AGMA_T%C3%AAte_d%26%2339%3BHerm%C3%A8s.jpg%7Cleft%7C220px%7Cthumb" id="w">&#39&semi;&#39&semi;Cabe&ccedil;a de Hermes&#39&semi;&#39&semi;, fragmento de herma, s&eacute;culo V a.C. Stoa de &Aacute;talo, Atenas</a></p> &#10;<p>Na Gr&eacute;cia contempor&acirc;nea existem grupos dedicados ao culto dos antigos deuses ol&iacute;mpicos, entre eles Hermes.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Conseguiram reverter legalmente o banimento do <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a> em 2006<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[143]</a></sup> e conquistaram o seu reconhecimento oficial como religi&atilde;o em 2007.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> O Supreme Council of Ethnikoi Hellenes, fundado em 1997, &eacute; um dos grupos que mais tem atra&iacute;do a aten&ccedil;&atilde;o, alegando ter cerca de dois mil seguidores e cem mil simpatizantes, incluindo ramos em v&aacute;rios outros pa&iacute;ses.<sup id="_ref&shy;Brunwasser_a" class="reference"><a href="#_note&shy;Brunwasser" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Seu objetivo declarado &eacute; <i>&#34&semi;defender e restaurar o Caminho, Religi&atilde;o e Tradi&ccedil;&atilde;o &Eacute;tnica e Polite&iacute;sta Hel&ecirc;nica, que foi pesadamente dominada pela Igreja Ortodoxa Crist&atilde; e as sombrias sendas (ethos) Bizantinas&#34&semi;</i>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> N&atilde;o pretendem um retorno superficial &agrave;s formas antigas, mas ser regidos por valores humanistas, como foram primeiro expressos por seus antecessores, e trilhar no caminho da virtude, da toler&acirc;ncia, da civiliza&ccedil;&atilde;o, dentro do esp&iacute;rito da <i><a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a></i>. Para eles os deuses s&atilde;o seres exaltados, impessoais, imortais, que servem desinteressadamente o universo regulando os processos da natureza, mas os consideram partes integrantes e insepar&aacute;veis de um todo que inclui o homem e natureza. Usam imagens de culto de forma antropom&oacute;rfica porque acreditam que a sutil teologia compreendida nos mitos pode ser melhor apreciada atrav&eacute;s de sua tradu&ccedil;&atilde;o em conceitos e imagens mais facilmente acess&iacute;veis &agrave; compreens&atilde;o humana. O ritual consiste na invoca&ccedil;&atilde;o da deidade, r&eacute;cita de hinos e sacrif&iacute;cios sem sangue, expressos em ofertas de flores, frutos, incenso, perfumes e liba&ccedil;&otilde;es de vinho, leite e mel.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Geralmente o culto se realiza em torno de um altar ao ar livre.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> O <i>website</i> Temple of Hermes sugere como pr&aacute;ticas rituais fazer oferendas de moedas, morangos, liba&ccedil;&otilde;es e incenso&semi; jogar dados ou cartas, e fazer ora&ccedil;&otilde;es.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> </p>&#10;<p>Entre outros grupos est&atilde;o a Societas Hellenica Antiquariorum, promovendo o estudo e o fomento da &#34&semi;Ideia Helen&iacute;stica&#34&semi;, pretendendo estabelecer a l&iacute;ngua grega cl&aacute;ssica, proteger s&iacute;tios hist&oacute;ricos e ressuscitar valores ancestrais, al&eacute;m de lutar pela oficializa&ccedil;&atilde;o da religi&atilde;o antiga. Seus princ&iacute;pios gerais s&atilde;o semelhantes aos do Supreme Council,<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> da mesma forma que o grupo Hellenion, este com o cuidado de expurgar da tradi&ccedil;&atilde;o grega a interpola&ccedil;&atilde;o de interpreta&ccedil;&otilde;es derivadas do Renascimento e do Hermetismo que incluem magia e xamanismo.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> A Igreja dos Helenos, por&eacute;m, tem uma posi&ccedil;&atilde;o belicosa e militante contra tudo o que se oponha &agrave;s seitas hel&ecirc;nicas, buscando, como dizem, erradicar, numa &#34&semi;guerra santa&#34&semi;, <i>&#34&semi;todas as emo&ccedil;&otilde;es femininas como amizade, toler&acirc;ncia e amor. O Guerreiro Hel&ecirc;nico s&oacute; tem um pensamento, um alvo: o exterm&iacute;nio impiedoso dos inimigos da religi&atilde;o e cultura hel&ecirc;nicas... com uma &eacute;tica maquiav&eacute;lica, l&oacute;gica fria e incans&aacute;vel persegui&ccedil;&atilde;o do alvo&#34&semi;</i>.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Enfim, a pr&aacute;tica neopag&atilde; na Gr&eacute;cia tem sido objeto de muita controv&eacute;rsia,<sup id="_ref&shy;Brunwasser_b" class="reference"><a href="#_note&shy;Brunwasser" title="">[145]</a></sup><sup id="_ref&shy;Smith_i" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> recebendo cr&iacute;ticas especialmente &aacute;cidas de parte da Igreja Ortodoxa, mas o fato de ter conseguido um reconhecimento do Estado indica que vem se tornando um movimento de express&atilde;o significativa na sociedade grega.<sup id="_ref&shy;Smith_j" class="reference"><a href="#_note&shy;Smith" title="">[7]</a></sup><sup id="_ref&shy;Makrides_b" class="reference"><a href="#_note&shy;Makrides" title="">[134]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Planeta_Merc%C3%BArio" id="w">Planeta Merc&uacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(mitologia)" id="w">Deus Merc&uacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Toth" id="w">Deus Toth</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">Mitologia romana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corpus_Hermeticum" id="w">Corpus Hermeticum</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.theoi.com/Olympios/Hermes.html" rel="nofollow" title="http://www.theoi.com/Olympios/Hermes.html">&#39&semi;&#39&semi;Hermes&#39&semi;&#39&semi;</a>. The Theoi Project: Greek Mythology. Grande website com informa&ccedil;&atilde;o detalhada e diversificada</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Deuses_ol%C3%ADmpicos" id="w">Categoria:Deuses ol&iacute;mpicos</a></p></body></html>