<html><title>Vladimir Putin</title><body>&#10;<p> &#10; &#10;<b>Vladimir Vladimirovitch Putin</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>:   (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">Leningrado</a>, <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>), &eacute; o atual <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, al&eacute;m de ex&shy;agente do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> no departamento exterior e chefe dos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_secreto" id="w">servi&ccedil;os secretos</a> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a>, <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> e <a href="http://en.wikipedia.org/wiki/FSB" id="w">FSB</a>, respectivamente. Putin exerceu a presid&ecirc;ncia entre <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, al&eacute;m de ter sido primeiro&shy;ministro em duas oportunidades, a primeira entre <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, e a segunda entre <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> e <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. </p>&#10;<p>Putin tem governado a R&uacute;ssia desde a resigna&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">Boris I&eacute;ltsin</a>, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Seu primeiro governo foi marcado por profundas reformas pol&iacute;ticas e econ&ocirc;micas, pelo <a href="http://en.wikipedia.org/wiki/Estadismo" id="w">estadismo</a>, por novas tens&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>, pela rigidez com os rebeldes <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">chechenos</a> e pelo resgate do <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> russo, atitudes que lembram em parte o regime <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;tico</a>. Entre os eventos mais not&aacute;veis de seu governo, est&atilde;o o decreto que permite a indica&ccedil;&atilde;o dos governadores dos <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_R%C3%BAssia" id="w">distritos russos</a> pelo pr&oacute;prio presidente, <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_na_Chech%C3%AAnia" id="w">restaura&ccedil;&atilde;o do controle russo</a> sobre a rep&uacute;blica separatista da <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>, <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> os assassinatos n&atilde;o esclarecidos de seus opositores pol&iacute;ticos <a href="http://en.wikipedia.org/wiki/Anna_Politkovskaia" id="w">Anna Politkovskaia</a> e <a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a>, <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> o fim do <a href="http://en.wikipedia.org/wiki/Crise_russa_de_1998" id="w">colapso econ&ocirc;mico russo</a>, <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> a estatiza&ccedil;&atilde;o de setores estrat&eacute;gicos que at&eacute; ent&atilde;o estavam nas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Oligarcas_russos" id="w">oligarcas russos</a> e as consequentes pris&otilde;es de muitos deles <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e v&aacute;rios desacordos diplom&aacute;ticos com a <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> sendo os mais memor&aacute;veis deles a discuss&atilde;o quanto ao estabelecimento de m&iacute;sseis no <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, que levou Putin a criticar publicamente a pol&iacute;tica internacional norte&shy;americana, <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e o apoio russo aos separatistas na Ucr&acirc;nia, ap&oacute;s este pa&iacute;s ter se alinhado &agrave; Alian&ccedil;a Atl&acirc;ntica. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<p>Por dezesseis anos, Putin foi oficial do KGB, o servi&ccedil;o secreto da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, chegando &agrave; patente de <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a>. Ele se aposentaria das atividades militares para ingressar na pol&iacute;tica, em sua cidade, S&atilde;o Petersburgo, em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>. Se mudou para <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, para que fizesse parte da administra&ccedil;&atilde;o do ent&atilde;o presidente Boris I&eacute;ltsin, em qual cresceu rapidamente, tornando&shy;se presidente interino em <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de 1999, quando o presidente I&eacute;ltsin renunciou ao cargo inesperadamente. Putin venceria a elei&ccedil;&atilde;o do ano seguinte, tornando&shy;se de fato Presidente da R&uacute;ssia, sendo reeleito em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Putin foi impedido de concorrer para um terceiro mandato em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, j&aacute; que, na &eacute;poca, a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_russa_de_1993" id="w">Constitui&ccedil;&atilde;o russa</a> s&oacute; permitia dois mandatos consecutivos. Assim sendo, seu aliado <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a> seria seu sucessor, o que levaria &agrave; escolha de Putin como primeiro&shy;ministro do pa&iacute;s, cargo que ele manteve at&eacute; o final da presid&ecirc;ncia de Medvedev. Em Setembro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, Putin anunciou que concorreria a um terceiro mandato nas elei&ccedil;&otilde;es do ano seguinte, gerando diversos protestos nas principais cidades do pa&iacute;s. Como esperado, Putin foi reeleito por mais seis anos, em seu terceiro mandato, que tem fim previsto para <a href="http://en.wikipedia.org/wiki/2018" id="w">2018</a>. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><br/></p>&#10;<p>Putin tem sido amplamente responsabilizado pelo retorno da estabilidade pol&iacute;tica e do progresso econ&ocirc;mico da R&uacute;ssia, pondo fim &agrave; crise dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>.<sup id="_ref&shy;mcfaul_p72_a" class="reference"><a href="#_note&shy;mcfaul_p72" title="">[15]</a></sup><sup id="_ref&shy;derpr&auml;sident_a" class="reference"><a href="#_note&shy;derpr&auml;sident" title="">[16]</a></sup> Durante a primeira gest&atilde;o de Putin (<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>&shy;<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>), o lucro real aumentou em fator 2.5, e os sal&aacute;rios mais que triplicaram. O desemprego e a pobreza ca&iacute;ram em mais da metade, e a satisfa&ccedil;&atilde;o de vida da popula&ccedil;&atilde;o russa aumentou significantemente.<sup id="_ref&shy;challenges_p12_a" class="reference"><a href="#_note&shy;challenges_p12" title="">[17]</a></sup> O primeiro governo de Putin foi marcado pelo grande crescimento econ&ocirc;mico: a economia russa cresceu diretamente em oito anos, observando um aumento de 72% no <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a>.<sup id="_ref&shy;challenges_p12_b" class="reference"><a href="#_note&shy;challenges_p12" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;gsk_a" class="reference"><a href="#_note&shy;gsk" title="">[19]</a></sup> Essas conquistas foram atribu&iacute;das pelos analistas &agrave; boa gest&atilde;o <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroecon&ocirc;mica</a>, a importantes reformas fiscais, ao aumento do fluxo de capitais, ao acesso &agrave;s finan&ccedil;as externas de baixo custo e a um aumento de cinco vezes no pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a>, que constituem os principais produtos de exporta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;tw_a" class="reference"><a href="#_note&shy;tw" title="">[20]</a></sup><sup id="_ref&shy;wb_nov2009_a" class="reference"><a href="#_note&shy;wb_nov2009" title="">[21]</a></sup><sup id="_ref&shy;progress_a" class="reference"><a href="#_note&shy;progress" title="">[22]</a></sup><sup id="_ref&shy;rutland_a" class="reference"><a href="#_note&shy;rutland" title="">[23]</a></sup></p>&#10;<p>Como presidente da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, Putin transformou em lei um aumento de 13% na taxa proporcional da receita, uma taxa reduzida de impostos sobre a receita, e novos c&oacute;digos legais territoriais.<sup id="_ref&shy;progress_b" class="reference"><a href="#_note&shy;progress" title="">[22]</a></sup><sup id="_ref&shy;sharlet_a" class="reference"><a href="#_note&shy;sharlet" title="">[24]</a></sup> Como primeiro&shy;ministro, Putin foi respons&aacute;vel por reformas militar e policial de larga escala. Sua pol&iacute;tica energ&eacute;tica afirmou a posi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> como superpot&ecirc;ncia em energia.<sup id="_ref&shy;online.wsj.com_a" class="reference"><a href="#_note&shy;online.wsj.com" title="">[25]</a></sup> Putin apoiou ind&uacute;strias de alta&shy;tecnologia como as nucleares e de defesa. Um aumento no investimento de capital estrangeiro<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> contribuiu pela explos&atilde;o em certos setores, como na ind&uacute;stria automotiva. O desenvolvimento sob Putin incluiu a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleodutos</a> e <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasodutos</a>, a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/GPS" id="w">sistema de navega&ccedil;&atilde;o por sat&eacute;lite</a> <a href="http://en.wikipedia.org/wiki/GLONASS" id="w">GLONASS</a> e a constru&ccedil;&atilde;o de infraestrutura para eventos internacionais.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, a lideran&ccedil;a de Putin goza de consider&aacute;vel popularidade, com altas taxas de aprova&ccedil;&atilde;o geral. Por outro lado, v&aacute;rias de suas a&ccedil;&otilde;es t&ecirc;m sido caracterizadas pela oposi&ccedil;&atilde;o como antidemocr&aacute;ticas. <sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Observadores ocidentais e organiza&ccedil;&otilde;es tamb&eacute;m juntaram vozes para criticar o governo de Putin. A classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Democracia" id="w">&Iacute;ndice de Democracia</a> apontou que a R&uacute;ssia est&aacute; em <i>&#34&semi;um longo processo de regress&atilde;o gra&ccedil;as &agrave; mudan&ccedil;a de um governo h&iacute;brido para um regime autorit&aacute;rio&#34&semi;</i> sob Putin. Os cabos diplom&aacute;ticos vazados pelo <a href="http://en.wikipedia.org/wiki/WikiLeaks" id="w">WikiLeaks</a> alegam que a R&uacute;ssia se tornou um <i>&#34&semi;Estado mafioso virtual&#34&semi;</i>, devido &agrave; corrup&ccedil;&atilde;o sistem&aacute;tica no governo de Putin. <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Alguns cr&iacute;ticos o descrevem como ditador, alega&ccedil;&otilde;es que o pr&oacute;prio Putin nega incondicionalmente. Sob Putin, a R&uacute;ssia modificou suas rela&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, j&aacute; que adotou uma postura mais independente, caracterizada pela pol&iacute;tica de n&atilde;o&shy;interven&ccedil;&atilde;o, contr&aacute;ria &agrave; dos norte&shy;americanos e ingleses. <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Putin projeta uma imagem p&uacute;blica de aventureiro, homem viril, sempre engajado em atividades perigosas e incomuns. Algumas destas jogadas publicit&aacute;rias s&atilde;o criticadas ocasionalmente. Ass&iacute;duo praticante de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>, Putin teve ampla participa&ccedil;&atilde;o no desenvolvimento do esporte russo, sendo o exemplo mais not&aacute;vel a colabora&ccedil;&atilde;o para fazer da cidade de <a href="http://en.wikipedia.org/wiki/Sochi" id="w">Sochi</a> a sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">Jogos Ol&iacute;mpicos de Inverno de 2014</a>. <sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;</p><a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_with_his_mother.jpg%7Cthumb%7Cesquerda" id="w">Vladimir Putin aos seis anos, com a m&atilde;e, em [[1958]].</a>&#10;Putin nasceu em <a href="http://en.wikipedia.org/wiki/7_de_Outubro" id="w">7 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> em <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a>. O pai de Putin, Vladimir Spiridonovitch Putin (<a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>&shy;<a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>), participara da <a href="http://en.wikipedia.org/wiki/Grande_Guerra_Patri%C3%B3tica" id="w">Grande Guerra Patri&oacute;tica</a>, onde foi gravemente ferido. A m&atilde;e era Maria Ivanovna Shelomova (1911&shy;<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>), que trabalhava em uma f&aacute;brica, sobrevivente do <a href="http://en.wikipedia.org/wiki/Cerco_a_Leningrado" id="w">Cerco a Leningrado</a>.</p>&#10;<p>Seu av&ocirc; era um renomado <a href="http://en.wikipedia.org/wiki/Chef_de_cozinha" id="w">chef de cozinha</a>, que trabalhava para diversas autoridades, cozinhando, inclusive, para <a href="http://en.wikipedia.org/wiki/L%C3%AAnin" id="w">L&ecirc;nin</a> e <a href="http://en.wikipedia.org/wiki/St%C3%A1lin" id="w">St&aacute;lin</a>. Vladimir Putin era o terceiro filho da fam&iacute;lia, apesar dos irm&atilde;os mais velhos terem morrido ainda na inf&acirc;ncia.</p>&#10;<p>A fam&iacute;lia de Putin vivia em um apartamento comunit&aacute;rio de Leningrado. Ap&oacute;s ter sido eleito presidente, o pr&oacute;prio Putin afirmou que na inf&acirc;ncia se divertia com filmes sovi&eacute;ticos de espionagem, e sonhava trabalhar nos &oacute;rg&atilde;os de defesa nacional. Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, ingressou em um instituto t&eacute;cnico, onde estudou qu&iacute;mica, terminando seus cursos em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</p>&#10;<p>Entre 1970 e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, estudou na faculdade de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Estatal_de_S%C3%A3o_Petersburgo" id="w">Universidade Estatal de Leningrado</a>. L&aacute; ingressou no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">Partido Comunista</a>. Graduou&shy;se em 1975, com a disserta&ccedil;&atilde;o a respeito da <i>&laquo;Cl&aacute;usula de Na&ccedil;&atilde;o Mais Favorecida&raquo;</i>.</p>&#10;<a id="Servi%C3%A7os_no_%5B%5BKGB%5D%5D" name="Servi%C3%A7os_no_%5B%5BKGB%5D%5D"></a><h3> Servi&ccedil;os no [[KGB]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_in_KGB_uniform.jpg%7Cthumb%7Cright%7C140px" id="w">Putin como oficial do [[KGB]].</a>&#10;</p>&#10;<ul>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, com a gradua&ccedil;&atilde;o, ingressa no <a href="http://en.wikipedia.org/wiki/KGB" id="w">Comit&ecirc; de Seguran&ccedil;a Nacional</a>, o KGB.</li>&#10;<li>No mesmo ano, acaba o seu curso preparat&oacute;rio, assumindo o posto de Oficial J&uacute;nior, de acordo com o antigo sistema organizacional do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>.</li>&#10;<li>A partir de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, passa a trabalhar no setor de contra&shy;intelig&ecirc;ncia no departamento investigativo do KGB de <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a>.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, se forma de um curso semestral em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, voltando para <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a> no mesmo ano.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, como Major de Justi&ccedil;a, se especializa em intelig&ecirc;ncia estrangeira, aprendendo <a href="http://en.wikipedia.org/wiki/Idioma_alem%C3%A3o" id="w">alem&atilde;o</a>.</li>&#10;<li>Entre <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, trabalhou em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, chefiando o departamento de fronteiras.</li></ul>&#10;<p>Ap&oacute;s o t&eacute;rmino de seu servi&ccedil;o e retorno &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, Putin recusou o servi&ccedil;o na central de intelig&ecirc;ncia estrangeira, na capital <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. Em vez disso, voltou a trabalhar no primeiro departamento do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> de <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a>, cuja especialidade era a intelig&ecirc;ncia territorial. Em <a href="http://en.wikipedia.org/wiki/20_de_Agosto" id="w">20 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, em meio aos golpes de estado que tentavam manter o estado sovi&eacute;tico e as manobras que pretendiam consolidar o fim da Uni&atilde;o Sovi&eacute;tica, Putin abandona o KGB, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Anatoli_Sobtchak" id="w">Anatoli Sobtchak</a>, seu principal aliado, se posicionar contra o servi&ccedil;o secreto, que at&eacute; ent&atilde;o apoiava o golpe a favor da integridade da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>.</p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h3> Carreira pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Victory_Day_Parade_2005&shy;5.jpg%7Cthumb%7Cdireita" id="w">Putin discursa na [[Pra&ccedil;a Vermelha]], no cora&ccedil;&atilde;o de [[Moscou]], em [[2005]].</a>&#10;Em Agosto de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, com a derrota de <a href="http://en.wikipedia.org/wiki/Sobtchak" id="w">Sobtchak</a> nas elei&ccedil;&otilde;es para o governo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, Putin foi a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, onde tornou&shy;se vice&shy;assessor do <a href="http://en.wikipedia.org/wiki/Presidente_da_R%C3%BAssia" id="w">Presidente da R&uacute;ssia</a>. Em <a href="http://en.wikipedia.org/wiki/25_de_Maio" id="w">25 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, torna&shy;se primeiro oficial da administra&ccedil;&atilde;o do presidente. A partir de sua posse, torna&shy;se uma das figuras mais influentes do <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a>.</p>&#10;<p>Um m&ecirc;s depois, torna&shy;se diretor do <a href="http://en.wikipedia.org/wiki/FSB" id="w">Servi&ccedil;o Nacional de Seguran&ccedil;a da Federa&ccedil;&atilde;o Russa</a>. Putin comandou a complexa e esperada reorganiza&ccedil;&atilde;o do FSB, que lhe valeu a promo&ccedil;&atilde;o para a chefia do comit&ecirc; de seguran&ccedil;a do pa&iacute;s, em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, tornando&shy;se o primeiro civil a dirigir a pol&iacute;cia secreta.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/5_de_Agosto" id="w">5 de Agosto</a> de 1999, em um encontro com o presidente <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">Boris I&eacute;ltsin</a>, Putin &eacute; convidado a assumir o cargo de primeiro&shy;deputado, cargo de confian&ccedil;a do primeiro&shy;ministro, e &eacute; rapidamente apontado como o prov&aacute;vel sucessor do ent&atilde;o presidente, na &eacute;poca j&aacute; muito doente e temulento.</p>&#10;<a id="O_governo_de_Putin" name="O_governo_de_Putin"></a><h3> O governo de Putin </h3>&#10;<a id="Primeiro&shy;Ministro_(1%C2%BA_mandato)" name="Primeiro&shy;Ministro_(1%C2%BA_mandato)"></a><h4> Primeiro&shy;Ministro (1&ordm; mandato) </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/16_de_Agosto" id="w">16 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, Vladimir Putin foi eleito <a href="http://en.wikipedia.org/wiki/Primeiro&shy;Ministro" id="w">Primeiro&shy;Ministro</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> com 233 votos, e <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">Boris I&eacute;ltsin</a> lhe apontou como seu sucessor. A posse de Putin coincidiu com o confronto entre as for&ccedil;as de seguran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Daguest%C3%A3o" id="w">Daguest&atilde;o</a> e guerrilheiros separatistas da <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>. Putin chefiou energeticamente a opera&ccedil;&atilde;o de larga&shy;escala, que expeliu completamente os rebeldes chechenos. O combate selou a confian&ccedil;a dos russos em Putin, que no ano seguinte tentaria a elei&ccedil;&atilde;o para a Presid&ecirc;ncia, com o objetivo de suceder seu padrinho pol&iacute;tico. Em <a href="http://en.wikipedia.org/wiki/31_de_Dezembro" id="w">31 de Dezembro</a> de 1999, no tradicional discurso presidencial na passagem de ano, o ent&atilde;o presidente I&eacute;ltsin renunciou inesperadamente, passando os poderes de presidente para Putin, e adiantando as elei&ccedil;&otilde;es em tr&ecirc;s meses.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_taking_the_Presidential_Oath%2C_7_May_2000.jpg%7Cthumb%7Cesquerda" id="w">[[Boris I&eacute;ltsin]] &#39&semi;&#39&semi;(ao fundo)&#39&semi;&#39&semi; entrega o poder a Vladimir Putin.</a></p>&#10;<a id="Presidente_(2000&shy;2008)" name="Presidente_(2000&shy;2008)"></a><h4> Presidente (2000&shy;2008) </h4>&#10;<a id="1%C2%BA_mandato" name="1%C2%BA_mandato"></a><h5> 1&ordm; mandato </h5>&#10;<p>Prometendo reconstruir o pa&iacute;s, Vladimir Putin, presidente em exerc&iacute;cio, foi eleito oficialmente presidente da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> com mais de 53% dos votos, o que lhe deu uma vit&oacute;ria logo no primeiro turno. Tomou posse em <a href="http://en.wikipedia.org/wiki/7_de_Maio" id="w">7 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, apontando <a href="http://en.wikipedia.org/wiki/Ru:%D0%9A%D0%B0%D1%81%D1%8C%D1%8F%D0%BD%D0%BE%D0%B2%2C_%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%9C%D0%B8%D1%85%D0%B0%D0%B9%D0%BB%D0%BE%D0%B2%D0%B8%D1%87" id="w">Mikhail Kasianov</a> como seu primeiro&shy;ministro. Como meio de consolidar poder, Putin anunciou um decreto que dividia as 89 <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_R%C3%BAssia" id="w">subdivis&otilde;es da R&uacute;ssia</a> em 7 distritos federais, de forma a facilitar a administra&ccedil;&atilde;o do pa&iacute;s.</p>&#10;<p>Durante seu primeiro mandato, Putin procurou esfriar as ambi&ccedil;&otilde;es pol&iacute;ticas de alguns dos <a href="http://en.wikipedia.org/wiki/Oligarcas_russos" id="w">oligarcas russos</a>, como <a href="http://en.wikipedia.org/wiki/Boris_Berezovski" id="w">Boris Berezovski</a>, que de acordo com a <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, teria <i>&#34&semi;ajudado Putin a ingressar na fam&iacute;lia, fundando o partido que formou a base parlamentar de Putin&#34&semi;</i>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Entre 2000 e <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Putin conseguiu vencer grandes disputas de poder com os oligarcas, representada pela tomada da <a href="http://en.wikipedia.org/wiki/YUKOS" id="w">YUKOS</a>, uma empresa privada estatizada por Putin, e cujo dono, <a href="http://en.wikipedia.org/wiki/Mikhail_Khodorkovski" id="w">Mikhail Khodorkovski</a>, foi julgado e condenado a nove anos de pris&atilde;o por sete crimes, incluindo <a href="http://en.wikipedia.org/wiki/Roubo" id="w">roubo</a>, <a href="http://en.wikipedia.org/wiki/Fraude" id="w">fraude</a> e <a href="http://en.wikipedia.org/wiki/Sonega%C3%A7%C3%A3o_fiscal" id="w">sonega&ccedil;&atilde;o fiscal</a>. Desta forma, os oligarcas foram intimidados a ponto de alinharem&shy;se ao governo de Putin, resultando na emers&atilde;o de novos magnatas pr&oacute;ximos do presidente.</p>&#10;<p>A reforma legal da R&uacute;ssia prosperou durante o primeiro mandato de Putin. Particularmente, Putin obteve sucesso na codifica&ccedil;&atilde;o das legisla&ccedil;&otilde;es sobre terra e impostos, que n&atilde;o progrediram na gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">I&eacute;ltsin</a>, por conta das oposi&ccedil;&otilde;es comunista e olig&aacute;rquica, respectivamente. Outras reformas legais inclu&iacute;ram novos c&oacute;digos nas legisla&ccedil;&otilde;es trabalhistas, administrativas, comerciais e civis.</p>&#10;<p>O primeiro grande desafio &agrave; popularidade de Putin ocorreu em Agosto de 2000, quando ele foi criticado por seus supostos equ&iacute;vocos no desastre com o <a href="http://en.wikipedia.org/wiki/Submarino_Kursk" id="w">submarino Kursk</a>.</p>&#10;<p>Em Dezembro de 2000, Putin sancionou uma lei para a mudan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Hino_nacional_da_R%C3%BAssia" id="w">Hino nacional da R&uacute;ssia</a>. O ent&atilde;o hino oficial, uma composi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mikhail_Glinka" id="w">Mikhail Glinka</a>, n&atilde;o tinha letras. A mudan&ccedil;a reestabeleceu a m&uacute;sica do <a href="http://en.wikipedia.org/wiki/Hino_nacional_da_Uni%C3%A3o_Sovi%C3%A9tica" id="w">hino da Uni&atilde;o Sovi&eacute;tica</a>, composto durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Uma nova letra foi criada pelo mesmo autor da letra do hino sovi&eacute;tico, <a href="http://en.wikipedia.org/wiki/Sergey_Mikhalkov" id="w">Serguei Mikhalkov</a>, que manteve o refr&atilde;o hist&oacute;rico.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, em meio &agrave; <a href="http://en.wikipedia.org/wiki/Crise_dos_ref%C3%A9ns_do_teatro_de_Dubrovka" id="w">crise do teatro de Dubrovka</a>, quando terroristas tomaram um teatro lotado de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, resultando na invas&atilde;o policial, que resultou na morte de 130 ref&eacute;ns, era esperado que a popularidade de Putin fosse seriamente afetada. Surpreendentemente, logo ap&oacute;s o evento, o presidente desfrutava de uma aprova&ccedil;&atilde;o sem precedentes &shy; 83% dos russos declararam&shy;se satisfeitos com Putin e o modo como ele lidou com a situa&ccedil;&atilde;o.</p>&#10;<p>Poucos meses antes da elei&ccedil;&atilde;o, Putin destituiu Kasianov do posto de primeiro&shy;ministro, indicando <a href="http://en.wikipedia.org/wiki/Mikhail_Fradkov" id="w">Mikhail Fradkov</a> como seu novo premier.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, um referendo foi realizado na <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>, maior amea&ccedil;a &agrave; seguran&ccedil;a interna russa dentro de seu pr&oacute;prio territ&oacute;rio, adotando uma nova constitui&ccedil;&atilde;o que declara a rep&uacute;blica como parte da R&uacute;ssia. A Chech&ecirc;nia foi gradualmente estabilizada com a instaura&ccedil;&atilde;o de elei&ccedil;&otilde;es parlamentares e de um governo regional. Com o decorrer da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_na_Chech%C3%AAnia" id="w">guerra</a>, a R&uacute;ssia desmantelou severamente o movimento rebelde checheno, apesar da viol&ecirc;ncia continuar, principalmente na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ciscauc%C3%A1sia" id="w">Ciscauc&aacute;sia</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_20_March_2000&shy;1.jpg%7Cthumb%7Cdireita%7CVladimir_Putin_comandou_a_%5B%5BR%C3%BAssia%5D%5D_na_%5B%5BSegunda_Guerra_na_Chech%C3%AAnia" id="w">Guerra da Chech&ecirc;nia]].</a></p>&#10;<a id="2%C2%BA_mandato" name="2%C2%BA_mandato"></a><h5> 2&ordm; mandato </h5>&#10;<p>Em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Putin &eacute; reeleito, recebendo 71% dos votos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Crise_de_ref%C3%A9ns_da_escola_de_Beslan" id="w">massacre de Beslan</a>, ocorrido em Setembro de 2004, no qual centenas de civis, incluindo crian&ccedil;as, foram assassinados, fez com que a popularidade de Putin ca&iacute;sse, devido &agrave;s cr&iacute;ticas &agrave; sua postura tomada contra os rebeldes chechenos. Putin foi at&eacute; mesmo acusado de ter comandado o atentado, de forma a justificar a repress&atilde;o contra os terroristas.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Entre as medidas tomadas ap&oacute;s o ato terrorista, Putin tomou uma iniciativa para substituir a elei&ccedil;&atilde;o direta de governadores das <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_R%C3%BAssia" id="w">subdivis&otilde;es federais</a>, de forma que as autoridades fossem nomeadas pelo presidente, e ent&atilde;o aprovadas pelos <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">legislativos regionais</a>. Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Putin criou a <i>C&acirc;mara P&uacute;blica da R&uacute;ssia</i>.</p>&#10;<p>No mesmo ano, um projeto de prioridade nacional foi iniciado para melhorar a <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_m%C3%A9dica" id="w">assist&ecirc;ncia m&eacute;dica</a>, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Moradia" id="w">moradia</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. A mudan&ccedil;a mais relevante dentro do projeto foi o aumento geral do sal&aacute;rio nas &aacute;reas m&eacute;dica e educacional, assim como a decis&atilde;o de modernizar os equipamentos em ambos os setores, durante os anos de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Putin anunciou suas inten&ccedil;&otilde;es de aumentar os benef&iacute;cios da assist&ecirc;ncia maternidade e um apoio do estado para cuidados pr&eacute;&shy;natais. Os programas demogr&aacute;ficos do governo levaram a um aumento de 45% na taxa de nascimentos de um segundo filho entre as mulheres, e a um aumento de 60% na taxa de nascimentos de um terceiro filho, segundo dados de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O processo criminal contra o ent&atilde;o homem mais rico da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e presidente da <a href="http://en.wikipedia.org/wiki/YUKOS" id="w">YUKOS</a>, <a href="http://en.wikipedia.org/wiki/Mikhail_Khodorkovski" id="w">Mikhail Khodorkovski</a>, ocorrido em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi visto pela imprensa internacional como uma retalia&ccedil;&atilde;o pelo apoio financeiro de Khodorkovski aos oponentes <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> do <a href="http://en.wikipedia.org/wiki/Kremlin" id="w">Kremlin</a>. O governo afirmou que Khodorkovski estava corrompendo um grande setor da <a href="http://en.wikipedia.org/wiki/Duma" id="w">Duma</a> para impedir mudan&ccedil;as no c&oacute;digo de impostos. Com a pris&atilde;o de Khodorkovski, a YUKOS faliu, e as a&ccedil;&otilde;es da empresa foram vendidas a um valor muito a baixo do seu valor de mercado, compradas principalmente pela estatal <a href="http://en.wikipedia.org/wiki/Rosneft" id="w">Rosneft</a>. O caso YUKOS foi visto pelos analistas ocidentais como um grande passo dado pela R&uacute;ssia em dire&ccedil;&atilde;o a um sistema de <a href="http://en.wikipedia.org/wiki/Capitalismo_de_estado" id="w">capitalismo de estado</a>.<br/>Um estudo publicado por um instituto do <i>Suomen Pankki</i> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> mostrou que a interven&ccedil;&atilde;o estatal teve um impacto positivo na administra&ccedil;&atilde;o de v&aacute;rias companhias russas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_14_March_2002&shy;5.jpg%7Cthumb%7Cesquerda" id="w">Vladimir Putin interroga o oligarca [[Mikhail Khodorkovski]], antes de sua pris&atilde;o.</a>&#10;Putin foi criticado pelo que v&aacute;rios observadores consideram uma queda em larga escala da <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a> na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Em <a href="http://en.wikipedia.org/wiki/7_de_Outubro" id="w">7 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, <a href="http://en.wikipedia.org/wiki/Anna_Politkovskaia" id="w">Anna Politkovskaia</a>, uma jornalista que exp&ocirc;s a corrup&ccedil;&atilde;o dentro do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_russo" id="w">ex&eacute;rcito russo</a> e sua conduta na <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>, foi assassinada no sagu&atilde;o de seu apartamento. A morte de Politkovskaia iniciou um esc&acirc;ndalo na m&iacute;dia ocidental, com acusa&ccedil;&otilde;es de que Putin, na melhor das hip&oacute;teses, n&atilde;o foi capaz de proteger a nova m&iacute;dia independente de seu pa&iacute;s.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Quando questionado sobre o assassinato de Politkovskaia durante uma entrevista para a emissora <a href="http://en.wikipedia.org/wiki/Alem%C3%A3" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/ARD" id="w">ARD</a>, Putin disse que seu assassinato traz muito mais preocupa&ccedil;&atilde;o para as autoridades russas que suas pr&oacute;prias acusa&ccedil;&otilde;es. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, os assassinos foram presos e acusaram <a href="http://en.wikipedia.org/wiki/Boris_Berezovski" id="w">Boris Berezovski</a> e <a href="http://en.wikipedia.org/wiki/Akhmed_Zakayev" id="w">Akhmed Zakaiev</a> como poss&iacute;veis clientes.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A morte por <a href="http://en.wikipedia.org/wiki/Envenenamento" id="w">envenenamento</a> de <a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a> rendeu ainda mais acusa&ccedil;&otilde;es e cr&iacute;ticas &agrave; autoridade de Putin, j&aacute; que Litvinenko, tamb&eacute;m ex&shy;agente do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>, era um opositor e cr&iacute;tico de seu governo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Apesar das cr&iacute;ticas &agrave; sua posi&ccedil;&atilde;o autorit&aacute;ria, feitas principalmente pela <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a> internacional, Putin teve alto &iacute;ndice de aprova&ccedil;&atilde;o entre os russos &shy; 77% em julho de 2006.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, diversas marchas de protestos foram organizadas por grupos da oposi&ccedil;&atilde;o, comandados pelo campe&atilde;o de xadrez <a href="http://en.wikipedia.org/wiki/Garry_Kasparov" id="w">Garry Kasparov</a> e pelo ativista <a href="http://en.wikipedia.org/wiki/Partido_Nacional&shy;Bolchevique" id="w">Eduard Limonov</a>. Desafiando as v&aacute;rias advert&ecirc;ncias das autoridades, os demais protestos, nas mais diversas cidades russas, foram suspensos pela pol&iacute;cia, terminando com mais de 150 pessoas presas. As marchas receberam pequeno apoio das massas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_with_Luiz_In%C3%A1cio_Lula_da_Silva&shy;3.jpg%7Cthumb%7Cdireita" id="w">Putin com o ex&shy;presidente do [[Brasil]], [[Luiz In&aacute;cio Lula da Silva]].</a>&#10;Um dos mais publicados discursos de Putin ocorreu em <a href="http://en.wikipedia.org/wiki/10_de_Fevereiro" id="w">10 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, na <i>Confer&ecirc;ncia de Munique sobre Pol&iacute;tica de Seguran&ccedil;a</i>, e tornou&shy;se conhecido como o &#34&semi;Discurso de Munique&#34&semi;, sendo citado pela imprensa como <i>&#34&semi;a virada na pol&iacute;tica externa da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>&#34&semi;</i>. Observadores ocidentais afirmaram que este foi o discurso mais firme de um l&iacute;der russo desde a <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. O discurso tamb&eacute;m foi visto como uma forma que Putin achou para deixar claro o papel da R&uacute;ssia na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_internacional" id="w">pol&iacute;tica internacional</a>, um papel pr&oacute;ximo daquele desempenhado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. O retorno a este &#34&semi;papel&#34&semi; &eacute; visto como uma das mais importantes conquistas do governo de Putin. O presidente russo acusou os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de estarem se utilizando da for&ccedil;a para impor sua vontade sobre o mundo, al&eacute;m de promover uma nova corrida armamentista. Suas declara&ccedil;&otilde;es foram recha&ccedil;adas indiretamente pelo secret&aacute;rio de seguran&ccedil;a norte&shy;americano, <a href="http://en.wikipedia.org/wiki/Robert_Gates" id="w">Robert Gates</a>, dizendo que <i>&#34&semi;uma guerra fria j&aacute; havia sido suficiente&#34&semi;</i>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p> </p>&#10;<p>Em Setembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, <a href="http://en.wikipedia.org/wiki/Viktor_Zubkov" id="w">Viktor Zubkov</a> foi indicado por Putin como o novo primeiro&shy;ministro, substituindo <a href="http://en.wikipedia.org/wiki/Mikhail_Fradkov" id="w">Fradkov</a>. Em Dezembro, o partido <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Unida" id="w">R&uacute;ssia Unida</a> conquistou 64% dos votos nas elei&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Duma" id="w">Duma</a>. Essa vit&oacute;ria representou o forte apoio popular e confian&ccedil;a na ent&atilde;o lideran&ccedil;a da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.</p>&#10;<a id="Primeiro&shy;Ministro_(2%C2%BA_mandato)" name="Primeiro&shy;Ministro_(2%C2%BA_mandato)"></a><h4> Primeiro&shy;Ministro (2&ordm; mandato) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_27_April_2008&shy;2.jpg%7Cthumb%7Cright" id="w">Putin como primeiro&shy;ministro, ao lado do ent&atilde;o presidente [[Dmitri Medvedev]].</a>&#10;A constitui&ccedil;&atilde;o russa n&atilde;o permite um terceiro mandato, portanto Putin n&atilde;o p&ocirc;de disputar as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_da_R%C3%BAssia_em_2008" id="w">elei&ccedil;&otilde;es de 2008</a>. Em <a href="http://en.wikipedia.org/wiki/8_de_Maio" id="w">8 de Maio</a>, no dia seguinte &agrave;s elei&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a>, o presidente eleito, escolheu Putin como seu primeiro&shy;ministro, de modo a manter o poder pol&iacute;tico de seu partido.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Recess%C3%A3o" id="w">crise financeira de 2008</a> afetou duramente a economia russa, interrompendo o fluxo de cr&eacute;dito barato e investimento do <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>. Este fato coincidiu com a tens&atilde;o nas rela&ccedil;&otilde;es entre a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_na_Oss%C3%A9tia_do_Sul_em_2008" id="w">Guerra na Oss&eacute;tia do Sul em 2008</a>, na qual a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> derrotou os EUA e a <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, aliada da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>. Por outro lado, as largas reservas financeiras acumuladas nos anos em que o pre&ccedil;o do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> estava em alta foi capaz de salvar o pa&iacute;s e lidar com a crise, dando continuidade ao crescimento econ&ocirc;mico do pa&iacute;s. As medidas anti&shy;crise do governo russo v&ecirc;m sendo elogiadas pelo <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, que disse que em seu relat&oacute;rio de Novembro: <i>&#34&semi;Pol&iacute;tica fiscal prudente e reservas financeiras substanciais protegeram a R&uacute;ssia de consequ&ecirc;ncias mais profundas do choque externo.&#34&semi;</i><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> O pr&oacute;prio Putin citou o modo como a R&uacute;ssia conseguiu lidar com a avalanche de consequ&ecirc;ncias da crise econ&ocirc;mica mundial como um dos dois principais proveitos de seu segundo mandato como primeiro&shy;ministro. O outro proveito ter&aacute; sido a estabiliza&ccedil;&atilde;o das taxas de crescimento da popula&ccedil;&atilde;o russa no per&iacute;odo <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>&shy;<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ap&oacute;s um longo per&iacute;odo de colapso demogr&aacute;fico, iniciado nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>&#10; </p>&#10;<p>No congresso do partido <a href="http://en.wikipedia.org/wiki/R%C3%BAssia_Unida" id="w">R&uacute;ssia Unida</a> em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, ocorrido em Setembro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Medvedev</a> prop&ocirc;s oficialmente que Putin se apresentasse como candidato nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_da_R%C3%BAssia_em_2012" id="w">elei&ccedil;&otilde;es de 2012</a>, proposta que Putin aceitou. Devido ao dom&iacute;nio quase que absoluto do R&uacute;ssia Unida na pol&iacute;tica, muitos observadores acreditavam que Putin tinha o terceiro mandato nas m&atilde;os. Ap&oacute;s as elei&ccedil;&otilde;es parlamentares de Dezembro, dezenas de milhares de russos se juntaram a <a href="http://en.wikipedia.org/wiki/Protestos_na_R%C3%BAssia_em_2011%E2%80%932012" id="w">protestos contra supostas fraudes eleitorais</a>, naqueles que foram os maiores protestos desde que Putin tornou&shy;se figura principal na pol&iacute;tica russa. Os participantes do protesto criticaram Putin e o R&uacute;ssia Unida, exigindo o anulamento dos resultados das elei&ccedil;&otilde;es. Ironicamente, esses protestos, que foram organizados por l&iacute;deres da oposi&ccedil;&atilde;o, suscitaram o medo de uma <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_coloridas" id="w">revolu&ccedil;&atilde;o colorida</a> na sociedade, e diversos contra&shy;protestos foram liderados por simpatizantes e partid&aacute;rios de Putin, superando os protestos da oposi&ccedil;&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Por ironia, a <a href="http://en.wikipedia.org/wiki/Socialite" id="w">socialite</a> <a href="http://en.wikipedia.org/wiki/Ksenia_Sobtchak" id="w">Ksenia Sobtchak</a>, filha do padrinho pol&iacute;tico de Putin, <a href="http://en.wikipedia.org/wiki/Anatoli_Sobtchak" id="w">Anatoli Sobtchak</a>, foi uma das celebridades que mais fortemente criticaram o governo de Putin nos protestos do final de 2011, manifestando sua indigna&ccedil;&atilde;o com seu terceiro mandato no dia de sua posse.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Presidente_(2012&shy;2018)" name="Presidente_(2012&shy;2018)"></a><h4> Presidente (2012&shy;2018) </h4>&#10;<a id="3%C2%BA_mandato" name="3%C2%BA_mandato"></a><h5> 3&ordm; mandato </h5>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, Putin venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_da_R%C3%BAssia_em_2012" id="w">elei&ccedil;&otilde;es presidenciais</a> no primeiro turno, com 63% dos votos. Enquanto medidas extraordin&aacute;rias foram tomadas para manter as elei&ccedil;&otilde;es transparentes, incluindo o uso de <a href="http://en.wikipedia.org/wiki/Webcams" id="w">webcams</a> na grande maioria dos locais de vota&ccedil;&atilde;o, o resultado foi criticado pela oposi&ccedil;&atilde;o russa e por algumas organiza&ccedil;&otilde;es internacionais por irregularidades percept&iacute;veis. V&aacute;rios chefes de estado parabenizaram Putin pela vit&oacute;ria nas elei&ccedil;&otilde;es. O presidente <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">venezuelano</a> <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a> congratulou pessoalmente Putin pela vit&oacute;ria, afirmando que o presidente russo &eacute; <i>&#34&semi;uma for&ccedil;a ativa por detr&aacute;s dos la&ccedil;os estrat&eacute;gicos e de coopera&ccedil;&atilde;o entre Venezuela e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>&#34&semi;.</i><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O ex&shy;presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>, tamb&eacute;m parabenizou Putin, dizendo que est&aacute; <i>&#34&semi;certo de que, sob sua lideran&ccedil;a, a R&uacute;ssia continuar&aacute; a trilhar o caminho de sucessos que vem alcan&ccedil;ando nos planos interno e internacional e que a s&oacute;lida parceria com o Brasil ser&aacute; aprofundada, intensificando o denso di&aacute;logo pol&iacute;tico que logramos consolidar nos &uacute;ltimos anos&#34&semi;</i>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_inauguration_7_May_2012&shy;10.jpeg%7Cthumb%7Cdireita" id="w">Vladimir Putin assume o terceiro mandato, [[7 de Maio]] de [[2012]].</a>&#10;Protestos anti&shy;Putin ocorreram durante e logo ap&oacute;s a campanha presidencial. O protesto mais not&oacute;rio foi a performance do grupo <a href="http://en.wikipedia.org/wiki/Pussy_Riot" id="w">Pussy Riot</a>, em <a href="http://en.wikipedia.org/wiki/21_de_Fevereiro" id="w">21 de Fevereiro</a>, e seu subsequente julgamento.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Outra manifesta&ccedil;&atilde;o de destaque ocorreu meses depois, quando por volta de 8.000&shy;20.000 manifestantes protestaram em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, em <a href="http://en.wikipedia.org/wiki/6_de_Maio" id="w">6 de Maio</a> &shy; dia anterior &agrave; posse presidencial &shy; resultando em oito feridos e 450 presos.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Putin tomou posse no complexo do <a href="http://en.wikipedia.org/wiki/Kremlin_de_Moscovo" id="w">Kremlin</a>, em <a href="http://en.wikipedia.org/wiki/7_de_Maio" id="w">7 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. Em seu primeiro dia como presidente, Putin passou 14 decretos presidenciais, sendo um deles um comprido artigo a respeito dos objetivos de longo prazo da economia russa. Outros decretos foram sobre educa&ccedil;&atilde;o, moradia, treinamento de trabalho especializado, rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>, ind&uacute;stria de defesa, rela&ccedil;&otilde;es inter&eacute;tnicas e outras &aacute;reas tratadas por Putin em seu programa pol&iacute;tico proposto em sua campanha presidencial.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Em Dezembro de 2012, em retalia&ccedil;&atilde;o &agrave; lei Magnitsky &mdash; que imp&otilde;es san&ccedil;&otilde;es a oficiais russos acusados de violar os direitos humanos &mdash; sancionada pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, foi aprovada por Putin uma lei que pro&iacute;be cidad&atilde;os norte&shy;americanos de adotarem crian&ccedil;as russas. Mais de 700 mil crian&ccedil;as vivem em orfanatos na R&uacute;ssia. Nas &uacute;ltimas duas d&eacute;cadas, 70 mil &oacute;rf&atilde;os russos foram adotados por fam&iacute;lias americanas.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> A justificativa &eacute; que diversas crian&ccedil;as adotadas da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> morreram nos Estados Unidos ou foram devolvidas ao pa&iacute;s, como foi o caso de Artem Saveliev, de sete anos, que foi colocado sozinho em um avi&atilde;o com destino a Moscou, e de Dima Iakovlev, que morreu ap&oacute;s ser esquecido no carro por seu pai adotivo americano.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Quando questionado se n&atilde;o seria melhor permitir que as crian&ccedil;as russas fossem viver em pa&iacute;ses onde as condi&ccedil;&otilde;es de vida s&atilde;o melhores, Putin respondeu com sarcasmo: <i>&#34&semi;H&aacute; provavelmente muitos lugares no mundo onde os padr&otilde;es de vida s&atilde;o maiores do que os nossos. E ent&atilde;o, vamos enviar todas as nossas crian&ccedil;as para l&aacute;? Talvez devamos nos mudar para l&aacute; n&oacute;s mesmos?&#34&semi;</i><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><br/>Em <a href="http://en.wikipedia.org/wiki/12_de_junho" id="w">12 de junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, em pleno feriado nacional, milhares de pessoas reuniram&shy;se em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> para protestar contra o governo de Putin. <sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Entre as exig&ecirc;ncias, estava a liberta&ccedil;&atilde;o dos manifestantes presos nas <a href="http://en.wikipedia.org/wiki/Protestos_na_R%C3%BAssia_em_2011%E2%80%932012" id="w">ondas de protestos em 2011 e 2012</a>. Alguns dos cartazes apresentavam dizeres como: <i>&#34&semi;Putin vergonha da R&uacute;ssia&#34&semi;</i> e <i>&#34&semi;Abaixo a autocracia presidencial&#34&semi;</i>. Entre os manifestantes, era poss&iacute;vel encontrar as tend&ecirc;ncias mais variadas. <sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, motivado pela crise pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, Putin enviou ao <a href="http://en.wikipedia.org/wiki/Soviete_da_Federa%C3%A7%C3%A3o" id="w">Soviete da Federa&ccedil;&atilde;o</a> a proposta de uma interven&ccedil;&atilde;o militar na <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>, regi&atilde;o de maioria russa, ap&oacute;s apelo do primeiro&shy;ministro. A proposta foi aceita pelo &oacute;rg&atilde;o superior, desagradando &agrave;s autoridades ocidentais, que condenaram o ato, levando o presidente norte&shy;americano, <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>, a afirmar que <i>&ldquo;qualquer viola&ccedil;&atilde;o da integridade territorial e soberania da Ucr&acirc;nia seria profundamente desestabilizadora, e representaria uma s&eacute;ria interfer&ecirc;ncia em mat&eacute;rias que devem ser decididas pela popula&ccedil;&atilde;o ucraniana&rdquo;</i>. <sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>   Para Putin, a interven&ccedil;&atilde;o foi a fim de proteger os cidad&atilde;os russos que comp&otilde;em a maioria &eacute;tnica da Crimea, que havia se declarado independente antes de qualquer movimenta&ccedil;&atilde;o militar russa, devido &agrave; alegada persegui&ccedil;&atilde;o da popula&ccedil;&atilde;o russa por parte do governo extremista e nacionalista que havia tomado posse na Ucr&acirc;nia. Putin declarou apoio aos separatistas russos das regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Donetsk" id="w">Donetsk</a> e <a href="http://en.wikipedia.org/wiki/Lugansk" id="w">Lugansk</a>, tamb&eacute;m regi&otilde;es de maioria russa. <sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> <sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> O povo da Crimeia festejou <sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> os resultados do referendo, que se tornou pol&eacute;mico devido ao fato de <a href="http://en.wikipedia.org/wiki/NATO" id="w">NATO</a>, o governo ucraniano e <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> n&atilde;o terem aceitado o resultado, afirmando que havia sido feito de forma ilegal.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Moscow_Russia_Flag_and_Hammer_and_Sickle.jpg%7Cthumb%7Cleft%7CA_foice_e_o_martelo%2C_%C3%ADcones_m%C3%A1ximos_da_%5B%5BUni%C3%A3o_Sovi%C3%A9tica%5D%5D%2C_sob_a_%5B%5Bbandeira_da_R%C3%BAssia%7Cbandeira%5D%5D_%5B%5BCores_pan&shy;eslavas" id="w">pan&shy;eslava]], s&iacute;mbolo da R&uacute;ssia independente, simbolizam o sincretismo pol&iacute;tico de Putin.</a>&#10;</p><a id="Pol%C3%ADtica_interna" name="Pol%C3%ADtica_interna"></a><h3> Pol&iacute;tica interna </h3>&#10;<p>A pol&iacute;tica interna de Putin, principalmente durante seu primeiro mandato, visou a cria&ccedil;&atilde;o de um &#34&semi;poder vertical&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/13_de_Maio" id="w">13 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, ele sancionou um decreto dividindo as 89 <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_R%C3%BAssia" id="w">subdivis&otilde;es da R&uacute;ssia</a> entre 7 distritos comandado por representantes nomeados por ele pr&oacute;prio, de forma a facilitar a administra&ccedil;&atilde;o federal. Putin tamb&eacute;m desenvolveu uma pol&iacute;tica de crescimento das subdivis&otilde;es: o n&uacute;mero caiu de 89 em 2000 para os atuais 83, ap&oacute;s a fus&atilde;o dos okrugs com demais subdivis&otilde;es pr&oacute;ximas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Map_of_Russian_districts%2C_2010&shy;01&shy;19.svg%7Cthumb%7Cdireita%7CEm_%5B%5B2000%5D%5D%2C_a_%5B%5BR%C3%BAssia%5D%5D_foi_dividida_em_sete_distritos%2C_pondo_em_pr%C3%A1tica_o_%26%2339%3B%26%2339%3B%26quot%3Bpoder_vertical%26quot%3B%26%2339%3B%26%2339%3B_proposto_por_Putin._Em_%5B%5B2010%5D%5D%2C_o_%5B%5BRegi%C3%A3o_Econ%C3%B4mica_do_Norte_do_C%C3%A1ucaso" id="w">distrito Cisc&aacute;ucaso]] (em roxo) foi criado, estabelecendo um novo distrito.</a>&#10;Em Julho de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, de acordo com uma lei proposta por Putin e aprovada pelo <a href="http://en.wikipedia.org/wiki/Conselho_Federal_Russo" id="w">Soviete Federal</a>, o presidente ganhou o direito de despedir chefes das subdivis&otilde;es federais. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, as elei&ccedil;&otilde;es para governadores por <a href="http://en.wikipedia.org/wiki/Voto_direto" id="w">voto direto</a> foi extinta. Esta jogada foi vista como necess&aacute;ria por Putin, para dar um fim &agrave;s tend&ecirc;ncias separatistas e livrar&shy;se daqueles governadores que estavam conectados com o crime organizado.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A medida, de fato, parece ter sido tempor&aacute;ria, j&aacute; que em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, segundo proposta do presidente <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a>, sucessor de Putin, as elei&ccedil;&otilde;es para governadores foram reintroduzidas, e junto delas, as reformas de Medvedev tamb&eacute;m simplificaram o registro de partidos pol&iacute;ticos e reduziram o n&uacute;mero de assinaturas necess&aacute;rias por candidatos partidos n&atilde;o&shy;parlamentares para lan&ccedil;ar candidatos independentes &agrave; presid&ecirc;ncia, afrouxando a rigidez e restri&ccedil;&otilde;es impostas pela antiga legisla&ccedil;&atilde;o de Putin.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> A r&iacute;gida legisla&ccedil;&atilde;o eleitoral foi outro motivo para a cr&iacute;tica da m&iacute;dia independente russa e de observadores estrangeiros, que a chamaram de &#34&semi;anti&shy;<a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;tica</a>&#34&semi;.</p>&#10;<p>Em seu primeiro mandato, Putin se esfor&ccedil;ou para inibir as ambi&ccedil;&otilde;es pol&iacute;ticas de boa parte dos <a href="http://en.wikipedia.org/wiki/Oligarcas_russos" id="w">oligarcas russos</a>, resultando no <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a> ou pris&atilde;o de muitos deles, como <a href="http://en.wikipedia.org/wiki/Boris_Berezovsky" id="w">Boris Berezovski</a> e <a href="http://en.wikipedia.org/wiki/Mikhail_Khodorkovski" id="w">Mikhail Khodorkovski</a>. Intimidados, outros oligarcas logo se aproximaram do c&iacute;rculo de Putin.</p>&#10;<p>Putin governou diante de uma intensa luta com o <a href="http://en.wikipedia.org/wiki/Crime_organizado" id="w">crime organizado</a> e o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> que resultou em uma taxa de assassinatos duas vezes menor em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, assim como uma redu&ccedil;&atilde;o no n&uacute;mero de a&ccedil;&otilde;es de terroristas no final dos <a href="http://en.wikipedia.org/wiki/Anos_2000" id="w">anos 2000</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Putin tamb&eacute;m obteve &ecirc;xito nos c&oacute;digos das legisla&ccedil;&otilde;es sobre terra e impostos, e promulgou novos c&oacute;digos acerca das legisla&ccedil;&otilde;es trabalhista, administrativa, criminal, comercial e civil. Sob a presid&ecirc;ncia de Medvedev, o governo de Putin implementou diversas reformas na &aacute;rea da seguran&ccedil;a de estado, al&eacute;m da reforma na <a href="http://en.wikipedia.org/wiki/Mil%C3%ADtsia" id="w">pol&iacute;cia</a> e no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_russo" id="w">ex&eacute;rcito</a>.</p>&#10;<a id="Pol%C3%ADtica_econ%C3%B4mica" name="Pol%C3%ADtica_econ%C3%B4mica"></a><h3> Pol&iacute;tica econ&ocirc;mica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Russian_economy_since_fall_of_Soviet_Union&shy;pt.PNG%7Cthumb%7Cdireita%7CA_economia_russa_entre_a_queda_da_%5B%5BUni%C3%A3o_Sovi%C3%A9tica%5D%5D_e_o_governo_de_%5B%5BDmitri_Medvedev%7CMedvedev%5D%5D%2C_passando_pela_%5B%5BCrise_russa_de_1998" id="w">crise de 1998]] e a recupera&ccedil;&atilde;o sob Putin.</a>&#10;Sob a administra&ccedil;&atilde;o de Putin, a economia teve ganhos reais em uma m&eacute;dia de 7% ao ano (2000: 10%, 2001: 5.1%, 2002: 4.7%, 2003: 7.3%, 2004: 7.2%, 2005: 6.4%, 2006: 8.2%, 2007: 8.5%)<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup>, fazendo da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> a 7&ordf; maior economia mundial em poder de compra. O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">nominal</a> russo aumentou em seis vezes, subindo do 22&ordm; ao 10&ordm; maior do mundo. Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o PIB russo ultrapassou o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Socialista_Federativa_Sovi%C3%A9tica_Russa" id="w">R&uacute;ssia Sovi&eacute;tica</a> em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, provando que a economia foi capaz de superar os efeitos devastadores da recess&atilde;o dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, seguinda da tr&aacute;gica <a href="http://en.wikipedia.org/wiki/Crise_russa_de_1998" id="w">morat&oacute;ria de 1998</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Durante os oito anos de Putin na presid&ecirc;ncia, a ind&uacute;stria cresceu em 76%, os investimentos aumentaram em 125%<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e a produ&ccedil;&atilde;o agr&iacute;cola tamb&eacute;m aumentou. Lucros reais mais do que dobraram, e o sal&aacute;rio m&iacute;nimo mensal m&eacute;dio aumentou em sete vezes, de $80 (por volta de R$163) para $640 (por volta de R$1300)<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>. De <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> a <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, o volume do cr&eacute;dito para consumo aumento em 45 vezes, e o n&uacute;mero de cidad&atilde;os pertencentes &agrave; classe m&eacute;dia cresceu de 8 milh&otilde;es para 55 milh&otilde;es. O n&uacute;mero de pessoas vivendo &agrave; baixo da linha da pobreza diminui de 30% em 2000 para 14% em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, Putin, que patrocinou pol&iacute;ticas econ&ocirc;micas liberais, introduziu uma taxa &uacute;nica de imposto sobre a renda de 13%,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e a taxa corporativa tamb&eacute;m foi reduzida de 35% para 24%.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Pequenos neg&oacute;cios tamb&eacute;m receberam um melhor tratamento. O antigo sistema de altas taxas de impostos foi substitu&iacute;do por um novo sistema em que as companhias podem escolher entre uma taxa de 6% na receita bruta ou uma taxa de 15% nos lucros. A carga geral de impostos &eacute; menor na R&uacute;ssia que na maioria dos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeus</a>, favorecendo com isso o capitalismo.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> </p>&#10;<p>Um conceito central na linha econ&ocirc;mica de Putin foi a cria&ccedil;&atilde;o dos &#34&semi;campe&otilde;es nacionais&#34&semi;, que integravam companhias de setores estrat&eacute;gicos das quais n&atilde;o se espera somente a busca pelo lucro, mas tamb&eacute;m um &#34&semi;avan&ccedil;o nos intereses da na&ccedil;&atilde;o&#34&semi;. Como exemplo dessas companhias, est&atilde;o a <a href="http://en.wikipedia.org/wiki/Gazprom" id="w">Gazprom</a>, a <a href="http://en.wikipedia.org/wiki/Rosneft" id="w">Rosneft</a> e a <a href="http://en.wikipedia.org/wiki/Ru:%D0%9E%D0%B1%D1%8A%D0%B5%D0%B4%D0%B8%D0%BD%D1%91%D0%BD%D0%BD%D0%B0%D1%8F_%D0%B0%D0%B2%D0%B8%D0%B0%D1%81%D1%82%D1%80%D0%BE%D0%B8%D1%82%D0%B5%D0%BB%D1%8C%D0%BD%D0%B0%D1%8F_%D0%BA%D0%BE%D1%80%D0%BF%D0%BE%D1%80%D0%B0%D1%86%D0%B8%D1%8F" id="w">Corpora&ccedil;&atilde;o de Avia&ccedil;&atilde;o Unificada</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Parte da receita do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> foi para o fundo de estabiliza&ccedil;&atilde;o, criado em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. O fundo permitiu &agrave; <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> pagar todos os d&eacute;bitos restantes da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> no ano de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o fundo foi dividido entre o <i>Fundo de Reserva</i>, estabelecido para proteger a R&uacute;ssia de um poss&iacute;vel choque da economia financeira, e o <i>Fundo de Bem&shy;Estar Nacional</i>, cujos lucros ser&atilde;o usados para uma reforma nos aux&iacute;lios do governo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Contudo, a infla&ccedil;&atilde;o continuou alta, tendo as estimativas de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> ultrapassado as dos anos anteriores e apresentando&shy;se como um dos mais graves problemas econ&ocirc;micos da R&uacute;ssia de Putin.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Em Dezembro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ap&oacute;s 15 anos de negocia&ccedil;&otilde;es, a R&uacute;ssia finalmente ingressou na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a>. O acesso &agrave; OMC foi ratificado pelo <a href="http://en.wikipedia.org/wiki/Duma" id="w">parlamento</a> na primavera de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_4_February_2008&shy;10.jpg%7Cthumb%7Cesquerda" id="w">Vladimir Putin em [[2008]].</a></p>&#10;<a id="Pol%C3%ADtica_energ%C3%A9tica" name="Pol%C3%ADtica_energ%C3%A9tica"></a><h3> Pol&iacute;tica energ&eacute;tica </h3>&#10;<p>A riqueza em <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> foi transformada no bem&shy;estar do pa&iacute;s e em influ&ecirc;ncia internacional, e a R&uacute;ssia foi frequentemente descrita na m&iacute;dia como uma <a href="http://en.wikipedia.org/wiki/Superpot%C3%AAncia" id="w">superpot&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Energia_(sociedade)" id="w">energ&eacute;tica</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Putin verificou que o crescente aumento dos pre&ccedil;os de exporta&ccedil;&atilde;o do petr&oacute;leo e g&aacute;s proporcionou um crescimento no or&ccedil;amento, enquanto os pre&ccedil;os, a produ&ccedil;&atilde;o e a exporta&ccedil;&atilde;o de g&aacute;s e petr&oacute;leo cresceram significantemente.</p>&#10;<p>Putin colaborou com a grande parcela russa no mercado europeu de energia atrav&eacute;s da constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleodutos</a> e <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasodutos</a> subterr&acirc;neos cruzando a <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> e a <a href="http://en.wikipedia.org/wiki/Leste_europeu" id="w">Europa oriental</a>. Os projetos de canaliza&ccedil;&atilde;o apoiados por Putin incluem o <i>fluxo azul</i>, que atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a> liga a R&uacute;ssia &agrave; <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, o <i><a href="http://en.wikipedia.org/wiki/Nord_Stream" id="w">fluxo norte</a></i>, que liga a R&uacute;ssia &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, sendo o gasoduto mais longo do mundo, constru&iacute;do no <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">Mar B&aacute;ltico</a>, e o <i>fluxo sul</i>, que liga a R&uacute;ssia aos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a> e &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cruzando o Mar Negro. Ao comprar o g&aacute;s <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">turcomeno</a> e desvi&aacute;&shy;lo para os seus pr&oacute;prios gasodutos, a R&uacute;ssia acabou com o <a href="http://en.wikipedia.org/wiki/Gasoduto_Nabucco" id="w">projeto Nabucco</a>, apoiado pelos <a href="http://en.wikipedia.org/wiki/EUA" id="w">norte&shy;americanos</a>, que tinha por objetivo prejudicar o mercado energ&eacute;tico da R&uacute;ssia e acabar com a depend&ecirc;ncia europ&eacute;ia do g&aacute;s russo, construindo um gasoduto que levasse g&aacute;s da Turquia para o restante da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.</p>&#10;<p>De qualquer forma, a R&uacute;ssia diversificou seu mercado exportador construindo o oleoduto transiberiano, expandindo o mercado &agrave; <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, al&eacute;m de ter constru&iacute;do o gasoduto <a href="http://en.wikipedia.org/wiki/Oblast_de_Sacalina" id="w">Sacalina</a>&shy;<a href="http://en.wikipedia.org/wiki/Krai_de_Khabarovsk" id="w">Khabarovsk</a>&shy;<a href="http://en.wikipedia.org/wiki/Vladivostok" id="w">Vladivostok</a> no <a href="http://en.wikipedia.org/wiki/Extremo_Oriente_Russo" id="w">extremo oriente</a>. No <a href="http://en.wikipedia.org/wiki/Golfo_da_Finl%C3%A2ndia" id="w">Golfo da Finl&acirc;ndia</a>, a R&uacute;ssia construiu um canal em <a href="http://en.wikipedia.org/wiki/Ust&shy;Luga" id="w">Ust&shy;Luga</a>, conectado com os sistemas de canais do <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a>, o que permite a exporta&ccedil;&atilde;o do petr&oacute;leo sem a necessidade de tr&acirc;nsito atrav&eacute;s dos portos dos pa&iacute;ses b&aacute;lticos. A porcentagem de petr&oacute;leo processado cresce gradativamente com a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Refinaria_de_petr%C3%B3leo" id="w">refinarias de petr&oacute;leo</a> no <a href="http://en.wikipedia.org/wiki/Tartarist%C3%A3o" id="w">Tartarist&atilde;o</a> e em outras regi&otilde;es da R&uacute;ssia.</p>&#10;<p>Putin continuou com a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9tricas" id="w">hidrel&eacute;tricas</a>, como a <a href="http://en.wikipedia.org/wiki/Ru:%D0%91%D1%83%D1%80%D0%B5%D0%B9%D1%81%D0%BA%D0%B0%D1%8F_%D0%93%D0%AD%D0%A1" id="w">represa de Bureia</a> e a represa do <a href="http://en.wikipedia.org/wiki/Rio_Angara" id="w">rio Angar&aacute;</a>, assim como a restaura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_nuclear" id="w">ind&uacute;stria nuclear</a> russa, usando aproximadamente um trilh&atilde;o de rublos (por volta de 86 bilh&otilde;es de reais) do or&ccedil;amento federal para o desenvolvimento da ind&uacute;stria nuclear anterior a <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a>. Um grande n&uacute;mero de esta&ccedil;&otilde;es nucleares est&atilde;o sendo constru&iacute;das, dentro e fora da R&uacute;ssia, pela <a href="http://en.wikipedia.org/wiki/Ru:%D0%A0%D0%BE%D1%81%D0%B0%D1%82%D0%BE%D0%BC" id="w">Rosatom</a>, companhia estatal que controla a ind&uacute;stria at&ocirc;mica.</p>&#10;<a id="Pol%C3%ADtica_ambiental" name="Pol%C3%ADtica_ambiental"></a><h3> Pol&iacute;tica ambiental </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o presidente Putin assinou o <a href="http://en.wikipedia.org/wiki/Protocolo_de_Kyoto" id="w">Protocolo de Kyoto</a>, com o objetivo de reduzir os <a href="http://en.wikipedia.org/wiki/Gases_do_efeito_estufa" id="w">gases estufa</a>. Contudo, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> n&atilde;o enfrentou grandes desafios ou teve grandes preju&iacute;zos, porque o protocolo limita as emiss&otilde;es com base nas porcentagens de emiss&atilde;o de gases estufa no ano de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, e as emiss&otilde;es da R&uacute;ssia ca&iacute;ram muito desde 1990, por conta da decad&ecirc;ncia econ&ocirc;mica enfrentada ap&oacute;s a queda da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pyotr_Velikiy_battlecruiser_4.jpg%7Cthumb%7Cdireita%7CPutin_a_bordo_do_navio_%26%2339%3B%26%2339%3B%5B%5BPyotr_Velikiy" id="w">Pedro, o Grande]]&#39&semi;&#39&semi;, no [[Mar de Barents]], em [[2005]].</a>&#10;Putin supervisiona e promove pessoalmente programas de prote&ccedil;&atilde;o para animais raros ou em perigo na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, incluindo<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Programa do <a href="http://en.wikipedia.org/wiki/Tigre&shy;siberiano" id="w">tigre&shy;siberiano</a>&semi;</li>&#10;<li>Programa da <a href="http://en.wikipedia.org/wiki/Baleia&shy;branca" id="w">baleia&shy;branca</a>&semi;</li>&#10;<li>Programa do <a href="http://en.wikipedia.org/wiki/Urso&shy;polar" id="w">urso&shy;polar</a>&semi;</li>&#10;<li>Programa do <a href="http://en.wikipedia.org/wiki/Leopardo&shy;das&shy;neves" id="w">leopardo&shy;das&shy;neves</a>.</li></ul>&#10;<a id="Pol%C3%ADtica_esportiva" name="Pol%C3%ADtica_esportiva"></a><h3> Pol&iacute;tica esportiva </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_in_Japan_3&shy;5_September_2000&shy;22.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Putin aplicando golpe de [[Jud&ocirc;]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/4_de_Julho" id="w">4 de Julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Putin viajou &agrave; <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a> e discursou a delegados do <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> por conta da escolha da cidade russa de <a href="http://en.wikipedia.org/wiki/Sochi" id="w">Sochi</a> como a sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">Jogos Ol&iacute;mpicos de Inverno de 2014</a>, que ser&aacute; a primeira edi&ccedil;&atilde;o do evento na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, a cidade de <a href="http://en.wikipedia.org/wiki/Kazan" id="w">Kazan</a> venceu a escolha da cidade sede da <a href="http://en.wikipedia.org/wiki/Univers%C3%ADada_de_Ver%C3%A3o_de_2013" id="w">Univers&iacute;ada de Ver&atilde;o de 2013</a>, e em <a href="http://en.wikipedia.org/wiki/2_de_Dezembro" id="w">2 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a R&uacute;ssia foi escolhida a sede da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2018" id="w">Copa do Mundo FIFA de 2018</a>, outro evento que pela primeira vez acontecer&aacute; na R&uacute;ssia.</p>&#10;<p>Outros grandes eventos esportivos que o pa&iacute;s foi escolhido para sediar incluem o <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_R%C3%BAssia" id="w">Grande Pr&ecirc;mio da R&uacute;ssia</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a>, em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, e o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_H%C3%B3quei_no_Gelo" id="w">Campeonato Mundial de H&oacute;quei no Gelo</a> de <a href="http://en.wikipedia.org/wiki/2016" id="w">2016</a>. Tanto em Sochi quanto em Kazan, a prepara&ccedil;&atilde;o para os eventos esportivos incluem a moderniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a> inteira da cidade, n&atilde;o somente no campo esportivo, mas no <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a>, energia, <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habita&ccedil;&atilde;o</a> e servi&ccedil;os p&uacute;blicos.</p>&#10;<p>Putin &eacute; visto com frequ&ecirc;ncia praticando atividades ao ar livre, sempre fazendo propaganda dos esportes e de um modo saud&aacute;vel de vida entre os russos.</p>&#10;<a id="Pol%C3%ADtica_externa" name="Pol%C3%ADtica_externa"></a><h3> Pol&iacute;tica externa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_21_February_2002&shy;5.jpg%7Cthumb%7Cright%7CVladimir_Putin_%C3%A9_o_Comandante_Supremo_das_%5B%5BFor%C3%A7as_Armadas_da_R%C3%BAssia" id="w">For&ccedil;as Armadas da Federa&ccedil;&atilde;o Russa]].</a>&#10;</p><a id="Rela%C3%A7%C3%B5es_com_a_OTAN_e_os_Estados_Unidos" name="Rela%C3%A7%C3%B5es_com_a_OTAN_e_os_Estados_Unidos"></a><h4> Rela&ccedil;&otilde;es com a OTAN e os Estados Unidos </h4>&#10;<p>A rela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> com a <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> passaram por diversos passos. No primeiro mandato de Putin, as rela&ccedil;&otilde;es eram de cautela. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">ataques terroristas de 11 de Setembro de 2001</a>, Putin apoiou os Estados Unidos na <a href="http://en.wikipedia.org/wiki/Guerra_ao_Terror" id="w">Guerra ao Terror</a> &mdash; foi quando a oportunidade de uma parceria apareceu.</p>&#10;<p>Contudo, os Estados Unidos responderam com a expans&atilde;o das &aacute;reas militarizadas da OTAN em dire&ccedil;&atilde;o das fronteiras russas, resultando no cancelamento unilateral do <i>Tratado de M&iacute;sseis Anti&shy;Bal&iacute;sticos</i>, o <a href="http://en.wikipedia.org/wiki/En:Anti&shy;Ballistic_Missile_Treaty" id="w">ABM</a>, assinado em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> pelos ent&atilde;o presidentes <a href="http://en.wikipedia.org/wiki/Leonid_Brejnev" id="w">Brezhnev</a> e <a href="http://en.wikipedia.org/wiki/Gerald_Ford" id="w">Ford</a>. De <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> em diante, quando a R&uacute;ssia foi contra a <a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">Guerra do Iraque</a> e Putin tornou&shy;se menos pr&oacute;ximo do Ocidente em suas decis&otilde;es, as rela&ccedil;&otilde;es continuaram a deteriorar&shy;se. De acordo com o especialista <a href="http://en.wikipedia.org/wiki/En:Stephen_F._Cohen" id="w">Stephen Cohen</a>, a posi&ccedil;&atilde;o da imprensa <a href="http://en.wikipedia.org/wiki/Norte&shy;americana" id="w">norte&shy;americana</a>, seguindo os passos da <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, tornou&shy;se profundamente anti&shy;Putin, saturada de acusa&ccedil;&otilde;es que Putin seria o culpado de problemas que na realidade j&aacute; afetavam a R&uacute;ssia desde os <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, e afirmando que Putin foi pessoalmente respons&aacute;vel pelo assassinato de v&aacute;rios opositores pol&iacute;ticos, como a jornalista <a href="http://en.wikipedia.org/wiki/Anna_Politkovskaia" id="w">Anna Politkovskaia</a> e o agente desertor do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Barack_Obama_%26amp%3B_Vladimir_Putin_at_Putin%26%2339%3Bs_dacha_2009&shy;07&shy;07.jpg%7Cthumb%7Cesquerda" id="w">[[Barack Obama]] e Vladimir Putin em [[2009]].</a>&#10;Em Fevereiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, na confer&ecirc;ncia anual da cidade de <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> sobre pol&iacute;tica de seguran&ccedil;a, Putin criticou abertamente aquilo que ele chamou de monop&oacute;lio de dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> nas <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a>, e o <i>&#34&semi;uso excessivo de for&ccedil;a nas rela&ccedil;&otilde;es internacionais&#34&semi;</i>. Ele tamb&eacute;m afirmou que o resultado disso &eacute; que <i>&#34&semi;ningu&eacute;m se sente seguro, porque ningu&eacute;m &eacute; capaz de ver o <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">Direito internacional</a> como uma muralha capaz de nos proteger. &Eacute; claro que uma pol&iacute;tica deste tipo estimula uma <a href="http://en.wikipedia.org/wiki/Corrida_armamentista" id="w">corrida armamentista</a>&#34&semi;</i><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>. Neste discurso, que ficou mundialmente conhecido pelo desafio feito &agrave; <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> por parte da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, pa&iacute;s que chefiava o antigo <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a>, Putin pediu por uma <i>&#34&semi;ordem mundial justa e democr&aacute;tica, que garanta seguran&ccedil;a e prosperidade n&atilde;o para poucos, mas para todos&#34&semi;</i>. Suas afirma&ccedil;&otilde;es foram recebidas com cr&iacute;ticas por alguns delegados, como o ex&shy;secret&aacute;rio da OTAN <a href="http://en.wikipedia.org/wiki/Jaap_de_Hoop_Scheffer" id="w">Jaap de Hoop Scheffer</a>, que chamou o discurso de <i>&#34&semi;decepcionante e nada &uacute;til&#34&semi;</i><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>. Anteriormente, durante uma entrevista, em Janeiro de 2007, Putin disse que R&uacute;ssia &eacute; favor&aacute;vel a um mundo democr&aacute;tico e multipolarizado, com o fortalecimento do Direito internacional. Os meses seguintes ao discurso de Putin em Munique foram marcados por tens&atilde;o e o surgimento de cr&iacute;ticas entre os dois pa&iacute;ses. Tanto as autoridades <a href="http://en.wikipedia.org/wiki/Russas" id="w">russas</a> como <a href="http://en.wikipedia.org/wiki/Americanas" id="w">americanas</a> negaram a ideia de uma nova <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>.</p>&#10;<p>Putin se op&ocirc;s publicamente aos planos dos Estados Unidos em criar um escudo de m&iacute;sseis na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e, em <a href="http://en.wikipedia.org/wiki/7_de_Junho" id="w">7 de Junho</a> de 2007, apresentou ao presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> uma contra&shy;proposta, pela moderniza&ccedil;&atilde;o e compartilhamento da esta&ccedil;&atilde;o de radar de <a href="http://en.wikipedia.org/wiki/Qabala_(rayon)" id="w">Qabala</a>, no <a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a>, ao inv&eacute;s da constru&ccedil;&atilde;o de um novo sistema na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a>, de acordo com os planos de Bush. Putin disse que n&atilde;o seria necess&aacute;rio aplicar m&iacute;sseis interceptores na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, j&aacute; que seria melhor situar os m&iacute;sseis na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, membro da OTAN, ou no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Putin sugeriu o envolvimento de todos pa&iacute;ses europeus interessados no projeto. A proposta foi recusada. A R&uacute;ssia suspenderia a sua participa&ccedil;&atilde;o no <i>Tratado das For&ccedil;as Armadas Convencionais Europeias</i> em <a href="http://en.wikipedia.org/wiki/11_de_Dezembro" id="w">11 de Dezembro</a> de 2007.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Vladimir Putin tamb&eacute;m se op&ocirc;s fortemente &agrave; secess&atilde;o de <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a> da <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>. Ele disse que qualquer apoio a este ato seria &#34&semi;imoral&#34&semi; e &#34&semi;ilegal&#34&semi;. Ele descreveu a declara&ccedil;&atilde;o de independ&ecirc;ncia de Kosovo como um evento terr&iacute;vel que atingir&aacute; o <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> &#34&semi;na cara&#34&semi;. Ele ainda afirmou que os acontecimentos em Kosovo ir&atilde;o destruir todo o sistema de rela&ccedil;&otilde;es internacionais, desenvolvido atrav&eacute;s de s&eacute;culos.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, em meio &agrave; crise pol&iacute;tica na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, Putin considerou uma interven&ccedil;&atilde;o militar na <a href="http://en.wikipedia.org/wiki/Crimeia" id="w">Crimeia</a>, cuja maioria da popula&ccedil;&atilde;o &eacute; russa e onde o presidente deposto, <a href="http://en.wikipedia.org/wiki/Viktor_Yanukovich" id="w">Viktor Yanukovich</a>, seu aliado, havia fugido. Al&eacute;m disso, homens armados n&atilde;o identificados a favor da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> haviam tomado pr&eacute;dios p&uacute;blicos e aeroportos da regi&atilde;o, onde se localiza a frota mar&iacute;tima russa do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>. Em 1&ordm; de mar&ccedil;o, o <a href="http://en.wikipedia.org/wiki/Soviete_da_Federa%C3%A7%C3%A3o" id="w">Soviete da Federa&ccedil;&atilde;o</a> aprovou a a&ccedil;&atilde;o militar, enviando 2.000 homens &agrave; regi&atilde;o, ap&oacute;s apelo do primeiro&shy;ministro. A chefe do Soviete, <a href="http://en.wikipedia.org/wiki/Valentina_Matvienko" id="w">Valentina Matvienko</a>, afirmou que <i>&#34&semi;&ldquo;a R&uacute;ssia n&atilde;o pode ficar indiferente ao fato de as vidas dos russos na Crimeia estarem em perigo&rdquo;</i>. Em <a href="http://en.wikipedia.org/wiki/Donetsk" id="w">Donetsk</a>, outra cidade de maioria russa, milhares de cidad&atilde;os sa&iacute;ram &agrave;s ruas para apoiar a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> O presidente americano, <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>, entretanto, alertou Putin com rela&ccedil;&atilde;o aos riscos dessa invas&atilde;o.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Com a trag&eacute;dia do <a href="http://en.wikipedia.org/wiki/Voo_Malaysia_Airlines_17" id="w">Voo Malaysia Airlines 17</a>, que foi abatido na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, o governo russo foi acusado de entregar armamentos avan&ccedil;ados aos rebeldes separatistas e fornecer treinamento para que eles usassem estes equipamentos.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Putin negou que seu governo estivesse apoiando os separatistas e afirmou que as acusa&ccedil;&otilde;es eram precipitadas.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Ele tamb&eacute;m afirmou que iria exigir que os separatistas permitissem o acesso de especialistas internacionais ao local da queda do avi&atilde;o. O presidente russo ainda declarou que &#34&semi;ningu&eacute;m deveria e ningu&eacute;m tem o direito de usar esta trag&eacute;dia para atingir fins pol&iacute;ticos pr&oacute;prios&#34&semi;, completou dizendo que &#34&semi;tais eventos n&atilde;o deveriam separar as pessoas, mas uni&shy;las&#34&semi;.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_o_Reino_Unido" name="Rela%C3%A7%C3%B5es_com_o_Reino_Unido"></a><h4> Rela&ccedil;&otilde;es com o Reino Unido </h4>&#10;<p>Em meados dos <a href="http://en.wikipedia.org/wiki/Anos_2000" id="w">anos 2000</a>, a crise que se emergiu nas rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> se originou da decis&atilde;o brit&acirc;nica em oferecer asilo pol&iacute;tico ao inimigo pol&iacute;tico de Putin, o <a href="http://en.wikipedia.org/wiki/Oligarcas_russos" id="w">oligarca</a> <a href="http://en.wikipedia.org/wiki/Boris_Berezovski" id="w">Boris Berezovski</a>, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> tamb&eacute;m ofereceu asilo pol&iacute;tico a diversos cidad&atilde;os fugitivos da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, como o l&iacute;der rebelde da <a href="http://en.wikipedia.org/wiki/Chech%C3%AAnia" id="w">Chech&ecirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Akhmed_Zakayev" id="w">Akhmed Zakaiev</a>.&#10;<a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_at_the_Millennium_Summit_6&shy;8_September_2000&shy;19.jpg%7Cthumb%7Cleft" id="w">Putin participando do [[Conselho de Seguran&ccedil;a da ONU]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_with_Tony_Blair&shy;12.jpg%7Cthumb%7Cdireita%7CPutin_e_o_%5B%5BPrimeiro&shy;ministro_do_Reino_Unido" id="w">primeiro&shy;ministro brit&acirc;nico]] [[Tony Blair]], no ano [[2000]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi descoberto que o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> estava espiando a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> atrav&eacute;s de uma rocha falsa, localizada na rua e contendo equipamentos eletr&ocirc;nicos que permitiam a diplomatas brit&acirc;nicos receber e transmitir informa&ccedil;&otilde;es. O servi&ccedil;o secreto russo, o <a href="http://en.wikipedia.org/wiki/FSB" id="w">FSB</a>, ligou a pedra a alega&ccedil;&otilde;es de que os brit&acirc;nicos estariam fazendo pagamentos secretos a grupos de defesa dos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, e no mesmo ano em que Putin introduziu uma lei que restringia as <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> russas de defesa dos direitos humanos de receber dinheiro do exterior. O resultado foi o fechamento de diversas ONGs.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Em 2006, a oposi&ccedil;&atilde;o liberal da R&uacute;ssia acusou o FSB de ter plantado a rocha espi&atilde;,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> mas em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, <a href="http://en.wikipedia.org/wiki/En:Jonathan_Powell_(Labour_adviser)" id="w">Jonathan Powell</a>, ex&shy;assessor do <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Reino_Unido" id="w">primeiro&shy;ministro brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Tony_Blair" id="w">Tony Blair</a>, confirmou que a hist&oacute;ria da rocha &eacute; verdadeira.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>O fim de 2006 deixou as rela&ccedil;&otilde;es ainda mais tensas entre os dois pa&iacute;ses, com a morte do ex&shy;agente fugitivo do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Litvinenko" id="w">Alexander Litvinenko</a>, evenenado por <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nio" id="w">pol&ocirc;nio</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. <a href="http://en.wikipedia.org/wiki/Andrei_Nekrasov" id="w">Andrei Nekrasov</a> e Alexander Goldfarb, que tamb&eacute;m &eacute; chefe de uma funda&ccedil;&atilde;o comandada por <a href="http://en.wikipedia.org/wiki/Boris_Berezovski" id="w">Berezovski</a>, fizeram queixas contradit&oacute;rias de que Litvinenko teria ditato um testamento ao seu advogado &mdash; ou concordado com um testamento feito por Goldfarb &mdash; no qual Putin era acusado diretamente de seu assassinato.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Cr&iacute;ticos duvidaram que Litvinenko &eacute; o verdadeiro autor do testamento mostrado.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Quando questionado sobre as supostas acusa&ccedil;&otilde;es de Litvinenko, Putin disse que um testamento escrito ap&oacute;s a morte do autor <i>&#34&semi;por si s&oacute; n&atilde;o merece coment&aacute;rios&#34&semi;</i>, e apresentou sua convic&ccedil;&atilde;o de que toda a hist&oacute;ria foi usada para fins pol&iacute;ticos.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Em 2012, quando a vi&uacute;va de Litvinenko admitiu que seu marido trabalhara para o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_secreto" id="w">servi&ccedil;o secreto</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a>, o pai de Litvinenko disse que os servi&ccedil;os secretos <a href="http://en.wikipedia.org/wiki/Russos" id="w">russos</a> tinham o direito de executar traidores, e lamentou a participa&ccedil;&atilde;o do filho <i>&#34&semi;na obscura campanha contra a R&uacute;ssia em geral e o presidente Putin em particular&#34&semi;</i>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, a crise terminou com a expuls&atilde;o de quatro c&ocirc;nsules russos do Reino Unido, por conta da R&uacute;ssia ter recusado o pedido de <a href="http://en.wikipedia.org/wiki/Extradi%C3%A7%C3%A3o" id="w">extraditar</a> do ex&shy;guarda&shy;costas do KGB Andrei Lugovoi, para que fosse julgado no Reino Unido por seu envolvimento no assassinato de Litvinenko.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A constitui&ccedil;&atilde;o russa pro&iacute;be a extradi&ccedil;&atilde;o de cidad&atilde;os russos para outros pa&iacute;ses. Como repres&aacute;lia ao ato <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> expulsou diplomatas brit&acirc;nicos e anunciou que suspenderia a emiss&atilde;o de vistos para autoridades brit&acirc;nicas e congelaria a coopera&ccedil;&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a>, em resposta &agrave; suspens&atilde;o dos contatos brit&acirc;nicos com o <a href="http://en.wikipedia.org/wiki/FSB" id="w">FSB</a>. Mais tarde, Lugovoi se tornaria um deputado na <a href="http://en.wikipedia.org/wiki/Duma" id="w">Duma</a>, ganhando imunidade contra processos na R&uacute;ssia. Em <a href="http://en.wikipedia.org/wiki/10_de_Dezembro" id="w">10 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, o embaixador brit&acirc;nico em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, Tony Brenton, reagiu dizendo que <i>&#34&semi;&eacute; uma pena que um homem acusado de um assassinado ganhe privil&eacute;gios pol&iacute;ticos. N&atilde;o faz nada bem &agrave; R&uacute;ssia ter Lugovoi no parlamento, isso torna tudo ainda mais suspeito&#34&semi;</i>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> No mesmo dia, a R&uacute;ssia pediu ao <i><a href="http://en.wikipedia.org/wiki/British_Council" id="w">British Council</a></i> que parasse suas atividades no pa&iacute;s.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_China" name="Rela%C3%A7%C3%B5es_com_a_China"></a><h4> Rela&ccedil;&otilde;es com a China </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_at_APEC_Summit_in_Vietnam_18&shy;19_November_2006&shy;4.jpg%7Cthumb%7Cright%7C185px%7CPutin_com_o_ent%C3%A3o_presidente_%5B%5BRep%C3%BAblica_Popular_da_China" id="w">chin&ecirc;s]] [[Hu Jintao]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> de Putin mant&eacute;m la&ccedil;os fortes e positivos com os demais pa&iacute;ses dos <a href="http://en.wikipedia.org/wiki/BRICS" id="w">BRICS</a>. O pa&iacute;s tem se esfor&ccedil;ado para fortalecer esses la&ccedil;os principalmente com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a>, assinando o <i>Tratado de Amizade</i>, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, e com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleoduto</a> <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">transiberiano</a> que vem sanar a necessidade de energia da China.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> A coopera&ccedil;&atilde;o de seguran&ccedil;a m&uacute;tua entre os dois pa&iacute;ses e os vizinhos da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> &eacute; garantida pela <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_Coopera%C3%A7%C3%A3o_de_Xangai" id="w">Organiza&ccedil;&atilde;o para Coopera&ccedil;&atilde;o de Xangai</a>, criada em 2001 na cidade de <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> por Putin e os l&iacute;deres da China, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tadjiquist%C3%A3o" id="w">Tadjiquist&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Usbequist%C3%A3o" id="w">Usbequist&atilde;o</a>.</p>&#10;<p>O an&uacute;ncio feito durante o encontro da OCX &mdash; de que a R&uacute;ssia estabeleceria uma base permanente para voos de bombardeiros delonga dist&acirc;ncia em opera&ccedil;&otilde;es unificadas com militares <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a>, e pela primeira vez em territ&oacute;rio russo, fez com que especialistas acreditassem que Putin est&aacute; preparando um bloco para se opor &agrave; <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Quanto &agrave; compara&ccedil;&atilde;o, Putin respondeu que <i>&#34&semi;&eacute; inapropriada tanto em forma quanto em conte&uacute;do&#34&semi;</i>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_Am%C3%A9rica_Latina" name="Rela%C3%A7%C3%B5es_com_a_Am%C3%A9rica_Latina"></a><h4> Rela&ccedil;&otilde;es com a Am&eacute;rica Latina </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, um comit&ecirc; de alto n&iacute;vel comandado pelo ent&atilde;o vice&shy;presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Marco_Maciel" id="w">Marco Maciel</a>, e o primeiro&shy;ministro da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Ru:%D0%9C%D0%B8%D1%85%D0%B0%D0%B8%D0%BB_%D0%9A%D0%B0%D1%81%D1%8C%D1%8F%D0%BD%D0%BE%D0%B2" id="w">Mikhail Kassianov</a>, estabeleceu v&aacute;rios tratados bilaterais de longo prazo, iniciando uma parceria estrat&eacute;gica entre os dois pa&iacute;ses, criando a <i>Comiss&atilde;o Governamental R&uacute;ssia&shy;Brasil</i>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_in_Venezuela_April_2010&shy;15.jpeg%7Cthumb%7Cesquerda%7CPutin_foi_um_dos_poucos_l%C3%ADderes_europeus_aliados_ao_presidente_%5B%5BVenezuela" id="w">venezuelano]] [[Hugo Ch&aacute;vez]].</a>&#10;Seguindo este caminho, outro vice&shy;presidente brasileiro, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alencar" id="w">Jos&eacute; Alencar</a>, viajou a <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> em Setembro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> para encontrar&shy;se com o presidente Vladimir Putin e seus principais assessores. Os dois pa&iacute;ses assinaram um importante acordo na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Tecnologia_espacial" id="w">tecnologia espacial</a>, <a href="http://en.wikipedia.org/wiki/M%C3%ADssil" id="w">defesa de m&iacute;sseis</a> e transfer&ecirc;ncia de armamentos. Em resposta ao convite feito pelo ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>, Putin visitou o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em <a href="http://en.wikipedia.org/wiki/22_de_Novembro" id="w">22 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Em <a href="http://en.wikipedia.org/wiki/18_de_Outubro" id="w">18 de Outubro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, durante uma visita do presidente Lula a Moscou, ele e Putin assinaram uma alian&ccedil;a estrat&eacute;gica entre Brasil e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. No mesmo dia, assinaram o acordo que permitiu que a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Brasileira" id="w">Ag&ecirc;ncia Espacial Brasileira</a> pudesse levar ao espa&ccedil;o o primeiro <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> brasileiro, <a href="http://en.wikipedia.org/wiki/Marcos_Pontes" id="w">Marcos Pontes</a>, a bordo da <a href="http://en.wikipedia.org/wiki/Soyuz_TMA&shy;8" id="w">Soyuz TMA&shy;8</a>. Em <a href="http://en.wikipedia.org/wiki/26_de_Novembro" id="w">26 de Novembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, durante uma visita ao Brasil, o presidente <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Dmitri Medvedev</a> assinou com Lula uma isen&ccedil;&atilde;o de vistos e acordos de coopera&ccedil;&atilde;o nas ind&uacute;strias aeroespacial, nuclear e de defesa. O segundo encontro dos <a href="http://en.wikipedia.org/wiki/BRICS" id="w">BRICS</a> ocorreu em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, seguido do primeiro que acontecera na R&uacute;ssia.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Putin e seu sucessor, Dmitri Medvedev, mantiveram boas rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> de <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a>, muito provavelmente por conta do com&eacute;rcio de material b&eacute;lico &mdash; desde <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a Venezuela comprava mais de quatro bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> em armamentos da R&uacute;ssia.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Em Setembro de 2008, a R&uacute;ssia enviou bombardeiros <a href="http://en.wikipedia.org/wiki/Tupolev_Tu&shy;160" id="w">Tupolev Tu&shy;160</a> para a Venezuela.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Em Novembro de 2008, os dois pa&iacute;ses participaram de exerc&iacute;cios navais conjuntos no <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>. Anteriormente, em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Putin havia reestabelecido as boas rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>.</p>&#10;<a id="Rela%C3%A7%C3%B5es_com_o_Oriente_M%C3%A9dio" name="Rela%C3%A7%C3%B5es_com_o_Oriente_M%C3%A9dio"></a><h3> Rela&ccedil;&otilde;es com o Oriente M&eacute;dio </h3>&#10;<a id="L%C3%ADbia" name="L%C3%ADbia"></a><h4> L&iacute;bia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_with_Muammar_Gaddafi&shy;2.jpg%7Cthumb%7Cright" id="w">Putin com o l&iacute;der l&iacute;bio [[Muammar Gaddafi]]. Os dois l&iacute;deres pretendiam estabelecer um grupo alternativo de pa&iacute;ses produtores petr&oacute;leo.</a>&#10;Em abril de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Putin visitou a <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, onde encontrou o l&iacute;der <a href="http://en.wikipedia.org/wiki/Muammar_Gaddafi" id="w">Muammar Gaddafi</a>, que aceitou a ideia da cria&ccedil;&atilde;o de um grupo composto por pa&iacute;ses exportadores de g&aacute;s, no modelo da <a href="http://en.wikipedia.org/wiki/OPEC" id="w">OPEC</a>. </p>&#10;<p>Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_L%C3%ADbia" id="w">Guerra Civil L&iacute;bia</a>, Putin condenou as interven&ccedil;&otilde;es militares do pa&iacute;s, considerando a resolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> como <i>&#34&semi;defeituosa e falha&#34&semi;</i>, declarando que ela <i>&#34&semi;permite tudo e faz lembrar as <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a> medievais.&#34&semi;</i> <sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Durante todo o epis&oacute;dio, Putin condenou as medidas tomadas pela <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>. Ao saber da morte de Gaddafi, Putin denominou o ato como um <i>&#34&semi;homic&iacute;dio planejado&#34&semi;</i>, questionando <i>&#34&semi;Eles mostraram ao mundo todo como Gadaffi foi morto. Havia sangue por todos os lados. &Eacute; isso que eles chamam de <a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a>?&#34&semi;.</i> <sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="S%C3%ADria" name="S%C3%ADria"></a><h4> S&iacute;ria </h4>&#10;<p>Segundo o correspondente Dmitri Trenin, do <a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a>, entre <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> de Putin vendeu cerca de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$1</a>,5 bilh&atilde;o de d&oacute;lares em armamentos para a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, fazendo de <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> o s&eacute;timo maior cliente de <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>. <sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Durante toda a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_S%C3%ADria" id="w">Revolu&ccedil;&atilde;o S&iacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> amea&ccedil;ou vetar quaisquer san&ccedil;&otilde;es contra o governo s&iacute;rio, continuando a vender armas para o regime de <a href="http://en.wikipedia.org/wiki/Bashar_Al&shy;Assad" id="w">Bashar Al&shy;Assad</a>.</p>&#10;<p>Putin se op&ocirc;s contra qualquer interven&ccedil;&atilde;o estrangeira. Em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, no dia <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>,  ele rejeitou a declara&ccedil;&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Hollande" id="w">Fran&ccedil;ois Hollande</a>, exigindo que Assad se retirasse. Putin propagou o discurso governista do regime de Assad de que os militantes contr&aacute;rios ao regime eram muito mais respons&aacute;veis pelo banho de sangue do que as pr&oacute;prias for&ccedil;as s&iacute;rias e adeptos do regime. Putin questionou: <i>&#34&semi;Quantas pessoas pac&iacute;ficas ter&atilde;o sido mortas pelos ditos militantes? Voc&ecirc;s contaram? H&aacute; ainda centenas de v&iacute;timas.&#34&semi;</i> Ele tamb&eacute;m se posicionou a respeito das antigas interven&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a> e os seus resultados, questionando novamente: <i>&#34&semi;O que est&aacute; acontecendo na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, no <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>? Eles se tornaram mais seguros? O que eles est&atilde;o planejando? Ningu&eacute;m sabe.&#34&semi;</i> <sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, na c&uacute;pula do <a href="http://en.wikipedia.org/wiki/G8" id="w">G8</a> na <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>, Putin encontrou&shy;se o colega americano <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>. O presidente dos EUA afirmou que os dois teriam vis&otilde;es diferentes sobre a guerra civil na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, mas compartilham do interesse em parar a viol&ecirc;ncia e garantir que armas qu&iacute;micas n&atilde;o sejam usadas. Obama tamb&eacute;m afirmou que as equipes americanas e russas estariam trabalhando por uma confer&ecirc;ncia de paz sobre a S&iacute;ria, que deveria ocorrer na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>. O presidente americano tamb&eacute;m convidou Putin a avan&ccedil;ar no di&aacute;logo com o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, criticado pelos EUA e apoiado pela R&uacute;ssia, ap&oacute;s a elei&ccedil;&atilde;o do candidato moderado <a href="http://en.wikipedia.org/wiki/Hassan_Rohani" id="w">Hassan Rohani</a>. <sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Funeral_of_Boris_Yeltsin&shy;12.jpg%7Cthumb%7Cleft" id="w">Putin durante o funeral de [[B&oacute;ris I&eacute;ltsin]].</a>&#10;</p><a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p>Putin foi casado com <a href="http://en.wikipedia.org/wiki/Lyudmila_Putina" id="w">Ludmila Putina</a>, que conheceu na universidade. Putin e Ludmila viveram na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> entre <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>. Pouco antes de voltar &agrave; <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, houve rumores que Putin estaria envolvido com uma espi&atilde; alem&atilde;, e teria inclusive deixado uma crian&ccedil;a para tr&aacute;s. Em <a href="http://en.wikipedia.org/wiki/6_de_junho" id="w">6 de junho</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, Putin e Ludmila anunciaram o div&oacute;rcio ao vivo pela televis&atilde;o russa.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Por v&aacute;rios anos antes da confirma&ccedil;&atilde;o do div&oacute;rcio, Ludmila j&aacute; n&atilde;o era vista ao lado de Putin com frequ&ecirc;ncia, dando sinais de que o casal estava prestes a se separar. A &uacute;ltima vez que ela foi vista publicamente, ainda como esposa do presidente, foi em maio de 2012, na cerim&ocirc;nia de posse de Putin para o terceiro mandato.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vladimir_Putin_wedding&shy;2.jpg%7Cthumb%7Cdireita%7CVladimir_Putin_casando&shy;se_com_sua_esposa_%5B%5BLyudmila_Putina" id="w">Ludmila]].</a>&#10;Putin teve duas filhas com a ex&shy;esposa: Maria Putina (nascida em <a href="http://en.wikipedia.org/wiki/Leningrado" id="w">Leningrado</a>, <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>) e Ekaterina Putina (nascida em <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Oriental" id="w">Alemanha Oriental</a>, <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>). Suas filhas cresceram na Alemanha Oriental e estudaram em escolas alem&atilde;s em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, at&eacute; a posse do pai como Primeiro&shy;Ministro. Futuramente, elas estudariam economia internacional na <i>Academia de Finan&ccedil;as de Moscou</i>. Fotografias de suas filhas s&atilde;o raramente divulgadas pela imprensa russa, por raz&otilde;es de seguran&ccedil;a, e diferentemente da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">I&eacute;ltsin</a>, a fam&iacute;lia Putin n&atilde;o possui uma foto familiar para fins oficiais.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Riqueza_pessoal" name="Riqueza_pessoal"></a><h3> Riqueza pessoal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vladimir_Putin_in_Australia_7_September_2007&shy;3.jpg%7Cthumb%7Cleft" id="w">Vladimir Putin a bordo de seu [[iate]] privado na ba&iacute;a de [[Sydney]].</a>&#10;C&aacute;lculos de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> estipulam que a riqueza de Putin &eacute; de aproximadamente &#1088;&#1091;&#1073;. 3.700.000 (por volta de R$300.000) em contas banc&aacute;rias, um apartamento de 77m&sup2; em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, 260 a&ccedil;&otilde;es do <i>Banco de S&atilde;o Petersburgo</i><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> e dois autom&oacute;veis <a href="http://en.wikipedia.org/wiki/Ru:%D0%92%D0%BE%D0%BB%D0%B3%D0%B0_(%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%BE%D0%B1%D0%B8%D0%BB%D1%8C)" id="w">Volga M21</a> dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> herdados de seu pai, mas que n&atilde;o s&atilde;o registrados para uso rodovi&aacute;rio. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> Putin declarou uma renda de &#1088;&#1091;&#1073;. 3.600.000 (por volta de R$230.000). O relat&oacute;rio fez com que l&iacute;deres da oposi&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/Ru:%D0%91%D0%BE%D1%80%D0%B8%D1%81_%D0%9D%D0%B5%D0%BC%D1%86%D0%BE%D0%B2" id="w">Boris Nemtsov</a>, questionassem como Putin &eacute; capaz de manter certas posses, como seus 11 rel&oacute;gios de luxo com valor estimado de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 700 mil.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Rumores vindos da oposi&ccedil;&atilde;o afirmam que Putin possui, secretamente, uma grande fortuna (estimada em 40 bilh&otilde;es de d&oacute;lares) adquirida por meio de sucessivas compras de a&ccedil;&otilde;es em diversas companhias russas.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Quando questionado em uma confer&ecirc;ncia de imprensa, em <a href="http://en.wikipedia.org/wiki/14_de_Fevereiro" id="w">14 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, se ele era a pessoa mais rica da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, como alguns jornais afirmaram, Putin respondeu: <i>&#34&semi;Sim, sou o homem mais rico n&atilde;o somente da Europa, como tamb&eacute;m do mundo, eu acumulo emo&ccedil;&otilde;es, eu sou rico e satisfeito pelo fato de o povo russo ter me confiado duas vezes a lideran&ccedil;a de um pa&iacute;s t&atilde;o glorioso como a R&uacute;ssia, e eu considero que essa &eacute; a minha maior riqueza. Quanto aos rumores sobre riqueza material, eu olhei esses documentos, e isso &eacute; papo furado, indigno de discuss&atilde;o, pura besteira. Eles enfiaram o dedo nos narizes deles e mancharam esses pap&eacute;is com a sujeira que saiu. &Eacute; isso que eu acho&#34&semi;</i>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Artes_marciais" name="Artes_marciais"></a><h3> Artes marciais </h3>&#10;<p>Putin &eacute; conhecido praticante de <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>. Pratica <a href="http://en.wikipedia.org/wiki/Sambo" id="w">sambo</a> (graduado como mestre &shy; faixa azul) e <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> (faixa vermelha e branca, sexto dan).<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Embora n&atilde;o seja o primeiro pol&iacute;tico praticante de artes marciais, &eacute; o que possui os melhores resultados. Em fun&ccedil;&atilde;o destes resultados, possui os t&iacute;tulos honor&aacute;rios de presidente da Federa&ccedil;&atilde;o Internacional Amadora de Sambo (FIAS)<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e da Federa&ccedil;&atilde;o Internacional de Jud&ocirc; (FIJ)<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="M%C3%BAsica_e_Pintura" name="M%C3%BAsica_e_Pintura"></a><h3> M&uacute;sica e Pintura </h3>&#10;<p>Em Dezembro de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, em um concerto organizado para uma funda&ccedil;&atilde;o de caridade para crian&ccedil;as de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, Putin tocou no piano a can&ccedil;&atilde;o popular russa <i>P&aacute;tria</i>, que era a m&uacute;sica tema do seriado de espionagem favorito de Putin. No mesmo evento, ele cantou em ingl&ecirc;s a can&ccedil;&atilde;o <i>Blueberry Hill</i>, de <a href="http://en.wikipedia.org/wiki/Fats_Domino" id="w">Fats Domino</a>, em um audit&oacute;rio formado por diversos astros europeus e de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, como <a href="http://en.wikipedia.org/wiki/Kevin_Costner" id="w">Kevin Costner</a>, <a href="http://en.wikipedia.org/wiki/Kurt_Russell" id="w">Kurt Russell</a>, <a href="http://en.wikipedia.org/wiki/Sharon_Stone" id="w">Sharon Stone</a>, <a href="http://en.wikipedia.org/wiki/Alain_Delon" id="w">Alain Delon</a> e <a href="http://en.wikipedia.org/wiki/Gerard_Depardieu" id="w">Gerard Depardieu</a>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Quadro" id="w">quadro</a> pintado por Putin em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, sob o nome <i>&#34&semi;&#1059;&#1079;&#1086;&#1088; &#1085;&#1072; &#1079;&#1072;&#1080;&#1085;&#1076;&#1077;&#1074;&#1077;&#1074;&#1096;&#1077;&#1084; &#1086;&#1082;&#1085;&#1077;&#34&semi;</i>, foi vendido, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petesburgo" id="w">S&atilde;o Petesburgo</a>, por 37 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Rublo" id="w">rublos</a> (860.000 <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>). A pintura foi feita para uma cole&ccedil;&atilde;o de pinturas de personalidades russas famosas. Os pintores escolhidos deveriam ilustrar uma das letras do alfabeto russo, de modo a ligar o quadro ao conto  <i>V&eacute;spera de Natal</i>, de <a href="http://en.wikipedia.org/wiki/Nikolai_Gogol" id="w">Nikolai Gogol</a>, que naquele ano celebraria seus 200 anos. O ano de finaliza&ccedil;&atilde;o da pintura, que ilustrava uma janela coberta de neve entre uma cortina de estilo ucraniano, coincidiu com a disputa de g&aacute;s entre <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, respons&aacute;vel por deixar diversos pa&iacute;ses europeus sem g&aacute;s, em pleno Janeiro.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Imagem_p%C3%BAblica" name="Imagem_p%C3%BAblica"></a><h2> Imagem p&uacute;blica </h2>&#10;<a id="Putinismos" name="Putinismos"></a><h3> Putinismos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:News_conference_of_Vladimir_Putin_2012&shy;12&shy;20_21.jpeg%7Cthumb%7Cright" id="w">Putin em uma de suas confer&ecirc;ncias anuais, conhecidas como &#39&semi;&#39&semi;linhas&shy;diretas&#39&semi;&#39&semi;.</a>&#10;Assim como o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Viktor_Chernomyrdin" id="w">Victor Chernomyrdin</a>, cujas in&uacute;meras declara&ccedil;&otilde;es atrapalhadas e gafes verbais ficaram mundialmente conhecidas, Putin produziu um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Aforismo" id="w">aforismos</a> e <a href="http://en.wikipedia.org/wiki/Bord%C3%A3o" id="w">bord&otilde;es</a>, conhecidos como putinismos. V&aacute;rios deles foram criados durante suas confer&ecirc;ncias anuais de perguntas e respostas, em que Putin responde quest&otilde;es de jornalistas e do audit&oacute;rio, assim como de russos espalhados pelo pa&iacute;s, que ligam pessoalmente ou se comunicam atrav&eacute;s de est&uacute;dios localizados em toda a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Putin &eacute; conhecido pela sua linguagem forte, direta e afiada. Os exemplos mais populares de putinismos incluem:&#10;</p>&#10;<ul>&#10;<li><i>&#1052;&#1086;&#1095;&#1080;&#1090;&#1100; &#1074; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1077;.</i> &mdash; <i>&#34&semi;Arrebentar na latrina&#34&semi;</i>. Um dos putinismos mais antigos, criado em Setembro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, quando Putin prometeu acabar com os terroristas onde quer que eles estivessem, incluindo banheiros p&uacute;blicos.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></li>&#10;<li><i>&#1054;&#1085;&#1072; &#1091;&#1090;&#1086;&#1085;&#1091;&#1083;&#1072;.</i> &mdash; <i>&#34&semi;Afundou&#34&semi;</i>. Essa foi a curta resposta que Putin deu &agrave; quest&atilde;o de <a href="http://en.wikipedia.org/wiki/Larry_King" id="w">Larry King</a>, em Setembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, quando perguntado sobre o que aconteceu com o <a href="http://en.wikipedia.org/wiki/Submarino_Kursk" id="w">submarino K&shy;141 Kursk</a>. Putin foi criticado pelo <a href="http://en.wikipedia.org/wiki/Cinismo" id="w">cinismo</a> presente nesta resposta.</li>&#10;<li><i>&#1055;&#1072;&#1093;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1088;&#1072;&#1073; &#1085;&#1072; &#1075;&#1072;&#1083;&#1077;&#1088;&#1072;&#1093;.</i> &mdash; <i>&#34&semi;Arei como um escravo em uma gal&eacute;&#34&semi;</i>. Foi assim que Putin descreveu seu trabalho como presidente entre <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, durante uma confer&ecirc;ncia, em Fevereiro de 2008. A frase tornou&shy;se popular e at&eacute; mesmo transformada, por conta de uma <a href="http://en.wikipedia.org/wiki/Corruptela" id="w">corruptela</a> &shy; <i>&#34&semi;&#1082;&#1072;&#1082; &#1088;&#1072;&#1073;&#34&semi;</i> (<i>&#34&semi;como um escravo&#34&semi;</i>) soa muito parecido com <i>&#34&semi;&#1082;&#1072;&#1082; &#1082;&#1088;&#1072;&#1073;&#34&semi;</i> (<i>&#34&semi;como um <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejo</a>&#34&semi;</i>) &shy; o que rendeu a Putin o apelido na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> de <i>Krabbe</i> (g&iacute;ria <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russa</a> para caranguejo), enquanto o presidente <a href="http://en.wikipedia.org/wiki/Dmitri_Medvedev" id="w">Medvedev</a> foi apelidado, por alguma raz&atilde;o, de <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mamangaba" id="w">Mamangaba</a>&#34&semi;</i>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li>&#10;<li><i>&#1054;&#1090; &#1084;&#1077;&#1088;&#1090;&#1074;&#1086;&#1075;&#1086; &#1086;&#1089;&#1083;&#1072; &#1091;&#1096;&#1080;.</i> &mdash; <i>&#34&semi;As orelhas de um asno morto&#34&semi;</i>. De acordo com Putin, &eacute; isso que a <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a> receberia se continuasse reivindicando o <a href="http://en.wikipedia.org/wiki/Ru:%D0%9F%D1%8B%D1%82%D0%B0%D0%BB%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9_%D1%80%D0%B0%D0%B9%D0%BE%D0%BD" id="w">distrito de Pytalovski</a>, que faz fronteira com o pa&iacute;s. Ap&oacute;s a declara&ccedil;&atilde;o de Putin, a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> e a Let&ocirc;nia assinaram um tratado em que a Let&ocirc;nia retirava suas reivindica&ccedil;&otilde;es territoriais.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></li>&#10;<li><i>&#1064;&#1072;&#1082;&#1072;&#1083;&#1080;&#1090;&#1100; &#1091; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;.</i> &mdash; <i>&#34&semi;Estrebuchar em frente de embaixadas estrangeiras&#34&semi;</i>. Nessa frase, Putin se refere &agrave; oposi&ccedil;&atilde;o n&atilde;o sist&ecirc;mica russa, caracterizando&shy;a como um grupo sem qualquer apoio da popula&ccedil;&atilde;o que implora por dinheiro e apoio dos governos estrangeiros.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></li>&#10;<li><i>&#1050;&#1072;&#1082; &#1084;&#1080;&#1085;&#1080;&#1084;&#1091;&#1084; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1084;&#1077;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1074;&#1091;</i>. &mdash; <i>&#34&semi;No m&iacute;nimo, um chefe de Estado deve ter c&eacute;rebro&#34&semi;</i>. Foi esta a resposta de Putin &agrave; <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">secret&aacute;ria de Estado dos EUA</a>, <a href="http://en.wikipedia.org/wiki/Hillary_Clinton" id="w">Hillary Clinton</a>, que acusou que Putin n&atilde;o tinha alma, por conta de ele ter sido um oficial do <a href="http://en.wikipedia.org/wiki/KGB" id="w">KGB</a>. Putin tamb&eacute;m afirmou que as <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a> devem ser constru&iacute;das n&atilde;o com emo&ccedil;&atilde;o, mas sim com base nos interesses fundamentais dos estados envolvidos.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></li>&#10;<li><i>&#1056;&#1091;&#1095;&#1082;&#1091; &#1074;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077;!</i> &mdash; <i>&#34&semi;Devolva a caneta!&#34&semi;</i>. Essa ordem foi dada por Putin ao oligarca industrial <a href="http://en.wikipedia.org/wiki/Oleg_Deripaska" id="w">Oleg Deripaska</a>, que foi obrigado a assinar um acordo que resolvia uma crise trabalhista com a caneta do presidente. Putin fez quest&atilde;o de resolver a quest&atilde;o pessoalmente.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></li></ul>&#10;<a id="Avalia%C3%A7%C3%B5es_e_pesquisas" name="Avalia%C3%A7%C3%B5es_e_pesquisas"></a><h3> Avalia&ccedil;&otilde;es e pesquisas </h3>&#10;<p>De acordo com pesquisas de opini&atilde;o p&uacute;blica conduzidas pela <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONG</a> <i>Levada Centre</i>, o n&iacute;vel de aprova&ccedil;&atilde;o de Putin era de 81% em Junho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, maior do que qualquer outro l&iacute;der do mundo. Sua popularidade subiu de 31% em Agosto de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> para 80% em Novembro de 1999, e desde ent&atilde;o nunca caiu para menos de 65% durante sua presid&ecirc;ncia. Observadores v&ecirc;em as altas taxas de aprova&ccedil;&atilde;o de Putin como uma consequ&ecirc;ncia das significantes melhoras no padr&atilde;o de vida e a reinser&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> no cen&aacute;rio mundial, ocorrida durante sua presid&ecirc;ncia. A popularidade de Putin pode ser, tamb&eacute;m, um reflexo da televis&atilde;o, controlada pelo estado.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Uma pesquisa conduzida pelo <i>World Public Opinion</i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e pelo <i>Levada Centre</i> na R&uacute;ssia no per&iacute;odo de Junho/Julho de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> mostrou que <i>&#34&semi;nem os russos nem os <a href="http://en.wikipedia.org/wiki/Americanos" id="w">americanos</a> acreditam que a R&uacute;ssia &eacute; governada com um alinhamento anti&shy;democr&aacute;tico&#34&semi;</i> e que <i>&#34&semi;os russos geralmente apoiam a concentra&ccedil;&atilde;o de poder pol&iacute;tico e apoiam fortemente a estatiza&ccedil;&atilde;o das ind&uacute;strias de <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> da R&uacute;ssia&#34&semi;</i>. Uma pesquisa de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> mostrou que os russos sentiam que seu pa&iacute;s &eacute; &#34&semi;mais democr&aacute;tico&#34&semi; sob Putin do que era sob <a href="http://en.wikipedia.org/wiki/Boris_I%C3%A9ltsin" id="w">I&eacute;ltsin</a> ou <a href="http://en.wikipedia.org/wiki/Mikhail_Gorbatchov" id="w">Gorbatchov</a> anos antes, e que a mesma propor&ccedil;&atilde;o pensa que os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> s&atilde;o mais respeitados sob Putin do que sob I&eacute;ltsin.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://rubin.do.am/load/nauka/putin_v_v_strategicheskoe_planirovanie_vosproizvodstva_mineralno_syrevoj_bazy_regiona_v_uslovijakh_formirovanija_rynochnykh_otnoshenij/6&shy;1&shy;0&shy;301" rel="nofollow" title="http://rubin.do.am/load/nauka/putin_v_v_strategicheskoe_planirovanie_vosproizvodstva_mineralno_syrevoj_bazy_regiona_v_uslovijakh_formirovanija_rynochnykh_otnoshenij/6&shy;1&shy;0&shy;301">&#1057;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1080;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&shy;&#1089;&#1099;&#1088;&#1100;&#1077;&#1074;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1099;&#1085;&#1086;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; (&#1057;&#1072;&#1085;&#1082;&#1090;&shy;&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1080; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;)</a>: disserta&ccedil;&atilde;o de doutorado em <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> &mdash; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, 1997. &mdash; 218 &#1089;.</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.ng.ru/politics/1999&shy;12&shy;30/4_millenium.html" rel="nofollow" title="http://www.ng.ru/politics/1999&shy;12&shy;30/4_millenium.html">&#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1085;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1077; &#1090;&#1099;&#1089;&#1103;&#1095;&#1077;&#1083;&#1077;&#1090;&#1080;&#1081;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%B0%D1%8F_%D0%B3%D0%B0%D0%B7%D0%B5%D1%82%D0%B0" id="w">Nezavisimaya Gazeta</a>. &mdash; 1999. &mdash; <a href="http://en.wikipedia.org/wiki/30_de_dezembro" id="w">30 de dezembro</a>.</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.izvestia.ru/news/511884" rel="nofollow" title="http://www.izvestia.ru/news/511884">&#1056;&#1086;&#1089;&#1089;&#1080;&#1103; &#1089;&#1086;&#1089;&#1088;&#1077;&#1076;&#1086;&#1090;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &mdash; &#1074;&#1099;&#1079;&#1086;&#1074;&#1099;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090;&#1100;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%98%D0%B7%D0%B2%D0%B5%D1%81%D1%82%D0%B8%D1%8F" id="w">Izvestia</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/16_de_janeiro" id="w">16 de janeiro</a>.</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.ng.ru/politics/2012&shy;01&shy;23/1_national.html" rel="nofollow" title="http://www.ng.ru/politics/2012&shy;01&shy;23/1_national.html">&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;: &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%9D%D0%B5%D0%B7%D0%B0%D0%B2%D0%B8%D1%81%D0%B8%D0%BC%D0%B0%D1%8F_%D0%B3%D0%B0%D0%B7%D0%B5%D1%82%D0%B0" id="w">Nezavisimaya Gazeta</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a>.</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.vedomosti.ru/politics/news/1488145/o_nashih_ekonomicheskih_zadachah" rel="nofollow" title="http://www.vedomosti.ru/politics/news/1488145/o_nashih_ekonomicheskih_zadachah">&#1054; &#1085;&#1072;&#1096;&#1080;&#1093; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1093;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%92%D0%B5%D0%B4%D0%BE%D0%BC%D0%BE%D1%81%D1%82%D0%B8" id="w">Vedomosti</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a>. &mdash; &#8470; 15(3029)</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.kommersant.ru/doc/1866753" rel="nofollow" title="http://www.kommersant.ru/doc/1866753">&#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1103; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%9A%D0%BE%D0%BC%D0%BC%D0%B5%D1%80%D1%81%D0%B0%D0%BD%D1%82%D1%8A" id="w">Kommersant</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>. &mdash; &#8470; 20/&#1055; (4805)</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://kp.ru/daily/3759/2807793/" rel="nofollow" title="http://kp.ru/daily/3759/2807793/">&#1057;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;. &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%9A%D0%BE%D0%BC%D1%81%D0%BE%D0%BC%D0%BE%D0%BB%D1%8C%D1%81%D0%BA%D0%B0%D1%8F_%D0%BF%D1%80%D0%B0%D0%B2%D0%B4%D0%B0" id="w">Komsomolskaya Pravda</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/13_de_fevereiro" id="w">13 de fevereiro</a>.</li>&#10;<li><i>Putin V.V.</i> <a class="externallink" href="http://www.rg.ru/2012/02/20/putin&shy;armiya.html" rel="nofollow" title="http://www.rg.ru/2012/02/20/putin&shy;armiya.html">&#1041;&#1099;&#1090;&#1100; &#1089;&#1080;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;: &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;</a> // <a href="http://en.wikipedia.org/wiki/Ru:%D0%A0%D0%BE%D1%81%D1%81%D0%B8%D0%B9%D1%81%D0%BA%D0%B0%D1%8F_%D0%B3%D0%B0%D0%B7%D0%B5%D1%82%D0%B0" id="w">Rossiyskaya Gazeta</a>. &mdash; 2012. &mdash; <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a>. &mdash; &#8470; 35(5708)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.premier.gov.ru/" rel="nofollow" title="http://www.premier.gov.ru/">Primeiro&shy;ministro da R&uacute;ssia</a>(site oficial)</li>&#10;<li><a class="externallink" href="http://portuguese.ruvr.ru/2012_05_06/Vladimir&shy;Putin&shy;biografia/" rel="nofollow" title="http://portuguese.ruvr.ru/2012_05_06/Vladimir&shy;Putin&shy;biografia/">Biografia de Vladimir Putin</a>(Voz da R&uacute;ssia em portugu&ecirc;s)</li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_da_R%C3%BAssia" id="w">Categoria:Pol&iacute;ticos da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_da_R%C3%BAssia" id="w">Categoria:Presidentes da R&uacute;ssia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_R%C3%BAssia" id="w">Categoria:Primeiros&shy;ministros da R&uacute;ssia</a></p>&#10;<p> &#10; </p></body></html>