<html><title>Dilma Rousseff</title><body>&#10;<p> &#10;<b>Dilma Vana Rousseff</b><small><sup id="_ref&shy;bio&shy;bol_a" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup></small> (<a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>,  ) &eacute; uma <a href="http://en.wikipedia.org/wiki/Economista" id="w">economista</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tica</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>, filiada ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), e a atual <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente</a><sup id="_ref&shy;presidente_a" class="reference"><a href="#_note&shy;presidente" title="">[2]</a></sup> da <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Rep&uacute;blica Federativa do Brasil</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Durante o governo do ex&shy;<a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a>, assumiu a chefia do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Minas_e_Energia" id="w">Minist&eacute;rio de Minas e Energia</a>, e posteriormente, da <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>. Em 2010, foi escolhida pelo PT para se candidatar &agrave; Presid&ecirc;ncia da Rep&uacute;blica na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_no_Brasil_em_2010" id="w">elei&ccedil;&atilde;o presidencial</a>,<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Biografia de Dilma Rousseff_a" class="reference"><a href="#_note&shy;Biografia de Dilma Rousseff" title="">[6]</a></sup> sendo que o resultado de segundo turno, em 31 de outubro, tornou Dilma a primeira mulher a ser eleita para o posto de <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> e <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">de governo</a>, em toda a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a>. <sup id="_ref&shy;Vit&oacute;ria_a" class="reference"><a href="#_note&shy;Vit&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Nascida em fam&iacute;lia de classe m&eacute;dia alta, interessou&shy;se pelos <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">ideais socialistas</a> durante a juventude, logo ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">Golpe Militar de 1964</a>. Iniciando na <a href="http://en.wikipedia.org/wiki/Luta_armada_de_esquerda_no_Brasil" id="w">milit&acirc;ncia de esquerda</a>, integrou organiza&ccedil;&otilde;es que defendiam a luta armada contra o <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil_(1964&shy;1985)" id="w">regime militar</a>, como o <a href="http://en.wikipedia.org/wiki/Comando_de_Liberta%C3%A7%C3%A3o_Nacional" id="w">Comando de Liberta&ccedil;&atilde;o Nacional</a> (COLINA) e a <a href="http://en.wikipedia.org/wiki/Vanguarda_Armada_Revolucion%C3%A1ria_Palmares" id="w">Vanguarda Armada Revolucion&aacute;ria Palmares</a> (VAR&shy;Palmares). Passou quase tr&ecirc;s anos presa entre 1970 e 1972 pela <a href="http://en.wikipedia.org/wiki/Regime_militar_no_Brasil" id="w">ditadura militar brasileira</a>, primeiramente durante a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bandeirante" id="w">Opera&ccedil;&atilde;o Bandeirante</a> (Oban), onde passou por sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Tortura" id="w">tortura</a>, e, posteriormente, no <a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">Departamento de Ordem Pol&iacute;tica e Social</a> (DOPS).<sup id="_ref&shy;bio&shy;bol_b" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup><sup id="_ref&shy;Biografia de Dilma Rousseff_b" class="reference"><a href="#_note&shy;Biografia de Dilma Rousseff" title="">[6]</a></sup></p>&#10;<p>Reconstruiu sua vida no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, onde, junto a Carlos Ara&uacute;jo, seu companheiro por mais de trinta anos, ajudou na funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT) e participou ativamente de diversas campanhas eleitorais. Exerceu o cargo de secret&aacute;ria municipal da Fazenda de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> de 1985 a 1988, no governo <a href="http://en.wikipedia.org/wiki/Alceu_Collares" id="w">Alceu Collares</a>. De 1991 a 1993, foi presidente da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica</a> e, mais tarde, foi secret&aacute;ria estadual de Minas e Energia, de 1999 a 2002, tanto no governo de Alceu Collares como no de <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>, no meio do qual se filiou ao <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT) em 2001.<sup id="_ref&shy;Biografia de Dilma Rousseff_c" class="reference"><a href="#_note&shy;Biografia de Dilma Rousseff" title="">[6]</a></sup><sup id="_ref&shy;piaui31_a" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup> Em 2002, participou da equipe que formulou o plano de governo de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> para a &aacute;rea energ&eacute;tica. Posteriormente, nesse mesmo ano, foi escolhida para ocupar o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Minas_e_Energia" id="w">Minist&eacute;rio de Minas e Energia</a>. </p>&#10;<p>Em 2005, Rousseff foi nomeada <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministra&shy;chefe</a> da <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>, em substitui&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>, que renunciara ao cargo ap&oacute;s o chamado <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_Mensal%C3%A3o" id="w">Esc&acirc;ndalo do Mensal&atilde;o</a>. Dilma foi a primeira mulher secret&aacute;ria de Fazenda de sua cidade, a primeira ministra de Minas e Energia, a primeira chefe da Casa Civil, al&eacute;m de ser primeira presidente da hist&oacute;ria brasileira.<sup id="_ref&shy;El pa&iacute;s_a" class="reference"><a href="#_note&shy;El pa&iacute;s" title="">[9]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Fam%C3%ADlia%2C_inf%C3%A2ncia_e_primeiros_anos" name="Fam%C3%ADlia%2C_inf%C3%A2ncia_e_primeiros_anos"></a><h3> Fam&iacute;lia, inf&acirc;ncia e primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff_infancia.png%7Cesquerda%7Cthumb" id="w">A fam&iacute;lia Rousseff (&#39&semi;&#39&semi;da esquerda para a direita&#39&semi;&#39&semi;): o filho mais velho, Igor, a m&atilde;e, Dilma Jane Coimbra Silva, as filhas Dilma Vana e Zana L&uacute;cia, e o pai Pedro (&#39&semi;&#39&semi;P&eacute;tar&#39&semi;&#39&semi;) Rousseff.</a>&#10;Dilma &eacute; filha do <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a> e <a href="http://en.wikipedia.org/wiki/Empreendedor" id="w">empreendedor</a> <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">b&uacute;lgaro</a> <a href="http://en.wikipedia.org/wiki/Naturalizado" id="w">naturalizado</a> brasileiro Pedro Rousseff (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%BAlgara" id="w">b&uacute;lgaro</a> &#1055;&#1077;&#1090;&#1098;&#1088; &#1056;&#1091;&#1089;&#1077;&#1074;, <i>P&eacute;tar R&uacute;ssev</i>)<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e da <a href="http://en.wikipedia.org/wiki/Dona&shy;de&shy;casa" id="w">dona&shy;de&shy;casa</a> Dilma Jane Coimbra Silva. Seu pai, parente distante do escritor <a href="http://en.wikipedia.org/wiki/Ran_Bosilek" id="w">Ran Bosilek</a>,<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> manteve estreita amizade com a poetisa b&uacute;lgara <a href="http://en.wikipedia.org/wiki/Elisaveta_Bagriana" id="w">Elisaveta Bagriana</a>, foi filiado ao Partido Comunista da Bulg&aacute;ria<sup id="_ref&shy;piaui31_b" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup> e frequentava os c&iacute;rculos liter&aacute;rios na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>.<sup id="_ref&shy;kapuepa_a" class="reference"><a href="#_note&shy;kapuepa" title="">[13]</a></sup> Chegou ao Brasil no fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. Deixara sua esposa, dona de casa Evdokia Yankova,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> esperando um filho em sua terra natal,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Luben, morto em 2007, mas mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e, anos ap&oacute;s, voltou ao Brasil, fixou&shy;se em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, e prosperou. Em uma viagem a <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> conheceu Dilma Jane Coimbra Silva, mo&ccedil;a <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">fluminense</a> de <a href="http://en.wikipedia.org/wiki/Nova_Friburgo" id="w">Nova Friburgo</a>, professora de vinte anos, criada no interior de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, onde seus pais eram <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecuaristas</a>. Casaram&shy;se e fixaram resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, onde tiveram tr&ecirc;s filhos: Igor, Dilma Vana e Zana L&uacute;cia (morta em 1976).<sup id="_ref&shy;bio&shy;bol_c" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup><sup id="_ref&shy;piaui31_c" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Pedro Roussef trabalhou para a sider&uacute;rgica <a href="http://en.wikipedia.org/wiki/Mannesmann" id="w">Mannesmann</a>, al&eacute;m de trabalhar com constru&ccedil;&otilde;es e com venda de im&oacute;veis.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Vencida a resist&ecirc;ncia inicial da sociedade local contra os estrangeiros, passaram a frequentar os clubes e as escolas mais tradicionais.<sup id="_ref&shy;brasileira ano_a" class="reference"><a href="#_note&shy;brasileira ano" title="">[18]</a></sup> Incentivada pelo pai, Dilma adquiriu cedo o gosto pela leitura. Falecido em 1962,<sup id="_ref&shy;bio&shy;bol_d" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> Pedro Roussef deixou de heran&ccedil;a por volta de 15 im&oacute;veis de valor.<sup id="_ref&shy;piaui31_d" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>De 1952 a 1954, cursou a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escola</a> no col&eacute;gio Izabela Hendrix e a partir de 1955 iniciou o <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a> no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Nossa_Senhora_de_Sion" id="w">Col&eacute;gio Nossa Senhora de Sion</a> (atual Col&eacute;gio Santa Dorot&eacute;ia), em Belo Horizonte.<sup id="_ref&shy;bio&shy;bol_e" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> Em 1964 prestou concurso e ingressou no Col&eacute;gio Estadual Central (atual <a href="http://en.wikipedia.org/wiki/Escola_Estadual_Governador_Milton_Campos" id="w">Escola Estadual Governador Milton Campos</a>), ingressando na primeira s&eacute;rie do cl&aacute;ssico<sup id="_ref&shy;bio&shy;bol_f" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> (ensino m&eacute;dio). Nessa escola p&uacute;blica o <a href="http://en.wikipedia.org/wiki/Movimento_secundarista" id="w">movimento estudantil</a> era ativo, especialmente por conta do <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">recente golpe militar</a>.<sup id="_ref&shy;piaui31_e" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup> De acordo com ela, foi nesta escola que ficou &#34&semi;bem subversiva&#34&semi; e que percebeu que o mundo n&atilde;o era para &#34&semi;<a href="http://en.wikipedia.org/wiki/Debutante" id="w">debutante</a>&#34&semi;,<sup id="_ref&shy;brasileira ano_b" class="reference"><a href="#_note&shy;brasileira ano" title="">[18]</a></sup> iniciando sua educa&ccedil;&atilde;o pol&iacute;tica. Ainda em 1964,<sup id="_ref&shy;bio&shy;bol_g" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> ingressou na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Oper%C3%A1ria" id="w">Pol&iacute;tica Oper&aacute;ria</a> (POLOP), uma organiza&ccedil;&atilde;o fundada em 1961, oriunda do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>, onde militou ao lado de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_An%C3%ADbal" id="w">Jos&eacute; An&iacute;bal</a>.<sup id="_ref&shy;bio&shy;bol_h" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> Seus militantes logo viram&shy;se divididos em rela&ccedil;&atilde;o ao m&eacute;todo a ser utilizado para a implanta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>: enquanto alguns defendiam a luta pela convoca&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Assembleia_constituinte" id="w">assembleia constituinte</a>, outros preferiam a <a href="http://en.wikipedia.org/wiki/Luta_armada" id="w">luta armada</a>. Dilma ficou com o segundo grupo, que deu origem ao <a href="http://en.wikipedia.org/wiki/Comando_de_Liberta%C3%A7%C3%A3o_Nacional" id="w">Comando de Liberta&ccedil;&atilde;o Nacional</a> (<a href="http://en.wikipedia.org/wiki/COLINA" id="w">COLINA</a>).<sup id="_ref&shy;Biografia de Dilma Rousseff_d" class="reference"><a href="#_note&shy;Biografia de Dilma Rousseff" title="">[6]</a></sup> Para Apolo Heringer, que foi dirigente do <a href="http://en.wikipedia.org/wiki/COLINA" id="w">COLINA</a> em 1968 e havia sido professor de Dilma na escola secund&aacute;ria, a jovem fez op&ccedil;&atilde;o pela luta armada depois que leu <i>Revolu&ccedil;&atilde;o na Revolu&ccedil;&atilde;o</i>, de <a href="http://en.wikipedia.org/wiki/R%C3%A9gis_Debray" id="w">R&eacute;gis Debray</a>, um franc&ecirc;s que havia se mudado para <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> e ficara amigo de <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>. Segundo Heringer, &#34&semi;<i>O livro incendiou todo mundo, inclusive a Dilma</i>&#34&semi;.<sup id="_ref&shy;piaui31_f" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Foi nessa &eacute;poca que conheceu Cl&aacute;udio Galeno de Magalh&atilde;es Linhares, cinco anos mais velho, que tamb&eacute;m defendia a luta armada. Galeno ingressara na POLOP em 1962, havia servido no Ex&eacute;rcito, participara da <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964#Revolta dos marinheiros" id="w">subleva&ccedil;&atilde;o dos marinheiros por ocasi&atilde;o do golpe militar</a> e fora preso na <a href="http://en.wikipedia.org/wiki/Ilha_das_Cobras_(Rio_de_Janeiro)" id="w">Ilha das Cobras</a>. Casaram&shy;se em 1967, apenas <a href="http://en.wikipedia.org/wiki/Casamento_civil" id="w">no civil</a>, depois de um ano de namoro.<sup id="_ref&shy;bio&shy;bol_i" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup><sup id="_ref&shy;piaui31_g" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<a id="Atua%C3%A7%C3%A3o_no_COLINA" name="Atua%C3%A7%C3%A3o_no_COLINA"></a><h3> Atua&ccedil;&atilde;o no COLINA </h3>&#10;<p>Segundo companheiros de milit&acirc;ncia, Dilma teria desenvoltura e grande capacidade de lideran&ccedil;a, impondo&shy;se perante homens acostumados a mandar. N&atilde;o teria participado diretamente das a&ccedil;&otilde;es armadas, pois era conhecida por sua atua&ccedil;&atilde;o p&uacute;blica, contatos com sindicatos, aulas de marxismo e responsabilidade pelo jornal <i>O Piquete</i>. Apesar disso, aprendeu a lidar com armamentos e a enfrentar a pol&iacute;cia.<sup id="_ref&shy;piaui31_h" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>No in&iacute;cio de 1969, o COLINA em Minas Gerais resumia&shy;se a algumas dezenas de militantes, com pouco dinheiro e com poucas armas. Suas a&ccedil;&otilde;es haviam&shy;se resumido a quatro assaltos a bancos, alguns furtos de carros e dois atentados a bomba, que n&atilde;o fizeram v&iacute;timas. Em 14 de janeiro, com a pris&atilde;o de alguns militantes ap&oacute;s um assalto a banco, outros reuniram&shy;se para discutir como libert&aacute;&shy;los. Ao amanhecer, eles foram surpreendidos com a a&ccedil;&atilde;o da pol&iacute;cia na casa onde estavam e reagiram, usando uma metralhadora do grupo para matar dois policiais e ferir um terceiro.<sup id="_ref&shy;piaui31_i" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Dilma e Galeno passaram a dormir cada noite em um local diferente, j&aacute; que o apartamento em que moravam era tamb&eacute;m frequentado por um dos l&iacute;deres da organiza&ccedil;&atilde;o que fora preso. Precisaram, pois, voltar ao apartamento escondidos, para destruir documentos da organiza&ccedil;&atilde;o. Permaneceram algumas semanas em Belo Horizonte, tentando reorganizar o que sobrara do grupo. Cientes de que as casas de seus pais eram vigiadas (a fam&iacute;lia n&atilde;o conhecia o grau de envolvimento de Dilma com essas atividades), Galeno ainda precisou passar por mudan&ccedil;a f&iacute;sica, pois um retrato falado seu como sendo um dos participantes do assalto ao banco (por ele negado) fora divulgado. Em mar&ccedil;o, o apartamento foi invadido, mas nenhum documento interno da organiza&ccedil;&atilde;o foi encontrado. Perseguidos na cidade, a organiza&ccedil;&atilde;o ordenou que fossem para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. Dilma tinha 21 anos e conclu&iacute;ra o segundo ano de <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a>.<sup id="_ref&shy;piaui31_j" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup>  </p>&#10;<p>Era grande a quantidade de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiros</a> da organiza&ccedil;&atilde;o no Rio (inclusive <a href="http://en.wikipedia.org/wiki/Fernando_Pimentel" id="w">Fernando Pimentel</a>, que tinha 18 anos quando a persegui&ccedil;&atilde;o foi iniciada, e recusou&shy;se a obedecer as ordens de seu pai para entregar&shy;se ao Ex&eacute;rcito, entrando, pois, na clandestinidade), sem que houvesse infraestrutura para abrigar a todos. Dilma e Galeno ficaram um per&iacute;odo na casa de uma tia de Dilma, que imaginava que o casal estava de f&eacute;rias. Mais tarde, ficaram num pequeno hotel e, a seguir, num apartamento, at&eacute; Galeno ser enviado pela organiza&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Dilma permaneceu no Rio, onde ajudava a organiza&ccedil;&atilde;o, participando de reuni&otilde;es, bem como no transporte de armas e dinheiro. Nessas reuni&otilde;es, conheceu o advogado ga&uacute;cho Carlos Franklin Paix&atilde;o de Ara&uacute;jo, ent&atilde;o com 31 anos, por quem se apaixonou e com quem viria a viver por cerca de 30 anos. Ara&uacute;jo era chefe da dissid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">Partido Comunista Brasileiro</a> (PCB, na &eacute;poca tamb&eacute;m conhecido como o &#34&semi;Partid&atilde;o&#34&semi;), e abrigara Galeno em Porto Alegre. A separa&ccedil;&atilde;o de Galeno e Dilma foi pac&iacute;fica. Como afirmou Galeno, &#34&semi;<i>naquela situa&ccedil;&atilde;o dif&iacute;cil, n&oacute;s n&atilde;o t&iacute;nhamos nenhuma perspectiva de formar um casal normal</i>&#34&semi;.<sup id="_ref&shy;piaui31_k" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Ara&uacute;jo era filho de um renomado advogado trabalhista e havia come&ccedil;ado cedo na milit&acirc;ncia, no <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Brasileiro" id="w">PCB</a>. Tinha viajado pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> (inclusive conhecendo <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a> e <a href="http://en.wikipedia.org/wiki/Che_Guevara" id="w">Che Guevara</a>) e j&aacute; havia sido preso por alguns meses em 1964. Com a edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ato_Institucional_n%C2%BA_5" id="w">AI&shy;5</a>, em 1968, ingressou na luta armada. No in&iacute;cio de 1969 passou a tratar da fus&atilde;o de seu grupo com o <a href="http://en.wikipedia.org/wiki/COLINA" id="w">COLINA</a> e a <a href="http://en.wikipedia.org/wiki/Vanguarda_Popular_Revolucion%C3%A1ria" id="w">Vanguarda Popular Revolucion&aacute;ria</a> (VPR), liderada por <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>. Dilma participou de algumas reuni&otilde;es sobre a fus&atilde;o, que acabou formalizada em duas confer&ecirc;ncias em <a href="http://en.wikipedia.org/wiki/Mongagu%C3%A1" id="w">Mongagu&aacute;</a>, originando a <a href="http://en.wikipedia.org/wiki/Vanguarda_Armada_Revolucion%C3%A1ria_Palmares" id="w">Vanguarda Armada Revolucion&aacute;ria Palmares</a> (<a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a>). Dilma e Ara&uacute;jo estiveram presentes, e Lamarca, que teria tido impress&atilde;o de ser Dilma &#34&semi;metida a intelectual&#34&semi;. Ela teria defendido trabalho pol&iacute;tico pelas bases, criticando a vis&atilde;o militarista caracter&iacute;stica da VPR.<sup id="_ref&shy;piaui31_l" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<a id="Na_VAR&shy;Palmares" name="Na_VAR&shy;Palmares"></a><h3> Na VAR&shy;Palmares </h3>&#10;<p>Carlos Ara&uacute;jo foi escolhido como um dos seis dirigentes da <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a>, que se autointitulava &#34&semi;uma organiza&ccedil;&atilde;o pol&iacute;tico&shy;militar de car&aacute;ter partid&aacute;rio, marxista&shy;leninista, que se prop&otilde;e a cumprir todas as tarefas da guerra revolucion&aacute;ria e da constru&ccedil;&atilde;o do Partido da Classe Oper&aacute;ria, com o objetivo de tomar o poder e construir o <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>&#34&semi;.<sup id="_ref&shy;piaui31_m" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>De acordo com Maur&iacute;cio Lopes Lima, um integrante de buscas da <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bandeirante" id="w">Opera&ccedil;&atilde;o Bandeirante (Oban)</a>, estrutura que integrava o servi&ccedil;o de intelig&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas" id="w">For&ccedil;as Armadas</a> (onde teriam sido realizados atos de tortura), Dilma era a grande l&iacute;der da organiza&ccedil;&atilde;o clandestina <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a>. Usando v&aacute;rios codinomes, como Estela, Lu&iacute;sa, Maria L&uacute;cia, Marina, Patr&iacute;cia e Wanda,<sup id="_ref&shy;Companheiras de armas_a" class="reference"><a href="#_note&shy;Companheiras de armas" title="">[19]</a></sup> teria recebido ep&iacute;tetos superlativos dos relat&oacute;rios da repress&atilde;o, definindo&shy;a como &#34&semi;um dos c&eacute;rebros&#34&semi; dos esquemas revolucion&aacute;rios. O delegado Newton Fernandes, que investigou a organiza&ccedil;&atilde;o clandestina em S&atilde;o Paulo e tra&ccedil;ou o perfil de dezenas de integrantes, afirma que Dilma era uma das molas mestras dos esquemas revolucion&aacute;rios. O promotor que denunciou a organiza&ccedil;&atilde;o chamou&shy;a &#34&semi;Joana d&rsquo;Arc da subvers&atilde;o&#34&semi;, a chefiar greves e assessorar assaltos a bancos,<sup id="_ref&shy;fsp&shy;guerrilheira_a" class="reference"><a href="#_note&shy;fsp&shy;guerrilheira" title="">[20]</a></sup> que Dilma contesta, dizendo nada lembrar das tantas a&ccedil;&otilde;es que lhe atribuem.<sup id="_ref&shy;fsp&shy;salvando_a" class="reference"><a href="#_note&shy;fsp&shy;salvando" title="">[21]</a></sup> O militante <a href="http://en.wikipedia.org/wiki/Darcy_Rodrigues" id="w">Darcy Rodrigues</a>, bra&ccedil;o direito de <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>, diz que ela era liga&ccedil;&atilde;o entre os comandos nacional e regionais.<sup id="_ref&shy;Companheiras de armas_b" class="reference"><a href="#_note&shy;Companheiras de armas" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minc_e_Dilma.jpg%7Cthumb%7CCompanheiro_de_Dilma_na_%5B%5BVanguarda_Armada_Revolucion%C3%A1ria_Palmares" id="w">VAR Palmares]], [[Carlos Minc]] sustenta que ela n&atilde;o tinha papel de destaque na organiza&ccedil;&atilde;o, vers&atilde;o contestada por outros.</a></p>&#10;<p>A revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i> divulgou em reportagem que Dilma teria sido a organizadora, na &eacute;poca, do roubo de um <a href="http://en.wikipedia.org/wiki/Cofre" id="w">cofre</a> pertencente ao ex&shy;governador de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> <a href="http://en.wikipedia.org/wiki/Ademar_de_Barros" id="w">Ademar de Barros</a>, reputado pela guerrilha como s&iacute;mbolo da corrup&ccedil;&atilde;o<sup id="_ref&shy;cerebro_a" class="reference"><a href="#_note&shy;cerebro" title="">[22]</a></sup> em 18 de junho de 1969, na <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">cidade do Rio de Janeiro</a>, de onde foram subtra&iacute;dos 2,5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.<a href="http://en.wikipedia.org/wiki/Carlos_Minc" id="w">Carlos Minc</a>, que foi seu colega na organiza&ccedil;&atilde;o clandestina <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> e estava entre os militantes que invadiram a casa da suposta amante do ex&shy;governador, nega a participa&ccedil;&atilde;o de Dilma, afirmando, ainda, que &eacute; exagerada a vers&atilde;o de que Dilma fosse a l&iacute;der da organiza&ccedil;&atilde;o, sendo, ent&atilde;o, apenas uma participante sem destaque especial. Em pelo menos tr&ecirc;s ocasi&otilde;es, Dilma tamb&eacute;m negou participa&ccedil;&atilde;o no evento.<sup id="_ref&shy;minc_a" class="reference"><a href="#_note&shy;minc" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Depoimentos e relat&oacute;rios policiais indicavam que coube a Dilma administrar o dinheiro, pagar sal&aacute;rios de militantes, encontrar abrigo para o grupo e comprar um <a href="http://en.wikipedia.org/wiki/Fusca" id="w">Fusca</a>. Dilma afirma lembra&shy;se apenas do autom&oacute;vel, mas nega que tenha sido a respons&aacute;vel pela administra&ccedil;&atilde;o do dinheiro.<sup id="_ref&shy;fsp&shy;salvando_b" class="reference"><a href="#_note&shy;fsp&shy;salvando" title="">[21]</a></sup><sup id="_ref&shy;fsp&shy;grupo_a" class="reference"><a href="#_note&shy;fsp&shy;grupo" title="">[26]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> teria tamb&eacute;m planejado em 1969 o sequestro de <a href="http://en.wikipedia.org/wiki/Delfim_Neto" id="w">Delfim Neto</a>, s&iacute;mbolo do milagre econ&ocirc;mico e, &agrave; &eacute;poca, o civil mais poderoso do governo federal. O suposto sequestro, que deveria ter sido em dezembro daquele ano, j&aacute; havia sido referido no livro &#34&semi;Os Carbon&aacute;rios&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Alfredo_Sirkis" id="w">Alfredo Sirkis</a>, em 1981. <a href="http://en.wikipedia.org/wiki/Antonio_Roberto_Espinosa" id="w">Antonio Roberto Espinosa</a>, ex&shy;comandante da <a href="http://en.wikipedia.org/wiki/Vanguarda_Popular_Revolucion%C3%A1ria" id="w">Vanguarda Popular Revolucion&aacute;ria</a> e da VAR&shy;Palmares, reconheceu haver coordenado o plano, que seria de conhecimento de cinco membros da c&uacute;pula da organiza&ccedil;&atilde;o, e Dilma seria um daqueles integrantes de c&uacute;pula. O sequestro n&atilde;o se teria consumado devido ao fato de os membros daquele grupo come&ccedil;arem a ser capturados semanas antes. Dilma nega peremptoriamente tivesse qualquer conhecimento do plano e duvida que algu&eacute;m disso realmente se lembre, declarando que Espinosa teria fantasiado sobre o assunto.<sup id="_ref&shy;fsp&shy;salvando_c" class="reference"><a href="#_note&shy;fsp&shy;salvando" title="">[21]</a></sup><sup id="_ref&shy;fsp&shy;grupo_b" class="reference"><a href="#_note&shy;fsp&shy;grupo" title="">[26]</a></sup> Ao tomar conhecimento das declara&ccedil;&otilde;es que lhe foram atribu&iacute;das, entretanto, Espinosa contestou aquela informa&ccedil;&atilde;o, dizendo que nunca afirmara que Dilma teve conhecimento do plano, o que, se ocorreu, foi em termos r&aacute;pidos e vagos. Afirmou, pois, que Dilma nunca participou de a&ccedil;&otilde;es ou de planejamento de a&ccedil;&otilde;es militares, sempre tendo uma milit&acirc;ncia somente pol&iacute;tica.<sup id="_ref&shy;painel_a" class="reference"><a href="#_note&shy;painel" title="">[27]</a></sup><sup id="_ref&shy;desmentido_a" class="reference"><a href="#_note&shy;desmentido" title="">[28]</a></sup><sup id="_ref&shy;hpovo_a" class="reference"><a href="#_note&shy;hpovo" title="">[29]</a></sup></p>&#10;<p>Mesmo com grande quantidade de dinheiro, a organiza&ccedil;&atilde;o n&atilde;o conseguiu manter a unidade. Em um congresso em <a href="http://en.wikipedia.org/wiki/Teres%C3%B3polis" id="w">Teres&oacute;polis</a>, entre agosto e setembro de 1969, teria havido grande divis&atilde;o entre os &#34&semi;militaristas&#34&semi;, focados na luta armada, e os &#34&semi;basistas&#34&semi;, que defendiam um trabalho de massas. Dilma estava com o segundo grupo. Enquanto os primeiros se agruparam na <a href="http://en.wikipedia.org/wiki/VPR" id="w">VPR</a> <i>militarista</i>, liderados por <a href="http://en.wikipedia.org/wiki/Lamarca" id="w">Lamarca</a>, Dilma ficou no segundo grupo, a <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> <i>basista</i>. Teria havido disputa pelo dinheiro do grande assalto e pelas armas.<sup id="_ref&shy;piaui31_n" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Ap&oacute;s a divis&atilde;o, Dilma foi enviada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, onde esteve encarregada de manter em seguran&ccedil;a as armas que couberam a seu grupo. Evitando mant&ecirc;&shy;las em apartamentos sem a seguran&ccedil;a necess&aacute;ria, ela e a amiga Maria Celeste Martins (d&eacute;cadas mais tarde, sua assessora na <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>) mudaram&shy;se para uma pens&atilde;o simples na <a href="http://en.wikipedia.org/wiki/Zona_leste_de_S%C3%A3o_Paulo" id="w">zona leste urbana</a>, com banheiro coletivo, escondendo o arsenal debaixo da cama.<sup id="_ref&shy;piaui31_o" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<a id="Pris%C3%A3o" name="Pris%C3%A3o"></a><h3> Pris&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_mugshot.jpg%7Cthumb%7Cupright%7Cesquerda%7CFoto_da_ficha_de_Dilma_Rousseff_no_%5B%5BDepartamento_de_Ordem_Pol%C3%ADtica_e_Social%5D%5D_(DOPS)_de_%5B%5BS%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo]], registrada em janeiro de 1970.</a>&#10;Uma s&eacute;rie de pris&otilde;es de militantes conseguiu capturar Jos&eacute; Olavo Leite Ribeiro, que encontrava&shy;se tr&ecirc;s vezes por semana com Dilma. Conforme o relato de Ribeiro, ap&oacute;s um dia de tortura, revelou o lugar onde se encontraria com outro militante, em um bar na <a href="http://en.wikipedia.org/wiki/Rua_Augusta_(S%C3%A3o_Paulo)" id="w">Rua Augusta</a>. Em 16 de janeiro de 1970, obrigado a ir ao local acompanhado de policiais disfar&ccedil;ados, seu colega tamb&eacute;m foi capturado e, quando j&aacute; se preparavam para deixar o local, Dilma, que n&atilde;o estava sendo esperada, logo chegou. Percebendo que algo estava errado, Dilma tentou sair do local sem ser notada. Desconfiados, os policiais a abordaram e encontraram&shy;na armada. &#34&semi;<i>Se n&atilde;o fosse a arma, &eacute; poss&iacute;vel que conseguisse escapar</i>&#34&semi;, ressalta Ribeiro.<sup id="_ref&shy;piaui31_p" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Foi, ent&atilde;o, levada para a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Bandeirante" id="w">Opera&ccedil;&atilde;o Bandeirante (Oban)</a>, no mesmo local onde cinco anos depois <a href="http://en.wikipedia.org/wiki/Vladimir_Herzog" id="w">Vladimir Herzog</a> perderia a vida. Foi torturada por vinte e dois dias<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> com palmat&oacute;ria, socos, <a href="http://en.wikipedia.org/wiki/Pau&shy;de&shy;arara_(tortura)" id="w">pau&shy;de&shy;arara</a>, <a href="http://en.wikipedia.org/wiki/Choque_el%C3%A9trico" id="w">choques el&eacute;tricos</a>. Relatou Maria Lu&iacute;sa Belloque, uma companheira de cela:</p>&#10;<p> </p>&#10;<p>No meio militar, h&aacute; quem veja o relato de Dilma com ironia e descr&eacute;dito, especialmente quanto &agrave; possibilidade de algu&eacute;m sobreviver a vinte e dois dias de tortura.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Posteriormente, Dilma denunciou as torturas em processos judiciais, inclusive dando nome de militares que participaram dos atos, como o capit&atilde;o do Ex&eacute;rcito Benoni de Arruda Albernaz, referido por diversas outras pessoas. Ainda que tenha revelado o nome de alguns militantes, conseguiu preservar Carlos Ara&uacute;jo (que s&oacute; viria a ser preso v&aacute;rios meses depois) e sua ajudante no recolhimento das armas, Maria Celeste Martins.<sup id="_ref&shy;piaui31_q" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup> Seu nome estava numa lista, encontrada na casa de <a href="http://en.wikipedia.org/wiki/Carlos_Lamarca" id="w">Carlos Lamarca</a>, com presos a que se daria prioridade para serem trocados por sequestrados, mas nunca foi trocada e cumpriu a pena regularmente.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portal_pres%C3%ADdio_tiradentes.jpg%7C180px%7Cthumb" id="w">Portal do [[pres&iacute;dio Tiradentes]], onde Dilma cumpriu sua pena. Ao ser demolido, preservou&shy;se o portal, que foi tombado &#34&semi;pelo valor simb&oacute;lico que representa na luta contra o arb&iacute;trio e a viol&ecirc;ncia institucionalizadas em nosso pa&iacute;s em passado recente&#34&semi;.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Carlos Ara&uacute;jo foi preso em 12 de agosto de 1970. Durante o per&iacute;odo em que Dilma esteve presa, Ara&uacute;jo teve um r&aacute;pido romance com a atriz e ent&atilde;o simpatizante da organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bete_Mendes" id="w">Bete Mendes</a>. Ao ser preso, encontrou&shy;se com Dilma em algumas ocasi&otilde;es, nos deslocamentos relativos aos processos militares que ambos respondiam. Ficaram alguns meses no mesmo pres&iacute;dio Tiradentes, em S&atilde;o Paulo, inclusive com visitas &iacute;ntimas, onde se reconciliaram, planejando reatarem a vida conjugal ap&oacute;s a pris&atilde;o.<sup id="_ref&shy;piaui31_r" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup></p>&#10;<p>Em dezembro de 2006, a Comiss&atilde;o Especial de Repara&ccedil;&atilde;o da Secretaria de Direitos Humanos do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Estado do Rio de Janeiro</a> aprovou pedido de <a href="http://en.wikipedia.org/wiki/Indeniza%C3%A7%C3%A3o" id="w">indeniza&ccedil;&atilde;o</a> por parte de Dilma e de outras dezoito pessoas, presas em depend&ecirc;ncias de &oacute;rg&atilde;os policiais do governo estadual paulista na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Em seu processo, foi fundamental o depoimento de V&acirc;nia Abrantes, que esteve com ela na mesma viatura policial em uma viagem de S&atilde;o Paulo para o Rio de Janeiro (V&acirc;nia era a companheira de Carlos Ara&uacute;jo quando ele e Dilma come&ccedil;aram seu relacionamento).<sup id="_ref&shy;piaui31_s" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup> Pediu ainda indeniza&ccedil;&atilde;o nos estados de S&atilde;o Paulo e Minas Gerais, pois al&eacute;m de ter sido presa em S&atilde;o Paulo, fora levada a interrogat&oacute;rio em Juiz de Fora e no Rio de Janeiro. Tamb&eacute;m pediu indeniza&ccedil;&atilde;o ao governo federal. Nos tr&ecirc;s estados, as indeniza&ccedil;&otilde;es fixadas em lei, somadas, podem chegar a 72 mil reais. Conforme a assessoria de Dilma, os pedidos tem um car&aacute;ter simb&oacute;lico, al&eacute;m do que teria solicitado que os processos s&oacute; fossem julgados ap&oacute;s seu afastamento dos cargos p&uacute;blicos.<sup id="_ref&shy;www1.folha.uol.com.br_a" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[34]</a></sup></p>&#10;<p>No dia 5 de abril de 2009, a <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a> publicou, ao lado de uma reportagem sobre o suposto plano da <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> para sequestrar o ent&atilde;o ministro Antonio Delfim Netto, uma falsa ficha criminal de Dilma Rousseff, que o jornal alegou ter obtido junto ao arquivo do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">Departamento de Ordem Pol&iacute;tica e Social (DOPS)</a>. Diante da contesta&ccedil;&atilde;o de Dilma, que apresentou inclusive per&iacute;cias comprovando a fraude, o jornal admitiu, ent&atilde;o, n&atilde;o ter obtido a ficha da parte do DOPS, mas via <i><a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a></i>, declarando, pois, simplesmente &#34&semi;n&atilde;o poder atestar sua veracidade&#34&semi;. A ficha est&aacute; dispon&iacute;vel no site <i><a href="http://en.wikipedia.org/wiki/Ternuma" id="w">Ternuma</a></i>.<sup id="_ref&shy;fsp&shy;salvando_d" class="reference"><a href="#_note&shy;fsp&shy;salvando" title="">[21]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;erramos_a" class="reference"><a href="#_note&shy;erramos" title="">[36]</a></sup><sup id="_ref&shy;autenticidade_a" class="reference"><a href="#_note&shy;autenticidade" title="">[37]</a></sup><sup id="_ref&shy;franklin_a" class="reference"><a href="#_note&shy;franklin" title="">[38]</a></sup><sup id="_ref&shy;simples_a" class="reference"><a href="#_note&shy;simples" title="">[39]</a></sup></p>&#10;<p>Dilma foi condenada em primeira inst&acirc;ncia a seis anos de pris&atilde;o. Havendo cumprido tr&ecirc;s anos, o <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_Militar" id="w">Superior Tribunal Militar</a> reduziu, ent&atilde;o, a condena&ccedil;&atilde;o a dois anos e um m&ecirc;s. Teve tamb&eacute;m seus direitos pol&iacute;ticos cassados por dezoito anos.<sup id="_ref&shy;www1.folha.uol.com.br_b" class="reference"><a href="#_note&shy;www1.folha.uol.com.br" title="">[34]</a></sup></p>&#10;<p> </p>&#10;<a id="Mudan%C3%A7a_para_Porto_Alegre" name="Mudan%C3%A7a_para_Porto_Alegre"></a><h3> Mudan&ccedil;a para Porto Alegre </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vistas_de_Porto_Alegre03.jpg%7Cesquerda%7Cthumb" id="w">Foi em [[Porto Alegre]] que Dilma iniciou sua carreira p&uacute;blica, cidade em que se radicou para acompanhar Carlos Ara&uacute;jo, tr&ecirc;s vezes eleito deputado estadual.</a>&#10;Dilma saiu do Pres&iacute;dio Tiradentes no fim de 1972, com 57&#160&semi;kg, dez quilos mais magra e com uma disfun&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Tireoide" id="w">tireoide</a>.<sup id="_ref&shy;piaui34_a" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Havia sido condenada em alguns processos e absolvida em outros. Passou um per&iacute;odo com sua fam&iacute;lia, em Minas Gerais, para se recuperar, algum tempo com uma tia, em S&atilde;o Paulo, e mudou&shy;se para Porto Alegre, onde Carlos Ara&uacute;jo cumpria os &uacute;ltimos meses de sua pena. Ficou na casa dos sogros, de onde avistava o pres&iacute;dio onde estava Ara&uacute;jo. Dilma visitava&shy;o com frequ&ecirc;ncia, levando jornais e at&eacute; livros pol&iacute;ticos, disfar&ccedil;ados de romances. Desativado o Pres&iacute;dio da ilha das Pedras Brancas, Ara&uacute;jo cumpriu o restante da pena no Pres&iacute;dio Central. O prestigiado advogado Afr&acirc;nio Ara&uacute;jo, pai de Carlos, faleceu em junho de 1974, o que levou amigos juristas a pressionarem solu&ccedil;&atilde;o para a pris&atilde;o de Carlos, que acabou libertado uma semana depois<sup id="_ref&shy;piaui31_t" class="reference"><a href="#_note&shy;piaui31" title="">[8]</a></sup><sup id="_ref&shy;piaui34_b" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Ficou gr&aacute;vida em 1975 enquanto cursava a gradua&ccedil;&atilde;o e em mar&ccedil;o de 1976 nasceu sua &uacute;nica filha, Paula Rousseff Ara&uacute;jo. Sua primeira atividade remunerada, ap&oacute;s sair da pris&atilde;o, foi a de <a href="http://en.wikipedia.org/wiki/Est%C3%A1gio_(treinamento_profissional)" id="w">estagi&aacute;ria</a> na <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica (FEE)</a>, vinculada ao governo do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;piaui34_c" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>A sua milit&acirc;ncia pol&iacute;tica, desta vez dentro da legalidade, foi reiniciada no Instituto de Estudos Pol&iacute;ticos e Sociais (IEPES), ligado ao ent&atilde;o &uacute;nico partido legalizado de oposi&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Movimento_Democr%C3%A1tico_Brasileiro" id="w">Movimento Democr&aacute;tico Brasileiro (MDB)</a>. Mesmo n&atilde;o tendo se filiado ao partido, Dilma organizava debates no instituto, que recebia palestras de intelectuais como <a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira" id="w">Francisco de Oliveira</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Weffort" id="w">Francisco Weffort</a>. Em 1976, Ara&uacute;jo e Dilma trabalharam na campanha a <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> de Gl&ecirc;nio Peres, pelo MDB. Embora eleito, Peres foi cassado por denunciar torturas em um discurso. Em novembro de 1977, o nome de Dilma foi divulgado no jornal <a href="http://en.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo" id="w">O Estado de S&atilde;o Paulo</a> como sendo um dos 97 subversivos infiltrados na m&aacute;quina p&uacute;blica. A rela&ccedil;&atilde;o havia sido elaborada pelo ent&atilde;o demission&aacute;rio <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ministro do Ex&eacute;rcito</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Frota" id="w">S&iacute;lvio Frota</a>, que havia resumido os antecedentes pol&iacute;ticos dos listados. Dilma, qualificada como militante da <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a> e do <a href="http://en.wikipedia.org/wiki/COLINA" id="w">COLINA</a> e &#34&semi;amasiada com o subversivo&#34&semi; Carlos Ara&uacute;jo, foi, em consequ&ecirc;ncia, exonerada da FEE, sendo, contudo, anistiada mais tarde.<sup id="_ref&shy;piaui34_d" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_acad%C3%AAmica" name="Forma%C3%A7%C3%A3o_acad%C3%AAmica"></a><h3> Forma&ccedil;&atilde;o acad&ecirc;mica </h3>&#10;<p>Punida por subvers&atilde;o, de acordo com o <a href="http://en.wikipedia.org/wiki/Decreto&shy;lei_n%C2%BA_477%2C_de_26_de_fevereiro_de_1969" id="w">Decreto&shy;lei 477</a> (considerado o &#34&semi;AI&shy;5 das universidades&#34&semi;), ela havia sido expulsa da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a> e impedida de retomar seus estudos naquela universidade em 1973,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> o que levou Dilma a prestar vestibular para <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Universidade Federal do Rio Grande do Sul</a>. Graduou&shy;se em 1977, n&atilde;o tendo participado ativamente do movimento estudantil.</p>&#10;<p>A partir de 1978 Dilma passou a frequentar a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a>, com inten&ccedil;&atilde;o de cursar <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a>. Nessa &eacute;poca, participava de um grupo de discuss&atilde;o em S&atilde;o Paulo com outros ex&shy;integrantes da <a href="http://en.wikipedia.org/wiki/VAR&shy;Palmares" id="w">VAR&shy;Palmares</a>, dentre os quais <a href="http://en.wikipedia.org/wiki/Rui_Falc%C3%A3o" id="w">Rui Falc&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Roberto_Espinosa" id="w">Antonio Roberto Espinosa</a>, seu companheiro de pris&atilde;o e, eventualmente, Carlos Ara&uacute;jo. Com reuni&otilde;es trimestrais, o grupo durou cerca de dois anos, lendo obras de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a>, <a href="http://en.wikipedia.org/wiki/Nicos_Poulantzas" id="w">Poulantzas</a> e <a href="http://en.wikipedia.org/wiki/Louis_Althusser" id="w">Althusser</a>, discutindo o melhor momento de retomar a atividade pol&iacute;tica. Sobre a pol&ecirc;mica a respeito de sua titula&ccedil;&atilde;o, Dilma declarou que &#34&semi;<i>Fiz o curso de mestrado, mas n&atilde;o o conclu&iacute; e n&atilde;o fiz disserta&ccedil;&atilde;o. Foi por isso que voltei &agrave; universidade para fazer o doutorado. E a&iacute; eu virei ministra e n&atilde;o conclu&iacute; o doutorado.</i>&#34&semi; A universidade informa que ela nunca se matriculou oficialmente no mestrado.<sup id="_ref&shy;piaui34_e" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<a id="Titula%C3%A7%C3%A3o" name="Titula%C3%A7%C3%A3o"></a><h4> Titula&ccedil;&atilde;o </h4>&#10;<p>O s&iacute;tio oficial da Casa Civil informava erroneamente que Dilma era <a href="http://en.wikipedia.org/wiki/Mestre" id="w">mestre</a> em <a href="http://en.wikipedia.org/wiki/Teoria_econ%C3%B4mica" id="w">teoria econ&ocirc;mica</a> pela <a href="http://en.wikipedia.org/wiki/Unicamp" id="w">Unicamp</a> e, tamb&eacute;m, <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutoranda</a> em <a href="http://en.wikipedia.org/wiki/Economia_monet%C3%A1ria" id="w">economia monet&aacute;ria e financeira</a> pela mesma universidade. Na <a href="http://en.wikipedia.org/wiki/Plataforma_Lattes" id="w">Plataforma Lattes</a>, Dilma estava identificada como mestra, com t&iacute;tulo obtido em 1979, e doutoranda em ci&ecirc;ncias sociais aplicadas desde 1998. Conforme as informa&ccedil;&otilde;es da Unicamp, Dilma cumpriu os cr&eacute;ditos (cursara as disciplinas e demais requisitos) referentes aos cursos, mas n&atilde;o defendeu as teses, n&atilde;o obtendo assim os t&iacute;tulos.<sup id="_ref&shy;mestrado e doutorado_a" class="reference"><a href="#_note&shy;mestrado e doutorado" title="">[42]</a></sup> A assessoria de imprensa da Casa Civil reconheceu que havia informado errado a titula&ccedil;&atilde;o da ministra, corrigindo&shy;a, primeiro, para &#34&semi;cursou mestrado e doutorado pela Unicamp&#34&semi; e, ap&oacute;s, para &#34&semi;foi aluna de mestrado e doutorado em ci&ecirc;ncias econ&ocirc;micas pela Unicamp, onde concluiu os respectivos cr&eacute;ditos&#34&semi;.</p>&#10;<p>A assessoria de imprensa informa que Dilma foi, realmente, aluna do curso de p&oacute;s&shy;gradua&ccedil;&atilde;o <i>stricto sensu</i> (mestrado) em ci&ecirc;ncias econ&ocirc;micas naquela institui&ccedil;&atilde;o entre mar&ccedil;o de 1978 e julho de 1983, havendo cumprido os cr&eacute;ditos exigidos, mas n&atilde;o tendo defendido a disserta&ccedil;&atilde;o, pois assumira a Secretaria Municipal da Fazenda de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. O doutorado tamb&eacute;m n&atilde;o teria sido conclu&iacute;do por ter ela assumido outro cargo pol&iacute;tico (ocupou a Secretaria de Minas, Energia e Comunica&ccedil;&otilde;es do Rio Grande do Sul de 1999 a 2002 e em seguida foi nomeada Ministra de Minas e Energia).<sup id="_ref&shy;mestrado_a" class="reference"><a href="#_note&shy;mestrado" title="">[43]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff_Leonel_Brizola.png%7Cthumb" id="w">Dilma Rousseff e [[Leonel Brizola]].</a>&#10;Com o <a href="http://en.wikipedia.org/wiki/Redemocratiza%C3%A7%C3%A3o" id="w">fim do bipartidarismo</a>, participou junto com Carlos Ara&uacute;jo dos esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> para a recria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PTB" id="w">Partido Trabalhista Brasileiro (PTB)</a>. Ap&oacute;s a perda da sigla para o grupo de <a href="http://en.wikipedia.org/wiki/Ivete_Vargas" id="w">Ivete Vargas</a>, participou da funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PDT" id="w">Partido Democr&aacute;tico Trabalhista (PDT)</a>.<sup id="_ref&shy;piaui34_f" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Ara&uacute;jo foi eleito <a href="http://en.wikipedia.org/wiki/Deputado_estadual" id="w">deputado estadual</a> em 1982, 1986 e 1990. Foi, tamb&eacute;m, por duas vezes, candidato a prefeito de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, perdendo para os <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">petistas</a> <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a>, em 1988, e <a href="http://en.wikipedia.org/wiki/Tarso_Genro" id="w">Tarso Genro</a>, em 1992. Dilma conseguiu seu segundo emprego na primeira metade dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">anos 1980</a> como assessora da bancada do <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> na <a href="http://en.wikipedia.org/wiki/Assembleia_legislativa" id="w">assembleia legislativa</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;piaui34_g" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<a id="Secret%C3%A1ria_Municipal_da_Fazenda" name="Secret%C3%A1ria_Municipal_da_Fazenda"></a><h3> Secret&aacute;ria Municipal da Fazenda </h3>&#10;<p>Ara&uacute;jo e Dilma dedicaram&shy;se com afinco na campanha de <a href="http://en.wikipedia.org/wiki/Alceu_Collares" id="w">Alceu Collares</a> &agrave; prefeitura de Porto Alegre, em 1985, sendo que em sua casa foi preparada grande parte da campanha e do programa de governo. Eleito prefeito, Collares a nomeou titular da Secretaria Municipal da Fazenda, seu primeiro cargo executivo. Collares reconhece a influ&ecirc;ncia de Ara&uacute;jo na indica&ccedil;&atilde;o, mas ressalta que, para isso, certamente tamb&eacute;m contribuiu a compet&ecirc;ncia de Dilma.<sup id="_ref&shy;piaui34_h" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Na campanha do pedetista Aldo Pinto para o governo do estado em 1986, Dilma participou da assessoria. O candidato a vice na chapa era <a href="http://en.wikipedia.org/wiki/Nelson_Marchezan" id="w">Nelson Marchezan</a>, um dos mais destacados civis apoiadores da ditadura militar. Mesmo que tenham sido amplamente derrotados pelo candidato do PMDB, <a href="http://en.wikipedia.org/wiki/Pedro_Simon" id="w">Pedro Simon</a>, vinte anos depois, Dilma ainda assim justifica a pol&ecirc;mica alian&ccedil;a: &#34&semi;<i>Marchezan foi l&iacute;der da ditadura, mas nunca foi um &#39&semi;enrag&eacute;&#39&semi;. A ala Marchezan era a ala da pequena propriedade radicalizada. E ele era um cara &eacute;tico</i>&#34&semi;.<sup id="_ref&shy;piaui34_i" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Dilma permaneceu &agrave; frente da <a href="http://en.wikipedia.org/wiki/Secretaria_Municipal_da_Fazenda_(Porto_Alegre)" id="w">Secretaria Municipal da Fazenda</a> at&eacute; 1988, quando se afastou para se dedicar &agrave; campanha de Ara&uacute;jo &agrave; prefeitura de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. Foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio_Braga" id="w">Pol&iacute;bio Braga</a>, que conta que Dilma tentara convenc&ecirc;&shy;lo a n&atilde;o assumir o cargo, aconselhando&shy;o, ent&atilde;o: &#34&semi;<i>N&atilde;o assume n&atilde;o, que isso pode manchar a tua biografia. Eu n&atilde;o consigo controlar esses loucos e estou saindo antes que manche a minha.</i>&#34&semi; Enquanto Collares lembra da gest&atilde;o de Dilma como exemplo de compet&ecirc;ncia e transpar&ecirc;ncia, Pol&iacute;bio Braga discorda, lembrando que &#34&semi;<i>ela n&atilde;o deixou sequer um relat&oacute;rio, e a secretaria era um caos</i>&#34&semi;.<sup id="_ref&shy;piaui34_j" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>A derrota de Ara&uacute;jo na candidatura a prefeito alijou o <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> dos cargos executivos. Em 1989, contudo, Dilma foi nomeada diretora&shy;geral da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">C&acirc;mara Municipal</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, mas acabou sendo demitida do cargo pelo presidente da casa, vereador Valdir Fraga, porque chegava tarde ao trabalho. Conforme Fraga, &#34&semi;<i>eu a exonerei porque houve um problema com o rel&oacute;gio de ponto</i>&#34&semi;.<sup id="_ref&shy;piaui34_k" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<a id="Secret%C3%A1ria_Estadual_de_Energia%2C_Minas_e_Comunica%C3%A7%C3%B5es" name="Secret%C3%A1ria_Estadual_de_Energia%2C_Minas_e_Comunica%C3%A7%C3%B5es"></a><h3> Secret&aacute;ria Estadual de Energia, Minas e Comunica&ccedil;&otilde;es </h3>&#10;<p>Em 1990, Alceu Collares foi eleito governador, indicando Dilma para presidente da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica" id="w">Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica (FEE)</a>, na qual ela estagiara na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Permaneceu ali at&eacute; fim de 1993, quando foi nomeada Secret&aacute;ria de Energia, Minas e Comunica&ccedil;&otilde;es, sustentada pela influ&ecirc;ncia de Carlos Ara&uacute;jo e seu grupo pol&iacute;tico.<sup id="_ref&shy;piaui34_l" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Permaneceu no cargo at&eacute; final de 1994, &eacute;poca em que seu relacionamento com Ara&uacute;jo chegou ao fim, abalado pela descoberta da gravidez da m&atilde;e de Rodrigo, nascido em 1995. Depois reconciliaram&shy;se e permaneceram juntos at&eacute; 2000, quando Dilma foi morar s&oacute; em um apartamento alugado.<sup id="_ref&shy;piaui34_m" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Em 1995, terminado o mandato de Alceu Collares, Dilma afastou&shy;se dos cargos pol&iacute;ticos e retornou &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Economia_e_Estat%C3%ADstica" id="w">FEE</a>, passando a ser editora da revista <i>Indicadores Econ&ocirc;micos</i>. Foi nesse intervalo que ela se matriculou oficialmente no curso de doutorado da Unicamp, em 1998.<sup id="_ref&shy;piaui34_n" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Em 1998, o petista <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a> ganhou as elei&ccedil;&otilde;es para o governo ga&uacute;cho com o apoio do <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> no segundo turno, e Dilma retornou &agrave; Secretaria de Minas e Energia. Conforme Ol&iacute;vio, &#34&semi;<i>Eu j&aacute; a conhecia e respeitava. E a nomeei tamb&eacute;m porque ela estava numa posi&ccedil;&atilde;o mais &agrave; esquerda no PDT, menos <a href="http://en.wikipedia.org/wiki/Populista" id="w">populista</a></i>&#34&semi;.<sup id="_ref&shy;piaui34_o" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a> ganhara alguns cargos no primeiro escal&atilde;o, mas <a href="http://en.wikipedia.org/wiki/Leonel_Brizola" id="w">Leonel Brizola</a> entendia que seu partido tinha pouco espa&ccedil;o no governo, administrando  parcela &iacute;nfima do or&ccedil;amento. Por n&atilde;o conseguirem mais espa&ccedil;o, os pedetistas foram pressionados a entregar seus cargos. A composi&ccedil;&atilde;o da chapa para a prefeitura de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> nas elei&ccedil;&otilde;es de 2000 acentuou a briga entre os dois partidos, pois o PDT indicava <a href="http://en.wikipedia.org/wiki/Alceu_Collares" id="w">Alceu Collares</a> e o <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, <a href="http://en.wikipedia.org/wiki/Tarso_Genro" id="w">Tarso Genro</a>. Dilma defendeu a manuten&ccedil;&atilde;o da alian&ccedil;a que elegera <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a> e apoiou a candidatura de Tarso Genro, por n&atilde;o aceitar &#34&semi;alian&ccedil;as neoliberais e de direita&#34&semi;, mesmo j&aacute; tendo defendido a alian&ccedil;a com Marchezan, da <a href="http://en.wikipedia.org/wiki/Ditadura_militar" id="w">ditadura militar</a>, na elei&ccedil;&atilde;o de 1986. Genro venceu Collares no segundo turno e Dilma filiou&shy;se ao PT. <a href="http://en.wikipedia.org/wiki/Brizola" id="w">Brizola</a> acusou de traidores os egressos: &#34&semi;<i>Venderam&shy;se por um prato de lentilhas</i>&#34&semi;.<sup id="_ref&shy;piaui34_p" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Na sua gest&atilde;o na Secretaria de Minas e Energia do governo <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Dutra</a>, a capacidade de atendimento do setor el&eacute;trico subiu 46%,<sup id="_ref&shy;piaui34_q" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> com um programa emergencial de obras que reuniu <a href="http://en.wikipedia.org/wiki/Estatal" id="w">estatais</a> e <a href="http://en.wikipedia.org/wiki/Empresa_privada" id="w">empresas privadas</a>. Em janeiro de 1999, Dilma viaja a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e alerta as autoridades do setor el&eacute;trico de que, sem investimentos em gera&ccedil;&atilde;o e transmiss&atilde;o de energia, os cortes que o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> enfrentara no in&iacute;cio de sua gest&atilde;o ocorreriam no resto do pa&iacute;s.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_apag%C3%A3o" id="w">crise do apag&atilde;o el&eacute;trico</a> no final do <a href="http://en.wikipedia.org/wiki/Governo_Fernando_Henrique_Cardoso" id="w">governo Fernando Henrique Cardoso</a>, os tr&ecirc;s estados da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> n&atilde;o foram atingidos, n&atilde;o sendo imposto qualquer racionamento, pois n&atilde;o houve estiagem na regi&atilde;o. Ainda assim, houve economia volunt&aacute;ria de energia e Dilma tentou obter compensa&ccedil;&atilde;o, como se concedia nas demais regi&otilde;es. O governo federal n&atilde;o cedeu e Dilma conseguiu contemporizar junto &agrave; iniciativa privada ga&uacute;cha. Conforme <a href="http://en.wikipedia.org/wiki/Pedro_Parente" id="w">Pedro Parente</a>, chefe da Casa Civil no <a href="http://en.wikipedia.org/wiki/Governo_FHC" id="w">governo FHC</a>, <i>&#34&semi;Ela era pragm&aacute;tica, objetiva e demonstrou que tinha um di&aacute;logo fluido com o setor empresarial&#34&semi;</i>.<sup id="_ref&shy;piaui34_r" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<a id="Ministra_de_Minas_e_Energia" name="Ministra_de_Minas_e_Energia"></a><h3> Ministra de Minas e Energia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff.jpeg%7Cthumb%7Cupright" id="w">Dilma Rousseff concede entrevista coletiva no [[Pal&aacute;cio do Planalto]], 2006.</a></p>&#10;<p>Os assuntos relacionados &agrave; &aacute;rea de minas e energia na plataforma do candidato <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula</a> eram discutidos em reuni&otilde;es coordenadas pelo f&iacute;sico e engenheiro nuclear <a href="http://en.wikipedia.org/wiki/Luiz_Pinguelli_Rosa" id="w">Luiz Pinguelli Rosa</a>. Este, como Ildo Sauer, outro destaque do grupo, era totalmente contr&aacute;rio &agrave;s <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&otilde;es</a> no setor, que, em sua vis&atilde;o, eram as respons&aacute;veis pelos problemas energ&eacute;ticos que o pa&iacute;s passava. Convidada por Pinguelli a participar do grupo em junho de 2001, Dilma chegou t&iacute;mida para integrar uma equipe com v&aacute;rios professores, mas logo se sobressaiu com sua objetividade e bom conhecimento do setor. Para todos no grupo, contudo, era evidente que Pinguelli seria o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Minas_e_Energia" id="w">ministro de Minas e Energia</a>, caso Lula vencesse a elei&ccedil;&atilde;o em 2002.<sup id="_ref&shy;piaui34_s" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Foi grande a surpresa quando <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula</a>, eleito, escolheu Dilma para titular da pasta. Declarou: &#34&semi;<i>J&aacute; pr&oacute;ximo de 2002, aparece por l&aacute; uma companheira com um computadorzinho na m&atilde;o. Come&ccedil;amos a discutir e percebi que ela tinha um diferencial dos demais que estavam ali porque ela vinha com a praticidade do exerc&iacute;cio da Secretaria de Minas e Energia do Rio Grande do Sul. A&iacute; eu fiquei pensando: acho que j&aacute; encontrei a minha ministra aqui.</i>&#34&semi;<sup id="_ref&shy;piaui34_t" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Teria pesado muito a simpatia que <a href="http://en.wikipedia.org/wiki/Antonio_Palocci" id="w">Antonio Palocci</a> nutria por Dilma, reconhecendo que teria tr&acirc;nsito muito mais f&aacute;cil junto ao setor privado do que Pinguelli, al&eacute;m de ter apoiado a <a href="http://en.wikipedia.org/wiki/Carta_aos_Brasileiros_(Lula)" id="w">Carta aos Brasileiros</a>, concordando com as mudan&ccedil;as no partido. <a href="http://en.wikipedia.org/wiki/Ol%C3%ADvio_Dutra" id="w">Ol&iacute;vio Dutra</a> diz que tamb&eacute;m foi consultado e elogiou os m&eacute;ritos t&eacute;cnicos de sua secret&aacute;ria de Minas e Energia. &#34&semi;<i>Posso ter pesado um pouco na balan&ccedil;a naquele momento, mas, da transi&ccedil;&atilde;o para frente, o m&eacute;rito &eacute; todo da Dilma.</i>&#34&semi; J&aacute; ministra, aproximou&shy;se muito de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>, ent&atilde;o chefe da Casa Civil.<sup id="_ref&shy;piaui34_u" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Sua gest&atilde;o no minist&eacute;rio foi marcada pelo respeito aos contratos da gest&atilde;o anterior, como pelos esfor&ccedil;os em evitar novo apag&atilde;o e pela implanta&ccedil;&atilde;o de um modelo el&eacute;trico menos concentrado nas m&atilde;os do Estado, diferentemente do que queriam Luiz Pinguelli Rosa e Ildo Sauer. Quanto ao mercado livre de energia, Dilma n&atilde;o s&oacute; o manteve como o ampliou. Jos&eacute; Luiz Alqu&eacute;res, presidente da <a href="http://en.wikipedia.org/wiki/Light_(Rio_de_Janeiro)" id="w">Light</a>, elogia o modelo implantado por Dilma, que est&aacute; ajudando o segmento, criticando apenas a demora, que na sua vis&atilde;o &eacute; culpa da m&aacute;quina governamental.<sup id="_ref&shy;piaui34_v" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> Convicta de que investimentos urgentes em gera&ccedil;&atilde;o de energia el&eacute;trica deveriam ser feitos para que o pa&iacute;s n&atilde;o sofresse um apag&atilde;o j&aacute; em 2009, Dilma travou um s&eacute;rio embate com a ministra do Meio Ambiente, <a href="http://en.wikipedia.org/wiki/Marina_Silva" id="w">Marina Silva</a>, que defendia o embargo a v&aacute;rias obras, preocupada com o <a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o_ambiental" id="w">desequil&iacute;brio ecol&oacute;gico</a> que poderiam causar. Jos&eacute; Dirceu, ent&atilde;o ministro&shy;chefe da Casa Civil, teve que criar uma equipe de mediadores entre as ministras para tentar resolver as disputas.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Amigo de Lula, Pinguelli foi nomeado presidente da <a href="http://en.wikipedia.org/wiki/Eletrobras" id="w">Eletrobras</a> e protagonizou grandes diverg&ecirc;ncias com a ministra, chegando a colocar o cargo &agrave; disposi&ccedil;&atilde;o. Ironizava as oscila&ccedil;&otilde;es de humor de Dilma: &#34&semi;<i>Essa mo&ccedil;a formata o disquete a cada semana.</i>&#34&semi; Pinguelli por fim deixou o governo. <a href="http://en.wikipedia.org/wiki/Mauricio_Tolmasquim" id="w">Mauricio Tolmasquim</a>, que na equipe de transi&ccedil;&atilde;o tinha uma vis&atilde;o do setor mais pr&oacute;xima a de Dilma, foi convidado por ela para ser o secret&aacute;rio&shy;executivo do minist&eacute;rio. Declarou que &agrave; medida que foram se conhecendo melhor, Dilma passou a gritar de vez em quando com ele: &#34&semi;<i>&Eacute; o jeito dela. N&atilde;o &eacute; pessoal. E em cinco minutos fica tudo bem.</i>&#34&semi; Ildo Sauer tamb&eacute;m desentendeu&shy;se com a ministra, que recha&ccedil;ara suas ideias sobre um modelo estatizante. Com efeito, ao assumir a dire&ccedil;&atilde;o de g&aacute;s e energia da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, divergiu, assim como o presidente da empresa, <a href="http://en.wikipedia.org/wiki/Sergio_Gabrielli" id="w">Sergio Gabrielli</a>, v&aacute;rias vezes da ministra, sendo necess&aacute;rio at&eacute; mesmo a interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Lula</a>. Sauer deixou a empresa em 2007. Ainda sobre quest&otilde;es de energia, tamb&eacute;m teve desentendimentos com a ministra o ex&shy;<a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> <a href="http://en.wikipedia.org/wiki/Luciano_Zica" id="w">Luciano Zica</a>. Para ele, &#34&semi;<i>a Dilma &eacute; a pessoa mais democr&aacute;tica do mundo, desde que se concorde 100% com ela</i>&#34&semi;.<sup id="_ref&shy;piaui34_w" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup></p>&#10;<p>Ao assumir o minist&eacute;rio, Dilma defendeu uma nova pol&iacute;tica industrial para o governo, fazendo com que as compras de plataformas pela <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> tivessem um conte&uacute;do nacional m&iacute;nimo, com o que poderiam gerar cerca de 30 mil novos empregos no pa&iacute;s. Argumentou que n&atilde;o era poss&iacute;vel que uma obra de 1 bilh&atilde;o de reais n&atilde;o fosse feita no Brasil.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> As <a href="http://en.wikipedia.org/wiki/Licita%C3%A7%C3%A3o" id="w">licita&ccedil;&otilde;es</a> para as <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">plataformas P&shy;51 e P&shy;52</a> foram, assim, as primeiras no pa&iacute;s a exigir um conte&uacute;do nacional m&iacute;nimo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Houve cr&iacute;ticas &agrave; exig&ecirc;ncia, sob o fundamento de que isso aumentaria os custos da Petrobr&aacute;s,<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> mas Dilma defendeu a capacidade do pa&iacute;s de produzir navios e plataformas, afirmando que a nacionaliza&ccedil;&atilde;o, que variava entre 15 e 18%, subira a mais de 60%.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula</a> reconheceu que, visto apenas sob a &oacute;ptica da empresa, o custo foi maior, entretanto n&atilde;o se deveria mirar apenas o custo imediato, mas tamb&eacute;m o fortalecimento da ci&ecirc;ncia e tecnologia nacionais.<sup id="_ref&shy;g1.globo.com_a" class="reference"><a href="#_note&shy;g1.globo.com" title="">[50]</a></sup> Assim, em 2008, a ind&uacute;stria naval passou a empregar 40 mil pessoas, marca extraordinariamente superior comparada &agrave;s 500 pessoas empregadas em meados da d&eacute;cada de 1990, fato que seria decorrente da exig&ecirc;ncia de nacionaliza&ccedil;&atilde;o,<sup id="_ref&shy;g1.globo.com_b" class="reference"><a href="#_note&shy;g1.globo.com" title="">[50]</a></sup> e que levou a ind&uacute;stria naval &agrave; condi&ccedil;&atilde;o de sexta maior do mundo em 2009.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Luz_Para_Todos" name="Luz_Para_Todos"></a><h4> Luz Para Todos </h4>&#10;<p> &#10;Dilma prop&ocirc;s acelerar as metas de universaliza&ccedil;&atilde;o do acesso &agrave; energia el&eacute;trica, que tinha como prazo final 2015, de modo que mais 1,4 milh&atilde;o de domic&iacute;lios rurais viessem a ser iluminados at&eacute; 2006. Argumentou que a universaliza&ccedil;&atilde;o era uma meta de inclus&atilde;o social, devendo fazer parte de programas como o <a href="http://en.wikipedia.org/wiki/Fome_Zero" id="w">Fome Zero</a>, n&atilde;o sendo poss&iacute;vel supor que seja um programa que d&ecirc; retorno financeiro.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> No governo anterior, havia sido lan&ccedil;ado o programa &#34&semi;<a href="http://en.wikipedia.org/wiki/Luz_no_Campo" id="w">Luz no Campo</a>&#34&semi;, com o objetivo de incentivar o <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agroneg&oacute;cio</a> e prevendo o custeio pelo benefici&aacute;rio, sendo que o programa governamental propunha&shy;se a financiar o custo. A meta daquele programa anterior era atender um milh&atilde;o de fam&iacute;lias, mas, at&eacute; o in&iacute;cio de 2003, pouco mais da metade haviam sido atendidas.<sup id="_ref&shy;revistagloborural.globo.com_a" class="reference"><a href="#_note&shy;revistagloborural.globo.com" title="">[53]</a></sup> Conforme Dilma, o programa anterior s&oacute; obteve resultados nos estados onde os governos locais subsidiaram a popula&ccedil;&atilde;o.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[54]</a></sup> Defendeu, ent&atilde;o, um programa altamente subsidiado pelo governo, que n&atilde;o deveria apenas financiar, mas custear e suportar efetivamente tal universaliza&ccedil;&atilde;o.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> O subsidio em quest&atilde;o deveria ser expressa e unicamente para o consumidor final, destinat&aacute;rio do programa, e n&atilde;o para as empresas<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[54]</a></sup>.</p>&#10;<p>O programa foi lan&ccedil;ado em novembro de 2003, com o nome &#34&semi;<a href="http://en.wikipedia.org/wiki/Luz_Para_Todos" id="w">Luz Para Todos</a>&#34&semi;,<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[56]</a></sup> concentrado em beneficiar regi&otilde;es de baixo <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&iacute;ndice de desenvolvimento humano</a> e fam&iacute;lias com renda at&eacute; tr&ecirc;s sal&aacute;rios m&iacute;nimos.<sup id="_ref&shy;revistagloborural.globo.com_b" class="reference"><a href="#_note&shy;revistagloborural.globo.com" title="">[53]</a></sup> A meta do programa era atender, at&eacute; 2008, dois milh&otilde;es de fam&iacute;lias<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[56]</a></sup>. Em abril de 2008, o governo ampliou o programa para at&eacute; 2010, de modo a beneficiar mais 1,17 milh&atilde;o de fam&iacute;lias.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Em outubro de 2008, Dilma reconheceu que o governo n&atilde;o conseguiria cumprir a meta em tempo, e ainda restariam 100 mil fam&iacute;lias para serem atendidas em 2009.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> concentrou 49% das liga&ccedil;&otilde;es do programa, que representou, de janeiro de 2005 a maio de 2008, 37,8% de todas as novas liga&ccedil;&otilde;es el&eacute;tricas na regi&atilde;o, fazendo com que o Nordeste pela primeira vez ultrapassasse a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> no consumo de energia el&eacute;trica.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Ministra&shy;Chefe_da_Casa_Civil" name="Ministra&shy;Chefe_da_Casa_Civil"></a><h3> Ministra&shy;Chefe da Casa Civil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_in_Brasilia.jpg%7Cthumb%7Cupright%7CA_ministra_da_Casa_Civil%2C_Dilma_Rousseff%2C_apresenta_plano_de_habita%C3%A7%C3%A3o_%C3%A0s_centrais_%5B%5BSindicato" id="w">sindicais]].</a></p>&#10;<p>Como ministra de Minas e Energia, Dilma Rousseff tinha o apoio de dois dos principais ministros do <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">governo Lula</a>: <a href="http://en.wikipedia.org/wiki/Antonio_Palocci" id="w">Antonio Palocci</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>. Quando Dirceu saiu do minist&eacute;rio devido ao <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_do_mensal%C3%A3o" id="w">esc&acirc;ndalo do mensal&atilde;o</a>, ao inv&eacute;s de ela ficar enfraquecida, novamente Lula surpreendeu escolhendo&shy;a para a chefia da <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>. <a href="http://en.wikipedia.org/wiki/Gilberto_Carvalho" id="w">Gilberto Carvalho</a>, secret&aacute;rio particular do presidente, diz que Dilma chamou a aten&ccedil;&atilde;o de Lula pela coragem de encarar situa&ccedil;&otilde;es dif&iacute;ceis e pela capacidade t&eacute;cnica. <a href="http://en.wikipedia.org/wiki/Franklin_Martins" id="w">Franklin Martins</a>, ex&shy;guerrilheiro a se tornar ministro, afirmou que Lula teria ficado muito impressionado com a gest&atilde;o de Dilma nas Minas e Energia, evitando um outro apag&atilde;o: &#34&semi;<i>Lula percebeu que ela fazia as coisas andarem.</i>&#34&semi; E evitaria a disputa entre Palocci e Dirceu para suced&ecirc;&shy;lo, j&aacute; que Dilma n&atilde;o tinha essa ambi&ccedil;&atilde;o, era nova no partido e, por n&atilde;o pertencer a nenhuma ala, transitava por todas. Dilma revelou a Gilberto Carvalho que a indica&ccedil;&atilde;o para a Casa Civil foi surpresa muito maior do que quando fora indicada para a pasta de Minas e Energia.<sup id="_ref&shy;piaui34_x" class="reference"><a href="#_note&shy;piaui34" title="">[40]</a></sup> O senador <a href="http://en.wikipedia.org/wiki/Pedro_Simon" id="w">Pedro Simon</a> (PMDB&shy;RS), disse que, desde que Dilma assumiu o minist&eacute;rio, &#34&semi;a seriedade est&aacute; se impondo&#34&semi; na <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>O Consulado dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> encaminhou ao <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado" id="w">Departamento de Estado</a>, logo ap&oacute;s a posse de Dilma na <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a>, dossi&ecirc; detalhado, tra&ccedil;ando seu perfil, o passado de guerrilheira, gostos e h&aacute;bitos pessoais e caracter&iacute;sticas profissionais, descrevendo&shy;a como t&eacute;cnica prestigiada e detalhista, com fama de <i><a href="http://en.wikipedia.org/wiki/Workaholic" id="w">workaholic</a></i> e com grande capacidade de ouvir, mas com falta de tato pol&iacute;tico, dirigindo&shy;se &agrave;s vezes, conforme relato de assessor graduado, diretamente aos t&eacute;cnicos, em lugar de aos seus superiores.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Dossi%C3%AA_da_Casa_Civil" name="Dossi%C3%AA_da_Casa_Civil"></a><h4> Dossi&ecirc; da Casa Civil </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_(2009).jpg%7Cthumb%7Cesquerda" id="w">Dilma em entrevista em 2009, ainda como Ministra&shy;Chefe da Casa Civil.</a></p>&#10;<p>Em virtude do <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_cart%C3%B5es_corporativos" id="w">esc&acirc;ndalo dos cart&otilde;es corporativos</a>, surgido em janeiro de 2008, atingindo o governo federal e causando a demiss&atilde;o da ministra de Pol&iacute;ticas de Promo&ccedil;&atilde;o da Igualdade Racial, <a href="http://en.wikipedia.org/wiki/Matilde_Ribeiro" id="w">Matilde Ribeiro</a>, a oposi&ccedil;&atilde;o entrou com pedido para a instala&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Parlamentar_de_Inqu%C3%A9rito" id="w">Comiss&atilde;o Parlamentar de Inqu&eacute;rito</a> para investiga&ccedil;&otilde;es mais aprofundadas.</p>&#10;<p>Em 22 de mar&ccedil;o de 2008, uma reportagem da revista <i><a href="http://en.wikipedia.org/wiki/Veja_(revista)" id="w">Veja</a></i> afirmou que o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a> montara <a href="http://en.wikipedia.org/wiki/Dossi%C3%AA" id="w">dossi&ecirc;</a> detalhando gastos da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>. A mat&eacute;ria diz que os documentos estariam sendo usados para intimidar a oposi&ccedil;&atilde;o na CPI dos Cart&otilde;es Corporativos. A <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Casa Civil</a> negou a exist&ecirc;ncia de um tal dossi&ecirc;, apresentando, no intervalo de quinze dias, tr&ecirc;s vers&otilde;es diferentes sobre o assunto, todas depois desmentidas pela imprensa.<sup id="_ref&shy;g1_pt_a" class="reference"><a href="#_note&shy;g1_pt" title="">[63]</a></sup> Em 28 de mar&ccedil;o, o jornal <a href="http://en.wikipedia.org/wiki/Folha_de_S%C3%A3o_Paulo" id="w">Folha de S&atilde;o Paulo</a> publicou uma reportagem afirmando que a secret&aacute;ria&shy;executiva da Casa Civil, <a href="http://en.wikipedia.org/wiki/Erenice_Alves_Guerra" id="w">Erenice Alves Guerra</a>, dera a ordem para a organiza&ccedil;&atilde;o do dossi&ecirc;. Em entrevista coletiva de 4 de abril, Dilma reconheceu a feitura do banco de dados, mas descartou qualquer conota&ccedil;&atilde;o pol&iacute;tica pertinente. Disse que o vazamento de informa&ccedil;&otilde;es e pap&eacute;is federais &eacute; crime e que uma comiss&atilde;o de inqu&eacute;rito interna iria apurar o fato. Em 7 de abril, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal (PF)</a> decidiu investigar o caso.</p>&#10;<p>Em 7 de maio, em audi&ecirc;ncia na Comiss&atilde;o de Infraestrutura do <a href="http://en.wikipedia.org/wiki/Senado_Federal_do_Brasil" id="w">Senado Federal</a>, respondeu quest&otilde;es relativas ao &#34&semi;dossi&ecirc;&#34&semi;.<sup id="_ref&shy;comiss&atilde;o_a" class="reference"><a href="#_note&shy;comiss&atilde;o" title="">[64]</a></sup></p>&#10;<p> </p>&#10;<p>As investiga&ccedil;&otilde;es da PF conclu&iacute;ram que o respons&aacute;vel pelo vazamento foi o funcion&aacute;rio da Casa Civil Jos&eacute; Aparecido Nunes, ent&atilde;o subordinado de Erenice Guerra, ent&atilde;o secret&aacute;ria&shy;executiva de Dilma Rousseff e posteriormente sua sucessora na Casa Civil.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Ele enviou passagens do dossi&ecirc; para o assessor do senador <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Dias" id="w">&Aacute;lvaro Dias</a>, Andr&eacute; Fernandes,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> confirmando que o dossi&ecirc; existiu.</p>&#10;<a id="Caso_Varig" name="Caso_Varig"></a><h4> Caso Varig </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_e_Lula_no_PAC.jpg%7Cthumb" id="w">Dilma e Lula durante cerim&ocirc;nia de lan&ccedil;amento do PAC da Habita&ccedil;&atilde;o.</a>&#10;Em junho de 2008, a ex&shy;diretora da <a href="http://en.wikipedia.org/wiki/Anac" id="w">Anac</a> (Ag&ecirc;ncia Nacional de Avia&ccedil;&atilde;o Civil) e atual pr&eacute;&shy;candidata &agrave; presid&ecirc;ncia,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> <a href="http://en.wikipedia.org/wiki/Denise_Abreu" id="w">Denise Abreu</a>, afirmou em entrevista ao jornal <i>O Estado de S. Paulo</i>, que a Casa Civil favoreceu a venda da <a href="http://en.wikipedia.org/wiki/VarigLog" id="w">VarigLog</a> e da <a href="http://en.wikipedia.org/wiki/Varig" id="w">Varig</a> ao fundo norte&shy;americano Matlin Patterson e aos tr&ecirc;s s&oacute;cios brasileiros.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Abreu, que deixou o cargo em agosto de 2007, sob acusa&ccedil;&otilde;es feitas durante a <a href="http://en.wikipedia.org/wiki/CPI_do_Apag%C3%A3o_A%C3%A9reo" id="w">CPI do Apag&atilde;o A&eacute;reo</a>, relatou que a ministra Dilma Rousseff e a secret&aacute;ria&shy;executiva da Casa Civil, Erenice Guerra, a pressionaram a tomar decis&otilde;es favor&aacute;veis &agrave; venda da VarigLog e da Varig. Segundo ela, Dilma a desestimulou a pedir documentos que comprovassem a capacidade financeira dos tr&ecirc;s s&oacute;cios (Marco Ant&ocirc;nio Audi, Lu&iacute;s Eduardo Gallo e Marcos Haftel) para comprar a empresa, j&aacute; que a lei pro&iacute;be estrangeiros de possuir mais de 20% do capital das companhias a&eacute;reas.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Dilma negou as acusa&ccedil;&otilde;es e Denise Abreu n&atilde;o apresentou nenhum documento ou prova que sustentasse suas acusa&ccedil;&otilde;es.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento" name="Programa_de_Acelera%C3%A7%C3%A3o_do_Crescimento"></a><h4> Programa de Acelera&ccedil;&atilde;o do Crescimento </h4>&#10;<p>Dilma Rousseff &eacute; considerada pelo governo a gerente do <a href="http://en.wikipedia.org/wiki/Programa_de_Acelera%C3%A7%C3%A3o_de_Crescimento" id="w">Programa de Acelera&ccedil;&atilde;o de Crescimento</a> (PAC). Lula tamb&eacute;m a chamou de &#34&semi;m&atilde;e&#34&semi; do PAC, designando&shy;a respons&aacute;vel pelo programa em todo o pa&iacute;s e informando que a popula&ccedil;&atilde;o deve cobrar dela o andamento das obras&#10;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Quanto ao ritmo das obras, Dilma alegou que o pa&iacute;s n&atilde;o tem o elevado grau de efici&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, mas tem conseguido acelerar os maiores projetos.<sup id="_ref&shy;estadao&shy;curriculo_a" class="reference"><a href="#_note&shy;estadao&shy;curriculo" title="">[73]</a></sup></p>&#10;<a id="Candidata_%C3%A0s_elei%C3%A7%C3%B5es_de_2010" name="Candidata_%C3%A0s_elei%C3%A7%C3%B5es_de_2010"></a><h2> Candidata &agrave;s elei&ccedil;&otilde;es de 2010 </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dilma&shy;julho2010.JPG%7Cthumb%7Cesquerda%7Cupright" id="w">Dilma no in&iacute;cio da campanha &agrave; Presid&ecirc;ncia da Rep&uacute;blica em [[Porto Alegre]], em julho de 2010.</a></p>&#10;<p>Em abril de 2007, Dilma j&aacute; era apontada como poss&iacute;vel candidata &agrave; presid&ecirc;ncia da Rep&uacute;blica.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> No m&ecirc;s seguinte, Dilma afirmou que era simp&aacute;tica &agrave; ideia.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Em outubro do mesmo ano, jornais estrangeiros, como o <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a> <a href="http://en.wikipedia.org/wiki/La_Naci%C3%B3n" id="w">La Naci&oacute;n</a> e o <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Espanha)" id="w">El Pa&iacute;s</a>, j&aacute; indicavam que ela era um nome forte &agrave; sucess&atilde;o de Lula.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Lula passou a fazer uma superexposi&ccedil;&atilde;o de Dilma para testar seu potencial como candidata.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Em abril de 2008, a <a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a> indicava que sua candidatura n&atilde;o parecia ainda vi&aacute;vel, pois era pouco conhecida, ainda que fosse a ministra mais poderosa de Lula.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Em dezembro de 2008, o presidente <a href="http://en.wikipedia.org/wiki/Luiz_In%C3%A1cio_Lula_da_Silva" id="w">Luiz In&aacute;cio Lula da Silva</a> disse que jamais conversara com Dilma Rousseff sobre sua poss&iacute;vel candidatura para as elei&ccedil;&otilde;es presidenciais de 2010, dizendo ter apenas insinuado. Para Lula, Dilma &eacute; a &#34&semi;pessoa mais gabaritada&#34&semi; para suced&ecirc;&shy;lo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>&#10;Em outubro de 2009, Dilma e Lula foram acusados pela oposi&ccedil;&atilde;o de estarem fazendo propaganda eleitoral antes do prazo<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> durante visitas feitas pelo Presidente &agrave;s obras de <a href="http://en.wikipedia.org/wiki/Transposi%C3%A7%C3%A3o_do_Rio_S%C3%A3o_Francisco" id="w">Transposi&ccedil;&atilde;o do Rio S&atilde;o Francisco</a>. O epis&oacute;dio ganhou mais notoriedade quando o ent&atilde;o Presidente do Supremo Tribunal Federal, <a href="http://en.wikipedia.org/wiki/Gilmar_Mendes" id="w">Gilmar Mendes</a>, comentou o caso.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Sua candidatura foi oficializada em 13 de junho de 2010, em conven&ccedil;&atilde;o nacional do Partido dos Trabalhadores realizada em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>&shy;DF. Foi tamb&eacute;m referendado o nome do ent&atilde;o presidente da C&acirc;mara dos Deputados, <a href="http://en.wikipedia.org/wiki/Michel_Temer" id="w">Michel Temer</a> (PMDB&shy;SP) como seu vice. Participaram da mesa, entre outros, o ex&shy;ministro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>, o l&iacute;der do PT na C&acirc;mara, <a href="http://en.wikipedia.org/wiki/Fernando_Ferro" id="w">Fernando Ferro</a> (PE), e o secret&aacute;rio&shy;geral da legenda, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eduardo_Cardozo" id="w">Jos&eacute; Eduardo Cardozo</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Sua candidatura foi apoiada por figuras famosas como <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>, <a href="http://en.wikipedia.org/wiki/Beth_Carvalho" id="w">Beth Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Alceu_Valen%C3%A7a" id="w">Alceu Valen&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>, <a href="http://en.wikipedia.org/wiki/Emir_Sader" id="w">Emir Sader</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_Boff" id="w">Leonardo Boff</a>, e <a href="http://en.wikipedia.org/wiki/Marilena_Chau%C3%AD" id="w">Marilena Chau&iacute;</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Suposto_dossi%C3%AA" name="Suposto_dossi%C3%AA"></a><h3> Suposto dossi&ecirc; </h3>&#10;<p>O delegado On&eacute;zimo das Gra&ccedil;as Sousa, aposentado do <a href="http://en.wikipedia.org/wiki/Departamento_de_Pol%C3%ADcia_Federal" id="w">Departamento de Pol&iacute;cia Federal</a>, segundo reportagem da <i><a href="http://en.wikipedia.org/wiki/Folha_de_S.Paulo" id="w">Folha de S.Paulo</a></i> alega ter participado de um encontro com os coordenadores da campanha eleitoral de Dilma Rousseff para a cria&ccedil;&atilde;o de um dossi&ecirc; contra o tamb&eacute;m candidato <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> On&eacute;simo diz que recusou&shy;se a fazer o que lhe foi pedido e denunciou os fatos para a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. Em depoimento no dia 17 de junho de 2010 para a Comiss&atilde;o de Controle das Atividades de Intelig&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Congresso_Nacional_Brasileiro" id="w">Congresso Nacional Brasileiro</a>, afirmou ter sofrido amea&ccedil;a de morte por revelar esse plano para a confec&ccedil;&atilde;o do dossi&ecirc;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Em uma segunda mat&eacute;ria publicada em 19 de junho de 2010, a <i>Folha de S. Paulo</i> afirmou que dados da declara&ccedil;&atilde;o de imposto de renda do presidente do PSDB, <a href="http://en.wikipedia.org/wiki/Eduardo_Jorge_Caldas_Pereira" id="w">Eduardo Jorge Caldas Pereira</a>, oriundos do sistema da Receita Federal, haviam sido levantados por um &#34&semi;grupo de intelig&ecirc;ncia&#34&semi; da pr&eacute;&shy;campanha de Dilma Rousseff. Os pap&eacute;is tamb&eacute;m integrariam o suposto dossi&ecirc; supracitado que, segundo a Folha, teria sido montado com o aval de uma ala da pr&eacute;&shy;campanha presidencial petista.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[88]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bonner_e_Dilma_2011.jpg%7Cthumb%7Cdireita" id="w">Dilma Rousseff em entrevista para o &#39&semi;&#39&semi;[[Jornal Nacional]]&#39&semi;&#39&semi;, ao lado do jornalista [[William Bonner]], em 2011.</a></p>&#10;<p>Dois dias ap&oacute;s a publica&ccedil;&atilde;o da reportagem, a dire&ccedil;&atilde;o nacional do PT divulgou nota negando qualquer participa&ccedil;&atilde;o do partido no epis&oacute;dio. No dia 13 de julho de 2010, em depoimento &agrave; CCJ (Comiss&atilde;o de Constitui&ccedil;&atilde;o e Justi&ccedil;a) do Senado onde foi convocado a se explicar sobre o caso, o secret&aacute;rio da Receita Federal, Otac&iacute;lio Cartaxo, confirmou o acesso aos dados fiscais protegidos por sigilo do vice&shy;presidente nacional do PSDB, <a href="http://en.wikipedia.org/wiki/Eduardo_Jorge_Caldas_Pereira" id="w">Eduardo Jorge</a>, mas se recusou a apontar o nome dos respons&aacute;veis, mesmo se a sess&atilde;o fosse transformada em secreta.<sup id="_ref&shy;autogenerated3_b" class="reference"><a href="#_note&shy;autogenerated3" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Ap&oacute;s o depoimento de Cartaxo, o deputado federal Raul Jungmann (PPS&shy;PE) informou que ingressaria com representa&ccedil;&atilde;o no Minist&eacute;rio P&uacute;blico Federal (MPF) contra o secret&aacute;rio da Receita Federal, por crime de prevarica&ccedil;&atilde;o. O deputado acusou o PT de utilizar o aparato do governo federal para atacar a oposi&ccedil;&atilde;o &ndash; &#34&semi;Primeiro foi o <a href="http://en.wikipedia.org/wiki/Esc%C3%A2ndalo_da_quebra_do_sigilo_banc%C3%A1rio_do_caseiro_Francenildo" id="w">caso do caseiro Francenildo Costa</a>. Agora, a Receita Federal est&aacute; envolvida em outro esc&acirc;ndalo. A transpar&ecirc;ncia &eacute; fundamental nessa investiga&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Reportagem publicada pela revista <i><a href="http://en.wikipedia.org/wiki/Carta_Capital" id="w">Carta Capital</a></i> em junho de 2006 afirma que o suposto dossi&ecirc; seria, na verdade, um livro, intitulado <i><a href="http://en.wikipedia.org/wiki/A_Privataria_Tucana" id="w">A Privataria Tucana</a></i>, do jornalista Amaury Ribeiro J&uacute;nior, acerca de supostos esc&acirc;ndalos envolvendo privatiza&ccedil;&otilde;es e desvio de dinheiro p&uacute;blico em gest&otilde;es do PSDB. Ainda segundo a Carta Capital, On&eacute;simo, especialista em contraespionagem, teria oferecido ao PT servi&ccedil;os de vigil&acirc;ncia e rastreamento de escutas telef&ocirc;nicas, mas foi descartado<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>. Amaury foi indiciado por quatro crimes pela Pol&iacute;cia Federal em 25 de outubro do mesmo ano<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup>. Em entrevista ao programa <i><a href="http://en.wikipedia.org/wiki/Roda_Viva_(programa)" id="w">Roda Viva</a></i>, Dilma afirmou, sobre as alega&ccedil;&otilde;es da Folha quanto &agrave; exist&ecirc;ncia do suposto dossi&ecirc;, que o jornal &#34&semi;n&atilde;o tem f&eacute; p&uacute;blica&#34&semi; e que enquanto o jornal n&atilde;o demonstrar provas, trata&shy;se de uma &#34&semi;uma acusa&ccedil;&atilde;o infundada&#34&semi;. Tamb&eacute;m afirmou que s&oacute; n&atilde;o processou a Folha de S. Paulo porque &#34&semi;respeita a liberdade de imprensa&#34&semi;. O PT entrou com a&ccedil;&atilde;o na justi&ccedil;a contra Jos&eacute; Serra, pelo fato do candidato t&ecirc;&shy;la acusado de ser respons&aacute;vel pelo suposto dossi&ecirc;.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Em 21 de julho, surgiu o nome de Antonia Aparecida Rodrigues dos Santos Neves Silva como poss&iacute;vel respons&aacute;vel pelo vazamento. Antonia &eacute; analista da Receita Federal e foi exonerada do cargo em comiss&atilde;o que ocupava no dia oito de julho, uma semana ap&oacute;s as den&uacute;ncias surgirem na imprensa e a Receita ter aberto sindic&acirc;ncia. Para o Fisco, foi com a senha de acesso de Antonia que os dados foram consultados e impressos sem justificativa legal. Casada com um auditor fiscal, Antonia tamb&eacute;m j&aacute; participou da diretoria do sindicato dos servidores da receita na regi&atilde;o do ABC. Segundo o sindicalista Helio Bernardes, atual presidente do Sindireceita, a servidora nega ter acessado os dados.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="Repercuss%C3%A3o_internacional" name="Repercuss%C3%A3o_internacional"></a><h3> Repercuss&atilde;o internacional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rousseff_Conven%C3%A7%C3%A3o_2010.jpg%7Cthumb%7Cesquerda" id="w">Dilma Rousseff na Conven&ccedil;&atilde;o Nacional do [[Partido dos Trabalhadores]].</a></p>&#10;<p>Para o jornal <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> <i><a href="http://en.wikipedia.org/wiki/The_Independent" id="w">The Independent</a></i>, em mat&eacute;ria publicada sobre a candidata,<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> a sua elei&ccedil;&atilde;o &#34&semi;marca o desmantelamento final do &#39&semi;Estado de seguran&ccedil;a nacional&#39&semi;, um arranjo que os governos conservadores nos Estados Unidos e na Europa j&aacute; viram como seu melhor artif&iacute;cio para manter um <a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a> podre, que manteve uma vasta maioria na Am&eacute;rica Latina na pobreza, enquanto favorecia seus amigos ricos&#34&semi;, sendo ela uma candidata que &#34&semi;n&atilde;o se constrange com o passado de <a href="http://en.wikipedia.org/wiki/Guerrilha_urbana" id="w">guerrilha urbana</a>, que incluiu o combate a generais e a temporada na pris&atilde;o como prisioneira pol&iacute;tica&#34&semi;. Disse tamb&eacute;m que, caso eleita, tornar&shy;se&shy;&aacute; &#34&semi;a mulher mais poderosa do mundo&#34&semi;.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>O jornal <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Espanha)" id="w">El Pa&iacute;s</a></i> caracterizou Dilma como &#34&semi;uma grande gestora, mulher mais de a&ccedil;&atilde;o do que de pensamento&#34&semi;<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> e posteriormente, ao estimar que o candidato do PSDB <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> pode sofrer uma &#34&semi;derrota humilhante&#34&semi; nas urnas,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> p&ocirc;s em quest&atilde;o o aparecimento de esc&acirc;ndalos levantados por outros candidatos &agrave;s v&eacute;speras das elei&ccedil;&otilde;es: &#34&semi;milhares de brasileiros sonhavam com uma campanha eleitoral sem sobressaltos e centrada nas propostas dos candidatos, mas mais uma vez o jogo sujo est&aacute; eclipsando o debate pol&iacute;tico&#34&semi;.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>A candidata, que &eacute; descendente de <a href="http://en.wikipedia.org/wiki/B%C3%BAlgaros" id="w">b&uacute;lgaros</a>, recebeu uma reportagem de duas p&aacute;ginas do mais importante peri&oacute;dico da <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, o <a href="http://en.wikipedia.org/wiki/Dneven_Trud" id="w">Trud</a>, e v&aacute;rios jornalistas de meios de comunica&ccedil;&atilde;o do pa&iacute;s comentam com empolga&ccedil;&atilde;o a possibilidade uma filha de b&uacute;lgaro ser eleita presidente do Brasil.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Durante sua campanha o pa&iacute;s experimentou uma esp&eacute;cie de &#34&semi;febre&#34&semi; e interesse por Dilma.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;FSP Bulgaria_a" class="reference"><a href="#_note&shy;FSP Bulgaria" title="">[104]</a></sup></p>&#10;<a id="Programa_de_governo" name="Programa_de_governo"></a><h3> Programa de governo </h3>&#10;<p>Segundo informa&ccedil;&otilde;es divulgadas pelo jornal <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, o programa de governo de Dilma Rousseff registrado no TSE em 6 de julho de 2010, uma formalidade exigida pela legisla&ccedil;&atilde;o, contemplou duas vers&otilde;es em quest&atilde;o de algumas horas. Inicialmente o partido registrou um papel&oacute;rio com dezenove p&aacute;ginas, todas rubricadas pela candidata, com temas controversos como controle da m&iacute;dia, aborto e invas&atilde;o de terras. Horas depois, uma segunda vers&atilde;o, sem os temas mais controversos &ndash; classificados como radicais por diversos meios de comunica&ccedil;&atilde;o, como a <i><a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a></i>, o jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i> e a revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i>,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> &ndash; foi enviada para substituir o primeiro, esse assinado por advogados procuradores do PT.<sup id="_ref&shy;ASSINATURA1_a" class="reference"><a href="#_note&shy;ASSINATURA1" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Ainda segundo o jornal, a assessoria da candidata teria afirmado que tanto ela quanto Jos&eacute; Eduardo Dutra (presidente do partido) assinaram a vers&atilde;o sem ler o que estava escrito.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Indagada, Dilma respondeu que &#34&semi;N&oacute;s n&atilde;o concordamos com a posi&ccedil;&atilde;o expressa (sobre controle da m&iacute;dia, aborto e invas&atilde;o de terras)&#34&semi;. &#34&semi;Tem coisas do PT com as quais concordamos, coisas com as quais n&atilde;o concordamos, e assim nos outros partidos tamb&eacute;m&#34&semi;.<sup id="_ref&shy;ASSINATURA1_b" class="reference"><a href="#_note&shy;ASSINATURA1" title="">[108]</a></sup></p>&#10;<a id="Multas_eleitorais" name="Multas_eleitorais"></a><h3> Multas eleitorais </h3>&#10;<p>Dilma foi a primeira candidata a presid&ecirc;ncia a receber multa eleitoral por propaganda irregular na elei&ccedil;&atilde;o de 2010. A primeira multa, de cinco mil reais, foi em 13 de maio de 2010, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/TSE" id="w">TSE</a> analisar o programa partid&aacute;rio veiculado pelo PT em dezembro de 2009 e considerar que houve propaganda antecipada em favor de Dilma. A segunda infra&ccedil;&atilde;o ocorreu dia 10 de abril de 2010, na sede do Sindicato dos Metal&uacute;rgicos.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> A terceira multa, tamb&eacute;m no valor de cinco mil reais, foi aplicada no dia 8 de julho de 2010.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>No dia 13 de julho, a ministra do Tribunal Superior Eleitoral Nancy Andrighi multou mais uma vez a candidata em seis mil reais.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> No dia 20 de julho uma representa&ccedil;&atilde;o impetrada pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_Eleitoral" id="w">Minist&eacute;rio P&uacute;blico Eleitoral</a> foi acatada pelo ministro Henrique Neves, e outra multa de cinco mil reais foi aplicada &agrave; presidenci&aacute;vel.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> No mesmo dia, outra multa de 5 mil reais foi aplicada &agrave; candidata.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A s&eacute;tima puni&ccedil;&atilde;o foi dada no dia 22 de julho e teve o valor de 4 mil reais.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Por propaganda antecipada, Dilma j&aacute; contabiliza sete multas, totalizando trinta e tr&ecirc;s mil reais de d&eacute;bito com a justi&ccedil;a.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Vit%C3%B3ria" name="Vit%C3%B3ria"></a><h3> Vit&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DilmaEleita01.jpg%7Cthumb" id="w">Dilma &eacute; eleita a primeira mulher presidente do Brasil, 31 de outubro.</a></p>&#10;<p>No dia 31 de outubro de 2010, Dilma Rousseff foi eleita presidente do Brasil, cargo a ser ocupado pela primeira vez na hist&oacute;ria do pa&iacute;s por uma mulher. Obteve 55.752.529 votos, que contabilizaram 56,05% do total de votos v&aacute;lidos.<sup id="_ref&shy;Vit&oacute;ria_b" class="reference"><a href="#_note&shy;Vit&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Dilma Rousseff escolheu a <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> para conceder sua primeira entrevista ap&oacute;s a vit&oacute;ria das urnas. Ela respondeu &agrave;s perguntas das jornalistas <a href="http://en.wikipedia.org/wiki/Ana_Paula_Padr%C3%A3o" id="w">Ana Paula Padr&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Adriana_Ara%C3%BAjo_(jornalista)" id="w">Adriana Ara&uacute;jo</a> em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, edi&ccedil;&atilde;o que elogiou por ter sido entrevistada justamente por mulheres. A presidente tamb&eacute;m foi a primeira eleita democraticamente, desde o fim do <a href="http://en.wikipedia.org/wiki/Regime_militar" id="w">regime militar</a> no Brasil, a dar uma entrevista que n&atilde;o fosse para a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>. E, durante a conversa, Dilma ainda anunciou que a Record seria a primeira a noticiar o novo minist&eacute;rio escolhido pela presidente.<sup id="_ref&shy;Pioneira_a" class="reference"><a href="#_note&shy;Pioneira" title="">[118]</a></sup></p>&#10;<p>Em seu pronunciamento tratou de diversos temas, tais quais a valoriza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, a <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a>, a <a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">liberdade religiosa</a> e sobretudo as mulheres. Disse ainda que seu governo iria manter a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> sob controle, melhorar os gastos p&uacute;blicos, simplificar a <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributa&ccedil;&atilde;o</a> e melhorar os <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_p%C3%BAblicos" id="w">servi&ccedil;os p&uacute;blicos</a> para a popula&ccedil;&atilde;o.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Sobre o envolvimento de seu governo no combate a pobreza no pa&iacute;s disse:<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p> </p>&#10;<a id="Presid%C3%AAncia_da_Rep%C3%BAblica" name="Presid%C3%AAncia_da_Rep%C3%BAblica"></a><h2> Presid&ecirc;ncia da Rep&uacute;blica </h2>&#10;<p> </p>&#10;<a id="Diploma%C3%A7%C3%A3o" name="Diploma%C3%A7%C3%A3o"></a><h3> Diploma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Posse_Dilma_2010_8.jpg%7Cthumb" id="w">Dilma Rousseff recebe a [[faixa presidencial]] de [[Luiz In&aacute;cio Lula da Silva]] em 1 de janeiro de  2011</a>&#10;A presidente eleita e seu vice&shy;presidente, <a href="http://en.wikipedia.org/wiki/Michel_Temer" id="w">Michel Temer</a>, foram diplomados pelo <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> (TSE) em solenidade realizada no dia 17 de dezembro de 2010, &agrave;s 17 horas, na sede do TSE, em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, com a presen&ccedil;a de 250 convidados, entre parentes e pol&iacute;ticos. Dilma disse que ir&aacute; &#34&semi;honrar as mulheres, cuidar dos mais fr&aacute;geis e governar para todos&#34&semi;. Os diplomas foram confeccionados na <a href="http://en.wikipedia.org/wiki/Casa_da_Moeda_do_Brasil" id="w">Casa da Moeda do Brasil</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Este &eacute; o teor da diploma&ccedil;&atilde;o:<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p> </p>&#10;<a id="Posse" name="Posse"></a><h3> Posse </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dilmaoath.jpg%7Cthumb" id="w">Dilma Rousseff discursa no [[Congresso Nacional do Brasil]] como presidente.</a></p>&#10;<p>Dilma Rousseff tomou posse como <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presidente do Brasil</a> em 1 de janeiro de 2011. O evento &shy; que foi organizado pela sua equipe de transi&ccedil;&atilde;o, pelos Minist&eacute;rios das <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores_(Brasil)" id="w">Rela&ccedil;&otilde;es Exteriores</a> e <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_(Brasil)" id="w">Defesa</a> e pela Presid&ecirc;ncia da Rep&uacute;blica<sup id="_ref&shy;Lond_a" class="reference"><a href="#_note&shy;Lond" title="">[123]</a></sup> &shy; foi aguardado com alguma expectativa, visto que ela se tornou a primeira mulher a presidir o pa&iacute;s. Figuras femininas importantes na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Brasil" id="w">hist&oacute;ria do Brasil</a> foram homenageadas com pain&eacute;is espalhados por todo o <a href="http://en.wikipedia.org/wiki/Eixo_Monumental" id="w">Eixo Monumental</a>.<sup id="_ref&shy;Cor_a" class="reference"><a href="#_note&shy;Cor" title="">[124]</a></sup> De acordo com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Distrito_Federal" id="w">Pol&iacute;cia Militar do Distrito Federal</a>, em torno de 30 mil pessoas compareceram ao evento.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>At&eacute; 21 de dezembro de 2010, a editora do Senado tinha impresso 1.229 convites para a posse de Dilma Rousseff.<sup id="_ref&shy;MS_a" class="reference"><a href="#_note&shy;MS" title="">[126]</a></sup> O Congresso Nacional recebeu um total de 2 mil convidados para a cerim&ocirc;nia.<sup id="_ref&shy;MS_b" class="reference"><a href="#_note&shy;MS" title="">[126]</a></sup> Conforme relatado pela imprensa, entre 14 e 17 chefes de Estado e de governo confirmaram a sua presen&ccedil;a.<sup id="_ref&shy;Ter_a" class="reference"><a href="#_note&shy;Ter" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Entre eles estavam <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_S%C3%B3crates" id="w">Jos&eacute; S&oacute;crates</a>,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Santos" id="w">Juan Manuel Santos</a>, <a href="http://en.wikipedia.org/wiki/Mauricio_Funes" id="w">Mauricio Funes</a>, <a href="http://en.wikipedia.org/wiki/Alan_Garc%C3%ADa" id="w">Alan Garc&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mujica" id="w">Jos&eacute; Mujica</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Ch%C3%A1vez" id="w">Hugo Ch&aacute;vez</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Colom" id="w">&Aacute;lvaro Colom</a>, <a href="http://en.wikipedia.org/wiki/Alpha_Cond%C3%A9" id="w">Alpha Cond&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A1n_Pi%C3%B1era" id="w">Sebasti&aacute;n Pi&ntilde;era</a>, <a href="http://en.wikipedia.org/wiki/Evo_Morales" id="w">Evo Morales</a><sup id="_ref&shy;Ter_b" class="reference"><a href="#_note&shy;Ter" title="">[127]</a></sup> (mas n&atilde;o p&ocirc;de comparecer devido a protestos de &uacute;ltima hora em seu pa&iacute;s) e <a href="http://en.wikipedia.org/wiki/Boyko_Borisov" id="w">Boyko Borisov</a>. O <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Barack_Obama" id="w">Barack Obama</a>, enviou a <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;ria de Estado</a>, <a href="http://en.wikipedia.org/wiki/Hillary_Rodham_Clinton" id="w">Hillary Rodham Clinton</a>, para represent&aacute;&shy;lo.<sup id="_ref&shy;Ter_c" class="reference"><a href="#_note&shy;Ter" title="">[127]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> o ex&shy; <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Jap%C3%A3o" id="w">primeiro&shy;ministro do Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Taro_Aso" id="w">Taro Aso</a>, tamb&eacute;m participou da cerim&ocirc;nia.<sup id="_ref&shy;Ter_d" class="reference"><a href="#_note&shy;Ter" title="">[127]</a></sup></p>&#10;<p>Al&eacute;m da cerim&ocirc;nia formal, a posse de Dilma Rousseff tamb&eacute;m contou com apresenta&ccedil;&otilde;es de cinco cantoras brasileiras: <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>, <a href="http://en.wikipedia.org/wiki/Fernanda_Takai" id="w">Fernanda Takai</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9lia_Duncan" id="w">Z&eacute;lia Duncan</a>, <a href="http://en.wikipedia.org/wiki/Mart%26%2339%3Bn%C3%A1lia" id="w">Mart&#39&semi;n&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Gaby_Amarantos" id="w">Gaby Amarantos</a>.<sup id="_ref&shy;nob_a" class="reference"><a href="#_note&shy;nob" title="">[131]</a></sup> O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_(Brasil)" id="w">Minist&eacute;rio da Cultura</a> organizou a parte cultural do evento, com um or&ccedil;amento estimado em 1,5 milh&atilde;o de reais.<sup id="_ref&shy;nob_b" class="reference"><a href="#_note&shy;nob" title="">[131]</a></sup> Os concertos come&ccedil;aram &agrave;s 10h00 e terminaram &agrave;s 2:00 horas, com o in&iacute;cio da cerim&ocirc;nia oficial. As apresenta&ccedil;&otilde;es continuaram entre 6:00&shy;21:00. Rousseff n&atilde;o participou, j&aacute; que ela realizou uma recep&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Itamaraty" id="w">Pal&aacute;cio do Itamaraty</a> para as autoridades estrangeiras que participaram da cerim&ocirc;nia de posse. Cada autoridade estrangeira teve a oportunidade de falar com ela por 30 segundos.<sup id="_ref&shy;R7_a" class="reference"><a href="#_note&shy;R7" title="">[132]</a></sup></p>&#10;<a id="Conselho_de_ministros" name="Conselho_de_ministros"></a><h3> Conselho de ministros </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Posse_Ministros_Dilma_2010.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Dilma Rousseff com o [[conselho de ministros]] de 2010.</a>&#10;Em 17 de dezembro de 2010, Dilma Rousseff recebeu do <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a> um diploma atestando sua vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_no_Brasil_em_2010" id="w">elei&ccedil;&atilde;o presidencial de 2010</a>, tornando&shy;se a primeira mulher na hist&oacute;ria do Brasil a ocupar tal cargo<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Rousseff n&atilde;o conseguiu nomear todos os membros de seu gabinete (ou <a href="http://en.wikipedia.org/wiki/Conselho_de_ministros" id="w">conselho de ministros</a>) at&eacute; essa cerim&ocirc;nia, como tinha desejado.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Ela completou a nomea&ccedil;&atilde;o de todos os 37 membros do seu gabinete em 22 de dezembro de 2010.<sup id="_ref&shy;FolhadeS.Paulo_a" class="reference"><a href="#_note&shy;FolhadeS.Paulo" title="">[135]</a></sup> Apesar de ter previsto que 30% do seu gabinete seria composto por mulheres,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> elas comp&otilde;e 24% de sua equipe ministerial. Membros do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), do qual a presidente faz parte, comp&otilde;e 43% de seu gabinete, com 16 membros, enquanto outros 12 minist&eacute;rios foram entregues a seis em cada dez partidos pol&iacute;ticos que formaram a coliga&ccedil;&atilde;o eleitoral vencedora. Os restantes 9 minist&eacute;rios do gabinete, entre os quais estavam os cargos importantes, como a presid&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a>, do Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores e do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente" id="w">Minist&eacute;rio do Meio Ambiente</a>, foram entregues a pessoas t&eacute;cnicas, n&atilde;o ligadas a partidos.<sup id="_ref&shy;FolhadeS.Paulo_b" class="reference"><a href="#_note&shy;FolhadeS.Paulo" title="">[135]</a></sup></p>&#10;<p>Desde que tomou posse, Dilma Rousseff mudou os membros dos membros seu gabinete quatro vezes.<sup id="_ref&shy;G1on_a" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> Ela tornou&shy;se a presidente que mais promoveu mudan&ccedil;as em sua equipe de ministros nos primeiros seis meses de governo.<sup id="_ref&shy;G1on_b" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> Em 7 de junho de 2011, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Casa_Civil_(Brasil)" id="w">Ministro&shy;Chefe da Casa Civil</a> do governo Rousseff e um dos l&iacute;deres mais influentes do PT, <a href="http://en.wikipedia.org/wiki/Antonio_Palocci" id="w">Antonio Palocci</a>, renunciou ao cargo devido a um esc&acirc;ndalo envolvendo uma suposta evolu&ccedil;&atilde;o desproporcional de sua riqueza pessoal.<sup id="_ref&shy;G1on_c" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> No mesmo dia, a senadora paranaense <a href="http://en.wikipedia.org/wiki/Gleisi_Hoffmann" id="w">Gleisi Hoffmann</a> (tamb&eacute;m do PT) substituiu&shy;o.<sup id="_ref&shy;G1on_d" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> Tr&ecirc;s dias depois, <a href="http://en.wikipedia.org/wiki/Ideli_Salvatti" id="w">Ideli Salvatti</a>, uma ex&shy;senadora do PT por <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Pesca_e_Aquicultura" id="w">Ministra da Pesca e Aquicultura</a> at&eacute; ent&atilde;o, passou a ser a <a href="http://en.wikipedia.org/wiki/Secretaria_de_Rela%C3%A7%C3%B5es_Institucionais" id="w">Ministra&shy;chefe da Secretaria de Rela&ccedil;&otilde;es Institucionais</a>,  cargo at&eacute; ent&atilde;o ocupado por <a href="http://en.wikipedia.org/wiki/Luiz_S%C3%A9rgio" id="w">Luiz S&eacute;rgio</a>, ex&shy;prefeito do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Angra_dos_Reis" id="w">Angra dos Reis</a> e deputado federal licenciado do PT pelo <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.<sup id="_ref&shy;G1on_e" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> Em 6 de julho, <a href="http://en.wikipedia.org/wiki/Alfredo_Nascimento" id="w">Alfredo Nascimento</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Transportes_(Brasil)" id="w">ministro dos Transportes</a>, deixou o cargo ap&oacute;s den&uacute;ncias de que obras p&uacute;blicas que estavam sendo superfaturadas.<sup id="_ref&shy;G1on_f" class="reference"><a href="#_note&shy;G1on" title="">[138]</a></sup> Em 4 de agosto, <a href="http://en.wikipedia.org/wiki/Nelson_Jobim" id="w">Nelson Jobim</a> deixou o Minist&eacute;rio da Defesa depois de uma entrevista que ele deu a revista <i><a href="http://en.wikipedia.org/wiki/Piau%C3%AD_(revista)" id="w">Piau&iacute;</a></i> criticando Hoffmann e Salvatti.<sup id="_ref&shy;JBr_a" class="reference"><a href="#_note&shy;JBr" title="">[139]</a></sup> Rousseff nomeou <a href="http://en.wikipedia.org/wiki/Celso_Amorim" id="w">Celso Amorim</a> para substitu&iacute;&shy;lo.<sup id="_ref&shy;JBr_b" class="reference"><a href="#_note&shy;JBr" title="">[139]</a></sup> Jobim j&aacute; havia declarado ter votado em Jos&eacute; Serra para presidente.<sup id="_ref&shy;JBr_c" class="reference"><a href="#_note&shy;JBr" title="">[139]</a></sup> Com essas mudan&ccedil;as  a presen&ccedil;a feminina no gabinete aumentou para 26%, enquanto que a presen&ccedil;a do PT aumentou para quase 45%.<sup id="_ref&shy;JBr_d" class="reference"><a href="#_note&shy;JBr" title="">[139]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Logomarca" id="w">logomarca</a> do governo da presidente Dilma Rousseff possui desenho inspirado nas cores da <a href="http://en.wikipedia.org/wiki/Bandeira_do_Brasil" id="w">Bandeira do Brasill</a>, fundo amarelo destaca<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> o d&iacute;stico Brasil em letras verdes sendo que a letra <i>A</i> est&aacute; encimada com o losango do pavilh&atilde;o nacional. Na parte superior tem a grafia <i>Governo Federal</i> e em baixo o slogan, Pa&iacute;s rico &eacute; pa&iacute;s sem pobreza. O <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Planalto" id="w">Pal&aacute;cio do Planalto</a> divulgou em janeiro de 2011 que a logomarca foi criada pelo marqueteiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Santana" id="w">Jo&atilde;o Santana</a> e pelo diretor de arte Marcelo K&eacute;rtz.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<a id="Principais_diretrizes_e_desempenho_de_seu_governo" name="Principais_diretrizes_e_desempenho_de_seu_governo"></a><h3>Principais diretrizes e desempenho de seu governo</h3>&#10;&#10;<p>A presidente iniciou seu governo declaradamente num esp&iacute;rito de continuidade com o de seu antecessor, Lula,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> e at&eacute; chegou&shy;se a temer que ela ficaria dominada pela sua influ&ecirc;ncia. No entanto, ela logo imp&ocirc;s um estilo pessoal de governar e ideias pr&oacute;prias, embora Lula permane&ccedil;a naturalmente como um importante conselheiro at&eacute; hoje. Apesar da crise inicial com seus ministros, o governo n&atilde;o foi profundamente abalado por isso. As maiores dificuldades apareceram pela mudan&ccedil;a no contexto internacional, diluindo o ambiente favor&aacute;vel ao crescimento que Lula encontrara, e trazendo desafios inesperados aos planos originais, fazendo baixar as expectativas.<sup id="_ref&shy;Humanitas_a" class="reference"><a href="#_note&shy;Humanitas" title="">[143]</a></sup><sup id="_ref&shy;Azevedo_a" class="reference"><a href="#_note&shy;Azevedo" title="">[144]</a></sup> </p>&#10;<p>Estudo sobre seu primeiro ano de governo, elaborado pelo Centro de Pesquisa e Apoio aos Trabalhadores em parceria com o <a href="http://en.wikipedia.org/wiki/Instituto_Humanitas" id="w">Instituto Humanitas</a> da <a href="http://en.wikipedia.org/wiki/Unisinos" id="w">Unisinos</a>, considerou que os princ&iacute;pios que nortearam sua atua&ccedil;&atilde;o inicial derivam de um modelo <a href="http://en.wikipedia.org/wiki/Desenvolvimentista" id="w">desenvolvimentista</a>, em que o Estado tem importante papel na regula&ccedil;&atilde;o e fomento do crescimento econ&ocirc;mico, bem como na defini&ccedil;&atilde;o das estrat&eacute;gias para o crescimento. As suas primeiras medidas de impacto foram a eleva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Taxa_de_juros" id="w">taxa de juros</a> de 10,75 para 11,25%, a defini&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rio m&iacute;nimo</a> em R$ 545,00 e um grande corte no or&ccedil;amento, que teriam o objetivo de disciplinar a r&aacute;pida expans&atilde;o da economia e conter a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, que j&aacute; dava mostras de se elevar.<sup id="_ref&shy;Humanitas_b" class="reference"><a href="#_note&shy;Humanitas" title="">[143]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Outros grandes interesses do governo eram os juros, o c&acirc;mbio, o ajuste fiscal, a pol&iacute;tica industrial e a rela&ccedil;&atilde;o comercial com a China.<sup id="_ref&shy;Humanitas_c" class="reference"><a href="#_note&shy;Humanitas" title="">[143]</a></sup> Suas a&ccedil;&otilde;es logo desencadearam pol&ecirc;mica. Para uns foram uma boa novidade, para outros elas significavam claramente a continuidade em rela&ccedil;&atilde;o ao governo anterior, dado interpretado tanto contra ela como a seu favor. Os cr&iacute;ticos do governo Lula a viam como a perpetua&ccedil;&atilde;o dos problemas que apontavam antes, mas para outros a meta de manter em alta o crescimento era uma justificativa suficiente para a continuidade de um modelo que consideravam de sucesso. Muitos louvaram a &ecirc;nfase nos aspectos t&eacute;cnicos e o pragmatismo de sua administra&ccedil;&atilde;o.<sup id="_ref&shy;Humanitas_d" class="reference"><a href="#_note&shy;Humanitas" title="">[143]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> </p>&#10;<p>As medidas adotadas controlaram a infla&ccedil;&atilde;o, embora n&atilde;o tanto como o governo havia planejado, encerrando o ano de 2011 com uma taxa acumulada de 6,50%, no teto da meta estabelecida pelo <a href="http://en.wikipedia.org/wiki/Conselho_Monet%C3%A1rio_Nacional" id="w">Conselho Monet&aacute;rio Nacional</a>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Mesmo enfrentando dificuldades, em junho de 2011 o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> apresentou resultados positivos das pol&iacute;ticas, indicando um crescimento de 1,3% no primeiro trimestre do ano.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> O desempenho positivo colocou o pa&iacute;s na posi&ccedil;&atilde;o de sexta maior economia do mundo.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Ao longo de todo o seu governo as expectativas oficiais de crescimento seriam em geral frustradas, com &iacute;ndices abaixo do previsto, mas, n&atilde;o obstante, o crescimento tem sido positivo. O primeiro ano de seu mandato resultou num crescimento de 2,7%, em 2012 a economia cresceu 0,9%, e em 2013 o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> cresceu 2,3%.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Em 2013 o pa&iacute;s ficou em terceiro lugar em taxa de crescimento entre as 13 principais economias mundiais.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:PAC.JPG%7Cthumb%7Cleft" id="w">O presidente Lula anunciando em 2007 o Programa de Acelera&ccedil;&atilde;o de Crescimento (PAC). Ao lado, a ent&atilde;o ministra&shy;chefe da Casa Civil, Dilma Rousseff, que em sua gest&atilde;o presidencial deu seguimento ao programa.</a></p>&#10;<p>Ao mesmo tempo, seu governo tem declarado sua forte preocupa&ccedil;&atilde;o com a eleva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> das classes desfavorecidas. V&aacute;rias medidas foram adotadas para atingir o objetivo. A partir de janeiro de 2012 o sal&aacute;rio m&iacute;nimo foi reajustado para R$ 622, <sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> o que, de acordo com estudo do <a href="http://en.wikipedia.org/wiki/Dieese" id="w">Dieese</a>, fez com que o poder de compra do trabalhador alcan&ccedil;asse o n&iacute;vel mais alto em mais de 30 anos, podendo comprar 2,25 cestas b&aacute;sicas, a maior quantidade desde 1979.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Tamb&eacute;m foram feitos muitos investimentos em obras sociais e de infra&shy;estrutura b&aacute;sica, embutidos no <a href="http://en.wikipedia.org/wiki/Plano_de_Acelera%C3%A7%C3%A3o_do_Crescimento" id="w">Plano de Acelera&ccedil;&atilde;o do Crescimento 2</a> (PAC 2), uma atualiza&ccedil;&atilde;o de iniciativa do governo anterior que &eacute; um dos principais eixos de estrutura&ccedil;&atilde;o de seu programa de governo, e que prev&ecirc; investimentos de R$ 958,9 bilh&otilde;es entre 2011 e 2014 em &aacute;reas sens&iacute;veis atrav&eacute;s de v&aacute;rios projetos subsidi&aacute;rios.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Destaca&shy;se o programa <a href="http://en.wikipedia.org/wiki/Minha_Casa%2C_Minha_Vida" id="w">Minha Casa, Minha Vida 2</a>, que teve o objetivo de disponibilizar dois milh&otilde;es de habita&ccedil;&otilde;es at&eacute; 2014, 60% delas para fam&iacute;lias de baixa renda.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Segundo fontes oficiais, o programa j&aacute; contratou 3,2 milh&otilde;es de unidades habitacionais at&eacute; mar&ccedil;o de 2014, com investimentos de R$ 205 bilh&otilde;es.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> No <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> j&aacute; foram investidos R$ 37,8 bilh&otilde;es.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Outro programa importante &eacute; o <a href="http://en.wikipedia.org/wiki/Brasil_sem_Mis%C3%A9ria" id="w">Brasil sem Mis&eacute;ria</a>, contribuindo para tirar muitas fam&iacute;lias da pobreza extrema, definida pelo governo como uma renda de at&eacute; R$ 77 mensais por pessoa.<sup id="_ref&shy;Fome_a" class="reference"><a href="#_note&shy;Fome" title="">[161]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/Tereza_Campello" id="w">Tereza Campello</a>, ministra do Desenvolvimento Social e Combate &agrave; Fome, o programa foi um sucesso, levando 22 milh&otilde;es de brasileiros para cima da linha da mis&eacute;ria: </p>&#10;<dl><dd><dl><dd>&#34&semi;Foi o fim da mis&eacute;ria, do ponto de vista da renda, para o p&uacute;blico do <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a>. [...] Esse novo projeto pol&iacute;tico aliviou a pobreza, empoderou as mulheres, melhorou as condi&ccedil;&otilde;es de vida no Nordeste, levou as crian&ccedil;as para a escola e impactou positivamente na sa&uacute;de das crian&ccedil;as e das gestantes. [...] A renda dos mais pobres cresceu 6,4% com rela&ccedil;&atilde;o &agrave; dos mais ricos, o sal&aacute;rio m&iacute;nimo teve um aumento de 72% acima da infla&ccedil;&atilde;o e foram criados mais de 20 milh&otilde;es de empregos formais nesses 10 anos&#34&semi;.<sup id="_ref&shy;Bolsa Fam&iacute;lia_a" class="reference"><a href="#_note&shy;Bolsa Fam&iacute;lia" title="">[162]</a></sup></dd></dl></dd></dl>&#10;<p>Francisco Diniz Bezerra, especialista do <a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a>, disse que &#34&semi;os benefici&aacute;rios tendem a consumir bens produzidos nacionalmente, ajudando a fortalecer o setor produtivo do pa&iacute;s, estimulando o mercado interno e criando um mercado consumidor de massas&#34&semi;.<sup id="_ref&shy;Bolsa Fam&iacute;lia_b" class="reference"><a href="#_note&shy;Bolsa Fam&iacute;lia" title="">[162]</a></sup> O Brasil sem Mis&eacute;ria tem v&aacute;rios projetos associados para atender a &aacute;reas espec&iacute;ficas, como o citado Bolsa Fam&iacute;lia, que concede aos benefici&aacute;rios de R$ 77,01 a R$ 154, conforme o n&uacute;mero de dependentes e o grau de pobreza. O programa desde sua implementa&ccedil;&atilde;o pelo governo Lula tem recebido apoio de autoridades internacionais, incluindo o <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e o <a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">Banco Interamericano de Desenvolvimento</a>.<sup id="_ref&shy;Fome_b" class="reference"><a href="#_note&shy;Fome" title="">[161]</a></sup><sup id="_ref&shy;Results_a" class="reference"><a href="#_note&shy;Results" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> O Programa Nacional de Acesso ao Ensino T&eacute;cnico e Emprego oferece cursos gratuitos de qualifica&ccedil;&atilde;o profissional.<sup id="_ref&shy;Bolsa Fam&iacute;lia_c" class="reference"><a href="#_note&shy;Bolsa Fam&iacute;lia" title="">[162]</a></sup> O Programa Microempreendedor Individual &eacute; destinado a fomentar pequenos mercados e a dar assist&ecirc;ncia t&eacute;cnica e gerencial a <a href="http://en.wikipedia.org/wiki/Microempresa" id="w">microempresas</a>, j&aacute; presente em 4 mil munic&iacute;pios e, segundo o ministro da Educa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Henrique_Paim" id="w">Henrique Paim</a>, contemplando at&eacute; mar&ccedil;o de 2014 mais de 6 milh&otilde;es de pessoas&semi;<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> O programa <a href="http://en.wikipedia.org/wiki/&Aacute;gua_para_Todos" id="w">&Aacute;gua para Todos</a> tem a meta at&eacute; 2014 de construir 750 mil <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a> e 6 mil sistemas coletivos de abastecimento para o consumo, especialmente no <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a>. Em rela&ccedil;&atilde;o &agrave; produ&ccedil;&atilde;o agropecu&aacute;ria, est&aacute; programada a cria&ccedil;&atilde;o de 20 mil cisternas de produ&ccedil;&atilde;o, 20 mil pequenos sistemas de irriga&ccedil;&atilde;o e 3 mil barragens para capta&ccedil;&atilde;o da chuva.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Na &aacute;rea da sa&uacute;de est&atilde;o previstos investimentos de R$ 82,6 milh&otilde;es em 2014, com um crescimento de mais de 7 milh&otilde;es em rela&ccedil;&atilde;o ao ano anterior,<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> e merece nota o pol&ecirc;mico programa <a href="http://en.wikipedia.org/wiki/Mais_M%C3%A9dicos" id="w">Mais M&eacute;dicos</a>, que pretende aprimorar a infra&shy;estrutura sanit&aacute;ria e tem trazido m&eacute;dicos estrangeiros para suprir car&ecirc;ncias cr&ocirc;nicas em &aacute;reas desfavorecidas.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> H&aacute; muitos outros programas em atividade. Segundo <a href="http://en.wikipedia.org/wiki/Marcelo_Neri" id="w">Marcelo Neri</a>, ministro da Secretaria Geral de Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica, &#34&semi;o Brasil est&aacute; ficando mais pr&oacute;spero e mais igual, menos desigual&#34&semi;.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Na an&aacute;lise do Banco Mundial, o Brasil tem se revelado relativamente est&aacute;vel diante da crise mundial, e apesar da exist&ecirc;ncia ainda de grandes desigualdades e da desacelera&ccedil;&atilde;o do seu crescimento, que teve um impacto desproporcional sobre as ind&uacute;strias, deve em geral se beneficiar da diminui&ccedil;&atilde;o da pobreza, de uma economia forte e de uma infla&ccedil;&atilde;o sob controle.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup><sup id="_ref&shy;Results_b" class="reference"><a href="#_note&shy;Results" title="">[163]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Alo%C3%ADsio_Mercadante" id="w">Alo&iacute;sio Mercadante</a>, ex&shy;ministro da Ci&ecirc;ncia e Tecnologia e hoje &agrave; frente do Minist&eacute;rio da Educa&ccedil;&atilde;o,</p>&#10;<dl><dd><dl><dd>&#34&semi;Na &uacute;ltima d&eacute;cada n&oacute;s constru&iacute;mos a estabilidade macroecon&ocirc;mica, com 350 bilh&otilde;es de d&oacute;lares em reservas cambiais, reduzimos a d&iacute;vida p&uacute;blica de 65% para 35% do PIB, estabilizamos a democracia, a divis&atilde;o dos poderes, a <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a> e somos um pa&iacute;s que h&aacute; 140 anos n&atilde;o tem conflito com vizinhos. O Brasil chega na posi&ccedil;&atilde;o de sexta economia do mundo com uma s&eacute;rie de valores que o mundo admira. O grande diferencial foi ter inclu&iacute;do 40 milh&otilde;es de pessoas no <a href="http://en.wikipedia.org/wiki/Mercado_de_consumo" id="w">mercado de consumo</a> e isso &eacute; fundamental porque, nesta crise, n&atilde;o h&aacute; como crescer para fora por causa da situa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Zona_do_Euro" id="w">Zona do Euro</a>, a dificuldade da economia americana de retomar o crescimento mais acelerado e, principalmente, a desacelera&ccedil;&atilde;o asi&aacute;tica. A nossa &acirc;ncora &eacute; o crescimento do <a href="http://en.wikipedia.org/wiki/Mercado_interno" id="w">mercado interno</a> e isso significa emprego e sal&aacute;rio. O Brasil vai ter que fazer um ajuste para aumentar sua competitividade, e a presidenta Dilma est&aacute; fazendo um conjunto de medidas para elevar a efici&ecirc;ncia sist&ecirc;mica da economia brasileira&#34&semi;.<sup id="_ref&shy;Econ&ocirc;mico_a" class="reference"><a href="#_note&shy;Econ&ocirc;mico" title="">[172]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Oil_platform_(Brazil)_1.jpg%7Cthumb" id="w">[[Plataforma petrol&iacute;fera]] P&shy;20, da Petrobras: a explora&ccedil;&atilde;o de petr&oacute;leo em &aacute;guas profundas tornou a empresa uma refer&ecirc;ncia mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Dilma_Rousseff_na_Inaugura%C3%A7%C3%A3o_da_Rio%2B20.jpg%7Cthumb" id="w">Inaugura&ccedil;&atilde;o do Pavilh&atilde;o Brasil na [[Rio+20]], a Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas sobre Desenvolvimento Sustent&aacute;vel, com a presidente Dilma Rousseff.</a></p>&#10;<p>O governo tem estimulado tamb&eacute;m o setor energ&eacute;tico, dando incentivos &agrave; pesquisa e produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a>, &agrave; constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a> e ao desenvolvimento de fontes alternativas de energia, como o <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a> e o <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> da cana. Em v&aacute;rios programas o Brasil conquistou proje&ccedil;&atilde;o internacional, como na pesquisa de petr&oacute;leo em &aacute;guas profundas e na produ&ccedil;&atilde;o de &aacute;lcool.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup><sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Liga&shy;se a este setor a quest&atilde;o ambiental e agr&aacute;ria. O Brasil tem sido cronicamente pouco efetivo no combate &agrave;s amea&ccedil;as ao seu ambiente, mas o governo Dilma tem dado aten&ccedil;&atilde;o ao assunto, como o j&aacute; citado apoio aos combust&iacute;veis renov&aacute;veis. Mas h&aacute; outras linhas de a&ccedil;&atilde;o, e tem despertado especial preocupa&ccedil;&atilde;o as liga&ccedil;&otilde;es do Brasil com o problema do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>. Lan&ccedil;ando um grande programa multianual voltado ao ambiente, as metas definidas para o per&iacute;odo at&eacute; 2020 incluem reduzir em 80% o <a href="http://en.wikipedia.org/wiki/Desmatamento_na_Amaz%C3%B4nia" id="w">desmatamento na Amaz&ocirc;nia</a> em rela&ccedil;&atilde;o aos n&uacute;meros de 1996&shy;2005, melhorar a efici&ecirc;ncia energ&eacute;tica, expandir em 3 milh&otilde;es de hectares o <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestamento</a>, investir no gerenciamento de res&iacute;duos, recompor 15 milh&otilde;es de hectares de pastagens degradadas, expandir para mais 4 milh&otilde;es de hectares os sistemas de produ&ccedil;&atilde;o integrada agricultura&shy;pecu&aacute;ria&shy;silvicultura, expandir para mais 8 milh&otilde;es de hectares a pr&aacute;tica do plantio direto, expandir para mais 5,5 milh&otilde;es de hectares a pr&aacute;tica do uso de fixadores biol&oacute;gicos de nitrog&ecirc;nio em vez do uso de fertilizantes qu&iacute;micos, e incentivar o uso do carv&atilde;o de madeira renov&aacute;vel.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> O Brasil, de fato, conquistou proje&ccedil;&atilde;o internacional nas negocia&ccedil;&otilde;es das pol&iacute;ticas sobre o aquecimento, propondo metas volunt&aacute;rias de redu&ccedil;&atilde;o de emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Gases_estufa" id="w">gases estufa</a>, e foi elogiado pela ONU pela redu&ccedil;&atilde;o nas taxas hist&oacute;ricas de <a href="http://en.wikipedia.org/wiki/Desmatamento_no_Brasil" id="w">desmatamento</a>, mas os resultados das pol&iacute;ticas ambientais recentes t&ecirc;m sido muito controversos.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup><sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> O <a href="http://en.wikipedia.org/wiki/Agroneg%C3%B3cio" id="w">agroneg&oacute;cio</a> tem sido um dos pontos fortes do seu governo, contribuindo com 100 bilh&otilde;es de d&oacute;lares em exporta&ccedil;&otilde;es, e &eacute; um setor de grande influ&ecirc;ncia pol&iacute;tica, com forte presen&ccedil;a no Congresso como base aliada da presidente (a chamada <a href="http://en.wikipedia.org/wiki/Bancada_ruralista" id="w">bancada ruralista</a>). Contudo, o setor tem interesses que com frequ&ecirc;ncia divergem dos ambientalistas, surgindo dali uma s&eacute;rie de conflitos, por vezes violentos, que o governo tem tido dificuldade de administrar, e que s&atilde;o engrossados por reivindica&ccedil;&otilde;es de outras se&ccedil;&otilde;es da sociedade, como os <a href="http://en.wikipedia.org/wiki/Sem&shy;terra" id="w">sem&shy;terra</a> e os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas</a>.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;<p>O programa <a href="http://en.wikipedia.org/wiki/Mais_Educa%C3%A7%C3%A3o" id="w">Mais Educa&ccedil;&atilde;o</a> visa estimular o ensino em per&iacute;odo integral, com prioridade nas regi&otilde;es mais pobres.<sup id="_ref&shy;Bolsa Fam&iacute;lia_d" class="reference"><a href="#_note&shy;Bolsa Fam&iacute;lia" title="">[162]</a></sup> Aloizio Mercadante disse que os problemas maiores est&atilde;o no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, mas &#34&semi;nos &uacute;ltimos 15 anos trouxemos cerca de 5 milh&otilde;es de estudantes a mais. A inclus&atilde;o &eacute; fant&aacute;stica&#34&semi;.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> [...] &#34&semi;O pa&iacute;s se conscientizou de que a educa&ccedil;&atilde;o &eacute; algo estrat&eacute;gico&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> b&aacute;sica, o ensino superior e a pesquisa cient&iacute;fica tamb&eacute;m s&atilde;o objetos de aten&ccedil;&atilde;o do governo, com uma s&eacute;rie de projetos a eles dedicados.<sup id="_ref&shy;Econ&ocirc;mico_b" class="reference"><a href="#_note&shy;Econ&ocirc;mico" title="">[172]</a></sup> Na cultura tamb&eacute;m tem sido focada com especial interesse a classe trabalhadora. Foi implantado o Vale Cultura, que, segundo o Minist&eacute;rio da Cultura, tem potencial para alcan&ccedil;ar 42 milh&otilde;es de trabalhadores. At&eacute; o in&iacute;cio de abril de 2014 500 mil foram contemplados. O programa paga R$ 50 mensais para o funcion&aacute;rio de empresa devidamente cadastrado que tenha seus direitos regidos pela <a href="http://en.wikipedia.org/wiki/Consolida%C3%A7%C3%A3o_das_Leis_do_Trabalho" id="w">Consolida&ccedil;&atilde;o das Leis do Trabalho</a> (CLT) e ganhe at&eacute; cinco sal&aacute;rios m&iacute;nimos. O recurso pode ser usado, por exemplo, para ir a shows e museus, e para aquisi&ccedil;&atilde;o de CDs, livros e revistas.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> O governo tamb&eacute;m tem v&aacute;rios programas de incentivo ao teatro, cinema, museus, artes visuais, folclore, tem entre suas prioridades o fomento da leitura e tem investido no <a href="http://en.wikipedia.org/wiki/Turismo_cultural" id="w">turismo cultural</a> e na preserva&ccedil;&atilde;o e valoriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nio hist&oacute;rico</a>. Muitos desses projetos t&ecirc;m forte marca social, apoiando o <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multiculturalismo</a>, protegendo comunidades e express&otilde;es culturais tradicionais e promovendo a cria&ccedil;&atilde;o de pontos de cultura em &aacute;reas carentes.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<a id="Reconhecimento_internacional" name="Reconhecimento_internacional"></a><h3> Reconhecimento internacional </h3>&#10;<p> &#10;Em 2009, foi inclu&iacute;da entre os 100 brasileiros mais influentes do ano, pela revista <i><a href="http://en.wikipedia.org/wiki/&Eacute;poca_(revista)" id="w">&Eacute;poca</a></i><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> e, em novembro do ano seguinte, a revista <i><a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a></i> classificou&shy;a como a 16&ordf; pessoa mais poderosa do mundo.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Em 2011 estava incluida na lista das 100 personalidades mais influentes do planeta pela revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i>, como a terceira mulher mais poderosa do planeta e 22&ordf;  pessoa mais poderosa do mundo pela <i><a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a></i>.<sup id="_ref&shy;forbes22_a" class="reference"><a href="#_note&shy;forbes22" title="">[192]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup><sup id="_ref&shy;Forbes3_a" class="reference"><a href="#_note&shy;Forbes3" title="">[194]</a></sup></p>&#10;<p>Rousseff ainda recebeu o <i>Woodrow Wilson Award</i>, dedicados a l&iacute;deres de governos dedicados a melhorar a qualidade de vida de seu pa&iacute;s e ao redor do mundo.<sup id="_ref&shy;Wilson_a" class="reference"><a href="#_note&shy;Wilson" title="">[195]</a></sup> Em 2011, Rousseff foi a primeira mulher a abrir a <a href="http://en.wikipedia.org/wiki/Assembleia&shy;Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia&shy;Geral das Na&ccedil;&otilde;es Unidas</a> em toda a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>.<sup id="_ref&shy;Expresso_a" class="reference"><a href="#_note&shy;Expresso" title="">[196]</a></sup> No final de 2013, o jornal espanhol <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs" id="w">El Pa&iacute;s</a></i> classificou Rousseff como uma das 11 personalidades <a href="http://en.wikipedia.org/wiki/Ibero&shy;Am%C3%A9rica" id="w">ibero&shy;americanas</a> &#34&semi;que deixaram sua marca no ano&#34&semi;.<sup id="_ref&shy;El pa&iacute;s_b" class="reference"><a href="#_note&shy;El pa&iacute;s" title="">[9]</a></sup><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rousseff_Receives_Woodrow_Wilson_Award.jpg%7Cthumb" id="w">Rousseff ao receber o Woodrow Wilson Awards em [[Nova Iorque]] em 21 de setembro de 2011.</a></p>&#10;<p>Em 20 de setembro, Rousseff recebeu o pr&ecirc;mio <i>Woodrow Wilson Public Service</i>, no Hotel Pierre em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, uma distin&ccedil;&atilde;o que tamb&eacute;m foi dada ao seu antecessor, em 2009. No dia seguinte, ela se tornou a primeira mulher a abrir uma sess&atilde;o da <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a>.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Rousseff tamb&eacute;m foi destaque na capa da revista <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i> em 26 de setembro de 2011. Durante a sua visita de Estado &agrave; <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, em 5 de outubro de 2011, Dilma foi premiada com a maior honraria do governo b&uacute;lgaro, a Ordem de Stara Planina.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p>O jornalista <a href="http://en.wikipedia.org/wiki/Glenn_Greenwald" id="w">Glenn Greenwald</a>, que ajudou <a href="http://en.wikipedia.org/wiki/Edward_Snowden" id="w">Edward Snowden</a> a divulgar a espionagem que a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Seguran%C3%A7a_Nacional" id="w">Ag&ecirc;ncia de Seguran&ccedil;a Nacional</a> (NSA), dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, realiza ao redor do mundo, disse que o governo brasileiro teve muito mais coragem que a maioria dos outros pa&iacute;ses ao criticar a posi&ccedil;&atilde;o do governo norte&shy;americano. Greenwald afirmou: &#34&semi;Aqui [no Brasil] os pol&iacute;ticos e a presidente Dilma Rousseff reagiram de forma muito mais veemente e agressiva [aos casos de espionagem]. Rousseff reprovou o comportamento dos EUA, recusando o convite para a primeira visita de Estado aos EUA, desde v&aacute;rias d&eacute;cadas. Ela criticou o comportamento dos EUA perante as Na&ccedil;&otilde;es Unidas, enquanto o presidente Obama esperava fora do plen&aacute;rio, no corredor. A meu ver, nenhum dos chefes de Estado e governo europeus mostrou tanta coragem.&#34&semi;<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<p>Em seu livro de mem&oacute;rias intitulado <i>Hard Choices</i>, <a href="http://en.wikipedia.org/wiki/Hillary_Clinton" id="w">Hillary Clinton</a>, a ex&shy;<a href="http://en.wikipedia.org/wiki/Secret%C3%A1ria_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;ria de Estado dos Estados Unidos</a>, afirmou que &#34&semi;admira e gosta&#34&semi; de Rousseff e a classificou como uma &#34&semi;l&iacute;der formid&aacute;vel&#34&semi;. &#34&semi;Ela pode n&atilde;o ter a graciosa ousadia de <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula</a> ou a experi&ecirc;ncia t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Cardoso</a>, mas tem um intelecto forte e muita garra&#34&semi;, afirma. Clinton ainda aponta a atua&ccedil;&atilde;o da presidente durante os <a href="http://en.wikipedia.org/wiki/Protestos_no_Brasil_em_2013" id="w">protestos sociais de 2013</a> como um exemplo de a&ccedil;&atilde;o democr&aacute;tica: &#34&semi;Em vez de desprezar ou bater e prender manifestantes, como fizeram muitos outros pa&iacute;ses, incluindo a Venezuela, Dilma se juntou a eles, reconheceu as suas preocupa&ccedil;&otilde;es e pediu que trabalhassem com o governo para resolver os problemas&#34&semi;.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<a id="Popularidade" name="Popularidade"></a><h3> Popularidade </h3>&#10;&#10;<p>Rousseff manteve um alto &iacute;ndice de aprova&ccedil;&atilde;o nos dois primeiros anos de seu mandato. Desde mar&ccedil;o de 2011 os que consideravam o governo como &oacute;timo ou bom nunca foram menos do que 48%, estando em ascens&atilde;o cont&iacute;nua entre julho de 2011 e mar&ccedil;o de 2013. No final de mar&ccedil;o de 2013, seu governo era aprovado por 63% dos brasileiros, enquanto seu &iacute;ndice de aprova&ccedil;&atilde;o pessoal era de 79%. Mas desde ent&atilde;o enfrenta uma forte queda em popularidade.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup><sup id="_ref&shy;Jungbluth_a" class="reference"><a href="#_note&shy;Jungbluth" title="">[203]</a></sup> A popularidade de Dilma nos dois primeiros anos foi atribu&iacute;da a medidas populares de seu governo, como a redu&ccedil;&atilde;o do imposto federal na conta de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> e a isen&ccedil;&atilde;o de impostos federais nos produtos da <a href="http://en.wikipedia.org/wiki/Cesta_b%C3%A1sica" id="w">cesta b&aacute;sica</a> (carne, leite, feij&atilde;o, arroz, farinha, batata, tomate, p&atilde;o, a&ccedil;&uacute;car, p&oacute; de caf&eacute;, &oacute;leo de cozinha, manteiga, bananas e ma&ccedil;&atilde;s).<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> A redu&ccedil;&atilde;o dos juros da <a href="http://en.wikipedia.org/wiki/Taxa_selic" id="w">taxa selic</a> conduzida pelo <a href="http://en.wikipedia.org/wiki/Banco_Central_do_Brasil" id="w">Banco Central do Brasil</a> tamb&eacute;m &eacute; mencionada como uma das causas da alta popularidade de Dilma.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> </p>&#10;<p>Pesquisa recente do CNI&shy;<a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a> revelou que a popularidade do governo em mar&ccedil;o de 2014 ca&iacute;ra para 36%. Segundo not&iacute;cia do <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">Globo</a></i>, </p>&#10;<dl><dd><dl><dd>&#34&semi;A confian&ccedil;a na presidente Dilma tamb&eacute;m diminuiu. A parcela da popula&ccedil;&atilde;o que confia na presidente caiu de 52% para 48%. O governo teve uma piora na avalia&ccedil;&atilde;o em todas as nove &aacute;reas pesquisadas. O descontentamento &eacute; maior principalmente quanto &aacute; condu&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica, com preocupa&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; infla&ccedil;&atilde;o e ao desemprego. [...] Na &aacute;rea de Educa&ccedil;&atilde;o: a desaprova&ccedil;&atilde;o subiu para 65%, contra 58% na pesquisa anterior. Na &aacute;rea de Sa&uacute;de, a insatisfa&ccedil;&atilde;o subiu para 77%, contra 72% na pesquisa anterior&semi; Na &aacute;rea da Seguran&ccedil;a P&uacute;blica, o descontentamento chegou a 76%. [...] A pesquisa mostrou que 77% desaprovam a pol&iacute;tica econ&ocirc;mica de forma geral. No caso espec&iacute;fico da infla&ccedil;&atilde;o, a insatisfa&ccedil;&atilde;o &eacute; de 71%. Na &aacute;rea de meio ambiente, descontentamento &eacute; de 54%&#34&semi;.<sup id="_ref&shy;Jungbluth_b" class="reference"><a href="#_note&shy;Jungbluth" title="">[203]</a></sup></dd></dl></dd></dl>&#10;<p>O Ministro da Casa Civil, <a href="http://en.wikipedia.org/wiki/Alo%C3%ADsio_Mercadante" id="w">Alo&iacute;sio Mercadante</a>, reconheceu a validade da pesquisa e a interpretou como um est&iacute;mulo para o governo trabalhar duro para apresentar melhores resultados, mas o vice&shy;presidente do PT, <a href="http://en.wikipedia.org/wiki/Alberto_Cantalice" id="w">Alberto Cantalice</a>, e a ministra de Rela&ccedil;&otilde;es Institucionais, <a href="http://en.wikipedia.org/wiki/Ideli_Salvatti" id="w">Ideli Salvatti</a>, minimizaram a import&acirc;ncia dos resultados, considerando&shy;os circunstanciais.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></p>&#10;<a id="Cr%C3%ADticas" name="Cr%C3%ADticas"></a><h3> Cr&iacute;ticas </h3>&#10;<p>Internamente seu governo tem recebido cr&iacute;ticas de muitos setores da sociedade. No in&iacute;cio do mandato, v&aacute;rios dos ministros do governo Rousseff foram acusados de <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o pol&iacute;tica</a>,<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup><sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup><sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> o que levou a presidente a retir&aacute;&shy;los de seus cargos, epis&oacute;dio que ficou conhecido na imprensa do pa&iacute;s como &#34&semi;faxina no governo&#34&semi;.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Centenas de militares da reserva, incluindo mais de 60 generais e muitas outras autoridades, num abaixo&shy;assinado de 2012, criticaram a presidente, entendendo que ela se afastou de suas promessas iniciais e esqueceu que governa para todos os brasileiros e n&atilde;o apenas para certos grupos. Segundo not&iacute;cia, o governo, incomodado, atrav&eacute;s do ministro da Defesa, <a href="http://en.wikipedia.org/wiki/Celso_Amorim" id="w">Celso Amorim</a>, teria pressionado para a retirada do abaixo&shy;assinado do ar, o que de fato veio a acontecer. Com isso, o apoio ao movimento cresceu, sendo divulgada uma nota de rep&uacute;dio &agrave; atitude do governo.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p>A condu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plano_de_Acelera%C3%A7%C3%A3o_do_Crescimento" id="w">Plano de Acelera&ccedil;&atilde;o do Crescimento</a> (PAC), apesar de alguns pontos positivos, &eacute; considerada por v&aacute;rios cr&iacute;ticos como eleitoreira, ineficiente e inconsistente,<sup id="_ref&shy;Oliveira3_a" class="reference"><a href="#_note&shy;Oliveira3" title="">[213]</a></sup><sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup><sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup><sup id="_ref&shy;Costa2_a" class="reference"><a href="#_note&shy;Costa2" title="">[216]</a></sup> com apenas 12% das obras previstas no programa conclu&iacute;das nos tr&ecirc;s primeiros anos de governo.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Nas palavras de <a href="http://en.wikipedia.org/wiki/Jorge_Oliveira" id="w">Jorge Oliveira</a>, escrevendo para o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_do_Poder" id="w">Di&aacute;rio do Poder</a></i>, </p>&#10;<dl><dd><dl><dd>&#34&semi;A presidente quer parecer que administra o pa&iacute;s. Para tanto n&atilde;o mede as consequ&ecirc;ncias dos seus atos intempestivos e irrespons&aacute;veis. Quer acelerar as obras do PAC, paralisadas em todos os cantos, por decreto ou baz&oacute;fias. Quer ganhar no grito o que n&atilde;o conseguiu nos &uacute;ltimos tr&ecirc;s anos: administrar o pa&iacute;s com compet&ecirc;ncia. A um ano das elei&ccedil;&otilde;es, Dilma percorre os estados anunciando projetos lunares e inaugurando obras de vereador. Promete bilh&otilde;es e bilh&otilde;es de reais para projetos que simplesmente n&atilde;o saem do papel, mas que s&atilde;o divulgados pela imprensa como fact&iacute;veis a menos de um ano de acabar o governo&#34&semi;.<sup id="_ref&shy;Oliveira3_b" class="reference"><a href="#_note&shy;Oliveira3" title="">[213]</a></sup></dd></dl></dd></dl>&#10;<p>A pol&iacute;tica econ&ocirc;mica do governo Rousseff tamb&eacute;m tem sido alvo de cr&iacute;ticas, principalmente devido ao n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, que chegou pr&oacute;ximo ao teto da meta anual de 6,5% estipulada pelo governo, aos d&eacute;ficits da <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">balan&ccedil;a comercial</a> brasileira, ao crescimento da desvaloriza&ccedil;&atilde;o cambial e ao n&iacute;vel relativamente baixo de crescimento do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) em rela&ccedil;&atilde;o a outros <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_emergentes" id="w">pa&iacute;ses emergentes</a>.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Michael_Reid" id="w">Michael Reid</a>, editor da destacada revista <i><a href="http://en.wikipedia.org/wiki/The_Economist" id="w">The Economist</a></i>, Dilma merece aplauso &#34&semi;por ser uma democrata, por ter realizado a&ccedil;&otilde;es no in&iacute;cio do governo contra a corrup&ccedil;&atilde;o e por ter respeitado a <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>&#34&semi;, mas se tornou uma decep&ccedil;&atilde;o para muitos porque &#34&semi;o governo federal continua crescendo como um aparato burocr&aacute;tico e tem uma base de apoio imensa, que cobra cargos e verbas. E n&atilde;o parece que ela tem uma vis&atilde;o de como reformar o Estado para que ele fa&ccedil;a melhor as coisas que os brasileiros querem&#34&semi;.<sup id="_ref&shy;Costa2_b" class="reference"><a href="#_note&shy;Costa2" title="">[216]</a></sup> Para v&aacute;rios analistas, nos &uacute;ltimos anos a confian&ccedil;a no Brasil dos investidores estrangeiros vem declinando.<sup id="_ref&shy;Nakagawa_a" class="reference"><a href="#_note&shy;Nakagawa" title="">[219]</a></sup><sup id="_ref&shy;Verdini_a" class="reference"><a href="#_note&shy;Verdini" title="">[220]</a></sup><sup id="_ref&shy;Alvaro_a" class="reference"><a href="#_note&shy;Alvaro" title="">[221]</a></sup> <a href="http://en.wikipedia.org/wiki/Paulo_Bilyk" id="w">Paulo Bilyk</a>, fundador da <a href="http://en.wikipedia.org/wiki/Rio_Bravo_Investimentos" id="w">Rio Bravo Investimentos</a>, atribui isso &agrave; instabilidade institucional, produzida, entre v&aacute;rios motivos, por contas p&uacute;blicas desajustadas e aumento da infla&ccedil;&atilde;o.<sup id="_ref&shy;Verdini_b" class="reference"><a href="#_note&shy;Verdini" title="">[220]</a></sup> Segundo avalia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_Coopera%C3%A7%C3%A3o_e_Desenvolvimento_Econ%C3%B4mico" id="w">Organiza&ccedil;&atilde;o para Coopera&ccedil;&atilde;o e Desenvolvimento Econ&ocirc;mico</a>, na Am&eacute;rica Latina o pa&iacute;s s&oacute; perde para a Argentina em carga tribut&aacute;ria, e o <a href="http://en.wikipedia.org/wiki/FMI" id="w">FMI</a> projetou uma queda no crescimento de 3,2% para 2,8% ao longo de 2014, com os problemas piores registrados na infraestrutura.<sup id="_ref&shy;Alvaro_b" class="reference"><a href="#_note&shy;Alvaro" title="">[221]</a></sup> O importante jornal <i><a href="http://en.wikipedia.org/wiki/Financial_Times" id="w">Financial Times</a></i> fez duras cr&iacute;ticas &agrave; sua administra&ccedil;&atilde;o e pediu um &#34&semi;choque de credibilidade&#34&semi; no Brasil, dizendo: &#34&semi;Os preparativos atrasados para a Copa do Mundo j&aacute; envergonham o Pa&iacute;s, enquanto o trabalho para os Jogos Ol&iacute;mpicos de 2016 &eacute; classificado como &#39&semi;o pior&#39&semi; que o Comit&ecirc; Internacional j&aacute; viu. A economia tamb&eacute;m est&aacute; em queda. O Brasil, uma vez o queridinho do mercado, v&ecirc; investidores caindo fora&#34&semi;.<sup id="_ref&shy;Nakagawa_b" class="reference"><a href="#_note&shy;Nakagawa" title="">[219]</a></sup> O editorial considerou que se a presidente n&atilde;o mudar seu h&aacute;bito de mais falar do que ouvir sua reelei&ccedil;&atilde;o pode ficar comprometida, mas admite que h&aacute; sinais de algumas mudan&ccedil;as positivas, afirmando:</p>&#10;<dl><dd><dl><dd>&#34&semi;&#34&semi;Saber se a senhora Rousseff, que parece Merkel (<a href="http://en.wikipedia.org/wiki/Angela_Merkel" id="w">Angela Merkel</a>, chanceler da Alemanha), mas resulta nos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Marx" id="w">Irm&atilde;os Marx</a>, &eacute; realmente a pessoa certa para colocar o Brasil de volta aos trilhos &eacute; outra quest&atilde;o. Afinal de contas, sua primeira administra&ccedil;&atilde;o foi uma decep&ccedil;&atilde;o. Mas, pelo menos, h&aacute; sinais de que os mercados do Pa&iacute;s est&atilde;o trabalhando como deveriam atrav&eacute;s da transmiss&atilde;o de uma preocupa&ccedil;&atilde;o generalizada e crescente. Estes est&atilde;o agora come&ccedil;ando a empurrar o debate pol&iacute;tico em uma dire&ccedil;&atilde;o favor&aacute;vel aos investidores. Isso s&oacute; pode ser uma coisa boa&#34&semi;.<sup id="_ref&shy;Nakagawa_c" class="reference"><a href="#_note&shy;Nakagawa" title="">[219]</a></sup></dd></dl></dd></dl>&#10;<p>At&eacute; mesmo seu conselheiro e apoiador constante, o ex&shy;presidente Lula, num almo&ccedil;o com empres&aacute;rios e pol&iacute;ticos promovido pelo banco <a href="http://en.wikipedia.org/wiki/Merrill_Lynch" id="w">Merrill Lynch</a>, criticou sua pouca disposi&ccedil;&atilde;o ao di&aacute;logo e sua tend&ecirc;ncia de concentrar em si o poder, devendo aprender a delegar e a &#34&semi;ser mais l&iacute;der e menos general&#34&semi;.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> <a href="http://en.wikipedia.org/wiki/Reinaldo_Azevedo" id="w">Reinaldo Azevedo</a>, escrevendo para a <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i>, disse que o governo Dilma teria se sa&iacute;do melhor se tivesse encontrado uma conjuntura mais favor&aacute;vel, como a que Lula encontrou:</p>&#10;<dl><dd><dl><dd>&#34&semi;Acontece que esses eventos n&atilde;o v&atilde;o se repetir. Dilma est&aacute; pegando a fase final das &#39&semi;virtudes&#39&semi; do modelo lulista, ancorado no consumo. O d&eacute;ficit de US$ 11,591 bilh&otilde;es nas contas externas em janeiro come&ccedil;ou a ser fabricado no governo Lula. O rombo certo na balan&ccedil;a comercial em 2014 &mdash; o primeiro em 13 anos &mdash; tamb&eacute;m come&ccedil;ou a ser fabricado no lulismo. O papel cada vez mais modesto da ind&uacute;stria no PIB e um d&eacute;ficit de US$ 110 bilh&otilde;es do setor no ano passado t&ecirc;m a digital indel&eacute;vel de... Lula! [...] O governo Dilma &eacute;, sim, a meu ju&iacute;zo, muito ruim &mdash; mas n&atilde;o &eacute; pior do que era o de Lula. O que mudou de modo importante foi a conjuntura internacional, e o PT n&atilde;o estava preparado para isso&#34&semi;.<sup id="_ref&shy;Azevedo_b" class="reference"><a href="#_note&shy;Azevedo" title="">[144]</a></sup></dd></dl></dd></dl>&#10;<p>A abordagem da grave problem&aacute;tica ambiental contempor&acirc;nea tem sido considerada pelos <a href="http://en.wikipedia.org/wiki/Ambientalismo" id="w">ambientalistas</a> brasileiros como a pior das &uacute;ltimas d&eacute;cadas, favorecendo retrocessos, estabelecendo pol&iacute;ticas contradit&oacute;rias e oportunistas e dando grande incentivo ao uso de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADveis_f%C3%B3sseis" id="w">combust&iacute;veis f&oacute;sseis</a>, altamente poluidores. Apesar de a ministra do ambiente <a href="http://en.wikipedia.org/wiki/Izabella_Teixeira" id="w">Izabella Teixeira</a> ter recebido distin&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> em 2013 pela redu&ccedil;&atilde;o nas taxas hist&oacute;ricas, segundo a <a href="http://en.wikipedia.org/wiki/FAO" id="w">FAO</a> o Brasil at&eacute; 2010 continuava sendo o <a href="http://en.wikipedia.org/wiki/Desmatamento_no_Brasil" id="w">campe&atilde;o mundial em desmatamento</a>, grande parte dele ilegal, e ainda em 2013 as taxas voltaram a se elevar rapidamente. Este retrocesso se deve, na opini&atilde;o de cientistas e ambientalistas, muito porque o governo Dilma n&atilde;o vetou tudo o que podia nas mudan&ccedil;as do <a href="http://en.wikipedia.org/wiki/Novo_C%C3%B3digo_Florestal_Brasileiro" id="w">Novo C&oacute;digo Florestal Brasileiro</a>, que foi aprovado por forte press&atilde;o da <a href="http://en.wikipedia.org/wiki/Bancada_ruralista" id="w">bancada ruralista</a> do Congresso, parte da base aliada do governo, e porque os poderes fiscalizadores do <a href="http://en.wikipedia.org/wiki/Ibama" id="w">Ibama</a>, o administrador da pol&iacute;tica ambiental, foram reduzidos nesta gest&atilde;o, sofrendo ainda de cr&ocirc;nica insufici&ecirc;ncia de recursos. Todos os <a href="http://en.wikipedia.org/wiki/Bioma" id="w">biomas</a> nacionais est&atilde;o seriamente amea&ccedil;ados, as reservas protegidas s&atilde;o poucas, o controle &eacute; pouco eficiente, e o Ibama tem sido incapaz de atender a todas as demandas e combater a ilegalidade.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup><sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup><sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup><sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup><sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup><sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup><sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup><sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> O Brasil tem dado contribui&ccedil;&atilde;o significativa ao aumento nos n&iacute;veis do <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, e suas taxas de emiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Gases_do_efeito_estufa" id="w">gases estufa</a> est&atilde;o crescendo, especialmente no setor energ&eacute;tico.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup><sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup><sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup><sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ABr17062013JFC2558.jpg%7Cthumb%7Cleft%7C250px%7CManifestantes_no_teto_do_%5B%5BCongresso_Nacional_do_Brasil" id="w">Congresso Nacional]], protestando contra gastos na Copa, corrup&ccedil;&atilde;o e por melhorias no transporte, na sa&uacute;de e educa&ccedil;&atilde;o, em 18 de junho.</a></p>&#10;<p>Outros setores com grandes problemas tamb&eacute;m est&atilde;o relacionados ao meio ambiente, ao uso da terra e dos recursos naturais, com importantes repercuss&otilde;es sociais: o seu governo tem sido criticado por n&atilde;o dar &agrave; quest&atilde;o agr&aacute;ria a aten&ccedil;&atilde;o que o problema merece,<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup><sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> em 2012 o <a href="http://en.wikipedia.org/wiki/Incra" id="w">Incra</a>, &oacute;rg&atilde;o governamental respons&aacute;vel pela <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a>, foi acusado pelo Minist&eacute;rio P&uacute;blico como o maior desmatador da <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a>,<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> e a pol&iacute;tica indigenista do governo &eacute; considerada um fracasso por vasto n&uacute;mero de observadores, com os problemas piores ligados &agrave; quest&atilde;o das <a href="http://en.wikipedia.org/wiki/Terras_ind%C3%ADgenas" id="w">terras ind&iacute;genas</a> e ao uso dos seus recursos, deixando os <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios do Brasil</a> em uma condi&ccedil;&atilde;o de cr&ocirc;nica desassist&ecirc;ncia que favorece a continuidade do <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> hist&oacute;rico que esses povos sofreram pela a&ccedil;&atilde;o dos colonizadores. A base aliada do governo no Congresso tem sido respons&aacute;vel pela aprova&ccedil;&atilde;o de m&uacute;ltiplos projetos de lei que prejudicam os interesses ind&iacute;genas. Esses problemas t&ecirc;m gerado conflitos violentos, com muitas perdas de vidas e sofrimento, com den&uacute;ncias que chegaram a f&oacute;runs internacionais como a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e a <a href="http://en.wikipedia.org/wiki/OIT" id="w">OIT</a>, sem qualquer efeito.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup><sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup><sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup><sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup><sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup><sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Questionado pela <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Interamericana_de_Direitos_Humanos" id="w">Comiss&atilde;o Interamericana de Direitos Humanos</a>, bra&ccedil;o da <a href="http://en.wikipedia.org/wiki/OEA" id="w">OEA</a>, sobre viola&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> no caso da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_de_Belo_Monte" id="w">usina de Belo Monte</a>, um dos mais pol&ecirc;micos, o governo se recusou a comparecer &agrave; audi&ecirc;ncia, chamou seu embaixador de volta e amea&ccedil;ou cortar fundos de apoio &agrave; organiza&ccedil;&atilde;o.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup></p>&#10;<p>Em 2013, como corol&aacute;rio da grande insatisfa&ccedil;&atilde;o nacional, foram organizadas <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%B5es_no_Brasil_em_2013" id="w">m&uacute;ltiplas manifesta&ccedil;&otilde;es populares</a> em todo o Brasil protestando contra o descaso hist&oacute;rico do governo brasileiro, do parlamento, das institui&ccedil;&otilde;es p&uacute;blicas e de  outros setores oficiais em rela&ccedil;&atilde;o a quest&otilde;es vitais para a sociedade brasileira, como a educa&ccedil;&atilde;o e a sa&uacute;de p&uacute;blica, a economia, gastos p&uacute;blicos indevidos, corrup&ccedil;&atilde;o e o respeito &agrave;s minorias.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> A presidente considerou as manifesta&ccedil;&otilde;es leg&iacute;timas e respondeu &agrave; sociedade com um pronunciamento p&uacute;blico e a proposta de um pacto nacional para a melhoria dos servi&ccedil;os p&uacute;blicos, que inclu&iacute;a um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a>, propostas que ainda est&atilde;o sendo debatidas.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup><sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup><sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup><sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup><sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> Uma pesquisa realizada pelo <a href="http://en.wikipedia.org/wiki/Instituto_MDA" id="w">Instituto MDA</a> em parceria com a <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Nacional_dos_Transportes" id="w">Confedera&ccedil;&atilde;o Nacional dos Transportes</a> indicou em novembro de 2013 que 81,7% da popula&ccedil;&atilde;o brasileira apoiava os protestos, mas 93,4% n&atilde;o concordava com a viol&ecirc;ncia como forma de protesto.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Com a expectativa de novos protestos e o temor de vandalismos, o ministro do esporte, <a href="http://en.wikipedia.org/wiki/Aldo_Rebelo" id="w">Aldo Rebelo</a>, afirmou que o governo n&atilde;o ir&aacute; tolerar manifesta&ccedil;&otilde;es que atrapalhem ou tentem impedir os jogos da <a href="http://en.wikipedia.org/wiki/Copa_de_2014" id="w">Copa de 2014</a>.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup><sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup></p>&#10;<p>A condu&ccedil;&atilde;o dos trabalhos da Copa, ali&aacute;s, evento do qual governo e a presidente pessoalmente t&ecirc;m sido ferrenhos defensores, tem gerado grande quantidade de protestos, que se concentram nos excessivos gastos p&uacute;blicos, na completa sujei&ccedil;&atilde;o do governo &agrave;s imposi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, e na viola&ccedil;&atilde;o de direitos humanos. O governo diz que os gastos p&uacute;blicos foram pequenos, em geral empr&eacute;stimos que dever&atilde;o ser pagos de volta, e que as obras reverter&atilde;o em benef&iacute;cios permanentes para a popula&ccedil;&atilde;o, mas os cr&iacute;ticos dizem que, contando vias indiretas, de 80 a 90% dos investimentos foram p&uacute;blicos, chegando &agrave; ordem de 30 bilh&otilde;es de reais, incluindo isen&ccedil;&atilde;o de impostos e in&uacute;meras facilidades excepcionais para os empres&aacute;rios, desviando indevidamente recursos de &aacute;reas emergenciais como a educa&ccedil;&atilde;o e a sa&uacute;de.<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup><sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup><sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup><sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup><sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup><sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Segundo pesquisa da empresa <a href="http://en.wikipedia.org/wiki/KPMG" id="w">KPMG</a>, o Brasil tem metade dos 20 est&aacute;dios mais caros do mundo.<sup id="_ref&shy;Esquerda_a" class="reference"><a href="#_note&shy;Esquerda" title="">[263]</a></sup> Tamb&eacute;m t&ecirc;m sido duramente condenadas as m&uacute;ltiplas remo&ccedil;&otilde;es for&ccedil;adas de comunidades que tinham suas moradias no caminho das obras, registrando&shy;se muitos confrontos violentos, com demoli&ccedil;&otilde;es iniciando com habitantes ainda dentro de suas casas e batalhas de rua com a pol&iacute;cia, amplamente documentadas pela imprensa. Cerca de 170 mil fam&iacute;lias em todo o Brasil perderam suas casas em fun&ccedil;&atilde;o de obras da Copa. Essas pr&aacute;ticas t&ecirc;m despertado protestos de rua e nas redes sociais, foram denunciadas ao <a href="http://en.wikipedia.org/wiki/Conselho_de_Direitos_Humanos_da_ONU" id="w">Conselho de Direitos Humanos da ONU</a> e foram condenadas pela <a href="http://en.wikipedia.org/wiki/Anistia_Internacional" id="w">Anistia Internacional</a>, que lan&ccedil;ou uma campanha em protesto.<sup id="_ref&shy;Esquerda_b" class="reference"><a href="#_note&shy;Esquerda" title="">[263]</a></sup><sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup><sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup><sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> Para esses cr&iacute;ticos, como o livre&shy;docente da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a> <a href="http://en.wikipedia.org/wiki/Jorge_Luiz_Souto_Maior" id="w">Jorge Luiz Souto Maior</a>, o suposto &#34&semi;legado da Copa&#34&semi; &eacute; mais uma miragem do que uma realidade:</p>&#10;<dl><dd><dl><dd>&#34&semi;[...] alguns est&aacute;dios fantasmas e obras inacabadas, nos pr&oacute;prios est&aacute;dios e em aeroportos e avenidas, al&eacute;m da indigna&ccedil;&atilde;o de saber que os grandes est&aacute;dios e as obras em aeroportos custaram milh&otilde;es aos cofres p&uacute;blicos, mas que, de fato, pouca serventia ter&atilde;o para a maior parte da classe oper&aacute;ria, que raramente viaja de avi&atilde;o e que tem sido afastada das partidas de futebol, em raz&atilde;o do processo not&oacute;rio de elitiza&ccedil;&atilde;o incrementado neste esporte. [...] No caso do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Man%C3%A9_Garrincha" id="w">est&aacute;dio Man&eacute; Garrincha</a>, em Bras&iacute;lia, por exemplo, com custo final estimado em R$1,9 bilh&otilde;es, levando&shy;se em considera&ccedil;&atilde;o o resultado operacional com jogos e eventos obtidos em um ano ap&oacute;s a conclus&atilde;o da obra, qual seja, R$1.137 milh&otilde;es, ser&atilde;o precisos 1.167 anos para recuperar o que se gastou, o que &eacute; um absurdo do tamanho do est&aacute;dio, ainda que o Ministro do Esporte, Aldo Rebelo, e o secret&aacute;rio executivo da pasta, <a href="http://en.wikipedia.org/wiki/Luis_Fernandes" id="w">Luis Fernandes</a>, tenham considerado o resultado, respectivamente, &#39&semi;um &ecirc;xito&#39&semi; e &#39&semi;um exemplo contra o derrotismo&#39&semi; &#34&semi;.<sup id="_ref&shy;Esquerda_c" class="reference"><a href="#_note&shy;Esquerda" title="">[263]</a></sup></dd></dl></dd></dl>&#10;<p>Com a aproxima&ccedil;&atilde;o das elei&ccedil;&otilde;es, seus advers&aacute;rios t&ecirc;m lan&ccedil;ado &agrave; presidente uma s&eacute;rie de cr&iacute;ticas. Dilma prometeu n&atilde;o se calar diante das acusa&ccedil;&otilde;es, e espera&shy;se que nos pr&oacute;ximos meses a controv&eacute;rsia pol&iacute;tica se intensifique.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup><sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup><sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup><sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup></p>&#10;<a id="''Presidenta''" name="''Presidenta''"></a><h3> &#39&semi;&#39&semi;Presidenta&#39&semi;&#39&semi; </h3>&#10;<p>Desde primeiro de janeiro de 2011, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; o primeiro pa&iacute;s de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e ter uma mulher eleita na presid&ecirc;ncia. <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a> teve <a href="http://en.wikipedia.org/wiki/Carmen_Pereira" id="w">Carmen Pereira</a> interinamente na presid&ecirc;ncia de 14 a 16 de maio de 1984. A norma culta da l&iacute;ngua Portuguesa acata as duas formas como corretas e aceit&aacute;veis. J&aacute; em 1889, o <i>Novo Dicion&aacute;rio da L&iacute;ngua Portuguesa</i> de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_de_Figueiredo" id="w">C&acirc;ndido de Figueiredo</a> utiliza o termo &#34&semi;Presidenta&#34&semi; significando mulher que preside<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> e outros dicion&aacute;rios tamb&eacute;m o seguem, por exemplo, de acordo com o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Houaiss_da_L%C3%ADngua_Portuguesa" id="w">Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa</a>, &ldquo;presidenta&rdquo; &eacute; o feminino de presidente, embora seja menos usual. J&aacute; o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Dicion&aacute;rio Aur&eacute;lio</a><sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> diz que a palavra pode ser usada no masculino e feminino, apontando &ldquo;presidenta&rdquo; como &ldquo;esposa do presidente&rdquo; ou &ldquo;mulher que preside&rdquo;. O <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Michaelis" id="w">Michaelis Moderno Dicion&aacute;rio da L&iacute;ngua Portuguesa</a> e o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Brasileiro_Globo" id="w">Dicion&aacute;rio Brasileiro Globo</a><sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> tamb&eacute;m d&atilde;o a mesma significa&ccedil;&atilde;o do Aur&eacute;lio.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>O primeiro marido de Rousseff foi o <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> mineiro Cl&aacute;udio Galeno de Magalh&atilde;es Linhares. Com a separa&ccedil;&atilde;o durante o per&iacute;odo em que estiveram na clandestinidade, iniciou um relacionamento com o ex&shy;guerrilheiro e ex&shy;<a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;cho</a> Carlos Franklin Paix&atilde;o de Ara&uacute;jo, com quem teve sua &uacute;nica filha, Paula, nascida em 27 de mar&ccedil;o de 1976.<sup id="_ref&shy;bio&shy;bol_j" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> Preso em S&atilde;o Paulo, Ara&uacute;jo foi transferido para seu estado natal para completar a <a href="http://en.wikipedia.org/wiki/Pena" id="w">pena</a>. Dilma deu aulas a presidi&aacute;rios para ver Ara&uacute;jo.<sup id="_ref&shy;zh_a" class="reference"><a href="#_note&shy;zh" title="">[274]</a></sup></p>&#10;<p>Carlos Ara&uacute;jo e Dilma se separaram em 1994, mas em 1996 se reconciliaram e voltaram a viver juntos. Por&eacute;m, depois de mais 30 anos de relacionamento, Dilma e Carlos Ara&uacute;jo separam&shy;se definitivamente em 2000.<sup id="_ref&shy;bio&shy;bol_k" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup></p>&#10;<p>Dilma declara gostar de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e interessar&shy;se por <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>. No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> matriculou&shy;se no curso de <a href="http://en.wikipedia.org/wiki/Teatro_grego" id="w">teatro grego</a> do <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> <a href="http://en.wikipedia.org/wiki/Ivo_Bender" id="w">Ivo Bender</a>. A <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> tornou&shy;se uma obsess&atilde;o para Dilma, que, influenciada por <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope" id="w">Pen&eacute;lope</a>, resolveu aprender a bordar.<sup id="_ref&shy;zh_b" class="reference"><a href="#_note&shy;zh" title="">[274]</a></sup> Ela &eacute; leitora ass&iacute;dua de <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a>, <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlia_Meireles" id="w">Cec&iacute;lia Meireles</a>, e <a href="http://en.wikipedia.org/wiki/Ad%C3%A9lia_Prado" id="w">Ad&eacute;lia Prado</a>.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup></p>&#10;<p>Dilma havia passado a usar o sobrenome <i>Linhares</i> ap&oacute;s seu casamento com Cl&aacute;udio Galeno, em 1967. A separa&ccedil;&atilde;o se deu quando estavam na clandestinidade e o <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a> amig&aacute;vel ocorreu apenas em 1981.<sup id="_ref&shy;bio&shy;bol_l" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup> Dilma, contudo, continuou usando o sobrenome do primeiro marido at&eacute; 1999, quando voltou a usar seu nome de solteira, Dilma Vana Rousseff.<sup id="_ref&shy;bio&shy;bol_m" class="reference"><a href="#_note&shy;bio&shy;bol" title="">[1]</a></sup></p>&#10;<p>Acredita que sua av&oacute; materna, de origem portuguesa, com o sobrenome &#34&semi;Coimbra&#34&semi;, seria uma <a href="http://en.wikipedia.org/wiki/Crist%C3%A3&shy;nova" id="w">crist&atilde;&shy;nova</a> (judia convertida ao cristianismo), devido &agrave;s suas caracter&iacute;sticas f&iacute;sicas.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup></p>&#10;<a id="Paula_Rousseff" name="Paula_Rousseff"></a><h3> Paula Rousseff </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dilma_Rousseff_neto.png%7Cthumb" id="w">Dilma Rousseff (esquerda) durante o [[batismo]] de seu neto em Porto Alegre, com a filha Paula Rousseff (centro), e Rafael Covolo &ndash; marido de Paula (direita).</a></p>&#10;<p>Nascida em 27 de mar&ccedil;o de 1976, em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, Paula Rousseff &eacute; a &uacute;nica filha de Dilma e de seu ex&shy;marido, Carlos Ara&uacute;jo. Paula graduou&shy;se em <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> e &eacute; funcion&aacute;ria p&uacute;blica federal concursada ocupando o cargo de Procuradora do Trabalho em sua cidade natal.<sup id="_ref&shy;Di&aacute;rio Oficial da Uni&atilde;o_a" class="reference"><a href="#_note&shy;Di&aacute;rio Oficial da Uni&atilde;o" title="">[277]</a></sup> Ela &eacute; casada, desde 2008, com o <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">administrador de empresas</a> Rafael Covolo.<sup id="_ref&shy;Zero Hora_a" class="reference"><a href="#_note&shy;Zero Hora" title="">[278]</a></sup></p>&#10;<p>Em 9 de setembro de 2010, Paula deu &agrave; luz o primeiro neto de Dilma, Gabriel Rousseff Covolo, nascido em Porto Alegre, enquanto a av&oacute; j&aacute; estava em campanha presidencial.<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup><sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> No primeiro turno, ap&oacute;s o &uacute;ltimo debate entre os quatro principais candidatos, em 30 de setembro, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, Dilma viajou para Porto Alegre para o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> de Gabriel em 1 de outubro de 2010.<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup></p>&#10;<a id="Temperamento" name="Temperamento"></a><h3> Temperamento </h3>&#10;<p>Considerada dona de um temperamento explosivo, &eacute; acusada por parte da imprensa de ter destratado colegas de sua pasta, nomeadamente o ministro <a href="http://en.wikipedia.org/wiki/Paulo_Bernardo" id="w">Paulo Bernardo</a>, na frente dos governadores <a href="http://en.wikipedia.org/wiki/PSDB" id="w">tucanos</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Serra" id="w">Jos&eacute; Serra</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A9cio_Neves" id="w">A&eacute;cio Neves</a>. &Eacute; acusada de &#34&semi;ter feito chorar&#34&semi; o presidente da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_S%C3%A9rgio_Gabrielli" id="w">Jos&eacute; S&eacute;rgio Gabrielli</a>, depois de uma reprimenda via telefone. Segundo o jornal <i><a href="http://en.wikipedia.org/wiki/O_Globo" id="w">O Globo</a></i>, o secret&aacute;rio&shy;executivo do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Integra%C3%A7%C3%A3o_Nacional" id="w">Minist&eacute;rio da Integra&ccedil;&atilde;o Nacional</a>, Luiz Antonio Eira, teria pedido demiss&atilde;o devido a um desentendimento com ela, em que teria se sentido humilhado&semi;<sup id="_ref&shy;mestrado_b" class="reference"><a href="#_note&shy;mestrado" title="">[43]</a></sup><sup id="_ref&shy;lula_a" class="reference"><a href="#_note&shy;lula" title="">[282]</a></sup> Dilma, por&eacute;m, nega que o tenha destratado.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[283]</a></sup>&#10; &#10;As supostas atitudes agressivas de Dilma, por&eacute;m, garantiriam seu prest&iacute;gio diante de <a href="http://en.wikipedia.org/wiki/Lula" id="w">Lula</a>, que pondera que seu comportamento mais ajuda do que atrapalha: seu temperamento se convertia na efici&ecirc;ncia para resolver problemas sem solu&ccedil;&otilde;es, inclusive alguns vindos da gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dirceu" id="w">Jos&eacute; Dirceu</a>.<sup id="_ref&shy;lula_b" class="reference"><a href="#_note&shy;lula" title="">[282]</a></sup> O vice&shy;presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Alencar" id="w">Jos&eacute; Alencar</a>, considerava o temperamento da ministra &#34&semi;dedicado&#34&semi; e &#34&semi;s&eacute;rio&#34&semi;, assim como &#34&semi;bravo&#34&semi;. Para ele, o eleitor veria nesse temperamento qualidades &#34&semi;excepcionais&#34&semi; para o comando do pa&iacute;s.<sup id="_ref&shy;alencar_a" class="reference"><a href="#_note&shy;alencar" title="">[284]</a></sup></p>&#10;<p>Sobre seu temperamento, Dilma afirma: &#34&semi;O dif&iacute;cil n&atilde;o &eacute; meu temperamento, mas minha fun&ccedil;&atilde;o. Eu tenho de resolver problemas e conflitos. N&atilde;o tenho descanso. N&atilde;o sou criticada porque sou dura, mas porque sou mulher. Sou uma mulher dura cercada por ministros meigos&#34&semi;.<sup id="_ref&shy;lula_c" class="reference"><a href="#_note&shy;lula" title="">[282]</a></sup>&#10; </p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em abril de 2009, Dilma revelou que estava se submetendo a um tratamento contra um <a href="http://en.wikipedia.org/wiki/Linfoma" id="w">linfoma</a>, <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> no <a href="http://en.wikipedia.org/wiki/Sistema_linf%C3%A1tico" id="w">sistema linf&aacute;tico</a>, que havia descoberto a partir de um <a href="http://en.wikipedia.org/wiki/N%C3%B3dulo" id="w">n&oacute;dulo</a> na <a href="http://en.wikipedia.org/wiki/Axila" id="w">axila</a> esquerda, em um exame de rotina, em fase inicial. O tratamento inclu&iacute;a sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a>. Tratava&shy;se do tipo mais agressivo, mas as chances de cura eram de 90%.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup><sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Em meados de maio, foi internada no <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%ADrio_Liban%C3%AAs" id="w">Hospital S&iacute;rio Liban&ecirc;s</a> com fortes dores nas pernas, sendo diagnosticada uma <a href="http://en.wikipedia.org/wiki/Miopatia" id="w">miopatia</a>, inflama&ccedil;&atilde;o muscular decorrente do tratamento contra o c&acirc;ncer. No in&iacute;cio de setembro do mesmo ano, revelou ter conclu&iacute;do tratamento de <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">radioterapia</a>, dizendo&shy;se curada,<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup><sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> o que foi confirmado pelos m&eacute;dicos daquele hospital no final do mesmo m&ecirc;s.<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> Raspou o cabelo antes que ele come&ccedil;asse a cair, devido &agrave;s sess&otilde;es de quimioterapia, o que a fez usar <a href="http://en.wikipedia.org/wiki/Peruca" id="w">peruca</a> durante sete meses, at&eacute; dezembro de 2009.<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup><sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup></p>&#10;<a id="Outras_atividades_profissionais" name="Outras_atividades_profissionais"></a><h3> Outras atividades profissionais </h3>&#10;<p>Entre 1995 e 1996, quando estava afastada de suas atividades em cargos p&uacute;blicos, Dilma teve uma curta experi&ecirc;ncia como micro&shy;empres&aacute;ria. Vendia produtos variados a baixos pre&ccedil;os tabelados (os populares <i>um e noventa e nove</i>) numa lojinha chamada <i>P&atilde;o e Circo</i>.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup></p>&#10;<a id="Posi%C3%A7%C3%B5es_pol%C3%ADticas" name="Posi%C3%A7%C3%B5es_pol%C3%ADticas"></a><h2> Posi&ccedil;&otilde;es pol&iacute;ticas </h2>&#10;<p>Dilma se considera <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;vida" id="w">pr&oacute;&shy;vida</a>, e apoia o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> apenas em <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&otilde;es</a> que p&otilde;em em risco a vida da m&atilde;e ou s&atilde;o o resultado de <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>, casos em que a legisla&ccedil;&atilde;o brasileira atual permite &agrave;s mulheres interromper a gravidez.<sup id="_ref&shy;zerohora_a" class="reference"><a href="#_note&shy;zerohora" title="">[293]</a></sup> Seus atuais pontos de vista t&ecirc;m sido criticados por setores da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> brasileira e de outros grupos evang&eacute;licos, devido ao seu passado para apoiar a legaliza&ccedil;&atilde;o do aborto. Foi alvo de cr&iacute;ticas por parte da revista <i><a href="http://en.wikipedia.org/wiki/Veja" id="w">Veja</a></i>, que destacou numa de suas reportagens a mudan&ccedil;a das posi&ccedil;&otilde;es de Dilma em rela&ccedil;&atilde;o ao aborto.</p>&#10;<p>Quando perguntada sobre o <a href="http://en.wikipedia.org/wiki/Processo_penal" id="w">processo penal</a> do <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> do <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_do_Flamengo" id="w">Flamengo</a> <a href="http://en.wikipedia.org/wiki/Bruno_Fernandes_de_Souza" id="w">Bruno Fernandes de Souza</a>, acusado de <a href="http://en.wikipedia.org/wiki/Caso_Eliza_Samudio" id="w">assassinar sua ex&shy;namorada Eliza Samudio</a>, Rousseff declarou que era contra a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>.<sup id="_ref&shy;WPS_a" class="reference"><a href="#_note&shy;WPS" title="">[294]</a></sup> De acordo com ela, se a pena de morte fosse realmente &uacute;til, n&atilde;o haveria mais <a href="http://en.wikipedia.org/wiki/Crime_hediondo" id="w">crimes hediondos</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>,<sup id="_ref&shy;WPS_b" class="reference"><a href="#_note&shy;WPS" title="">[294]</a></sup> onde <a href="http://en.wikipedia.org/wiki/Pena_de_morte_nos_Estados_Unidos" id="w">alguns estados apoiam a pena</a>.</p>&#10;<p>Dilma op&otilde;e&shy;se ao <a href="http://en.wikipedia.org/wiki/Casamento_gay" id="w">casamento gay</a>, mas apoia a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_civil" id="w">uni&atilde;o civil</a> entre pessoas do mesmo sexo.<sup id="_ref&shy;acapa_a" class="reference"><a href="#_note&shy;acapa" title="">[295]</a></sup> Segundo ela, &#34&semi;o casamento &eacute; uma quest&atilde;o religiosa. Eu, como indiv&iacute;dua, nunca diria o que uma religi&atilde;o deve fazer ou n&atilde;o. Temos que respeit&aacute;&shy;los.&#34&semi;<sup id="_ref&shy;acapa_b" class="reference"><a href="#_note&shy;acapa" title="">[295]</a></sup> Sobre a uni&atilde;o civil entre pessoas do mesmo sexo, Dilma Rousseff disse que a base dos <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a> deve ser reconhecida de uma maneira civil.<sup id="_ref&shy;acapa_c" class="reference"><a href="#_note&shy;acapa" title="">[295]</a></sup> Ela tamb&eacute;m se op&otilde;e &agrave; <a href="http://en.wikipedia.org/wiki/Legaliza%C3%A7%C3%A3o_de_drogas" id="w">legaliza&ccedil;&atilde;o das drogas</a> ilegais, afirmando que &#34&semi;o Brasil hoje &eacute; incapaz de propor a descriminaliza&ccedil;&atilde;o de qualquer droga.&#34&semi;<sup id="_ref&shy;arrosa_a" class="reference"><a href="#_note&shy;arrosa" title="">[296]</a></sup></p>&#10;<p>De origem <a href="http://en.wikipedia.org/wiki/Trabalhista" id="w">trabalhista</a>, como antiga militante do <a href="http://en.wikipedia.org/wiki/PDT" id="w">PDT</a>, e no papel de atual membro do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a>, um partido que se diz <a href="http://en.wikipedia.org/wiki/Social&shy;democracia" id="w">social&shy;democrata</a> e que se op&otilde;e &agrave; pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Terceira_via" id="w">terceira via</a>, Rousseff &eacute; a favor de <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&otilde;es</a>.<sup id="_ref&shy;priv_a" class="reference"><a href="#_note&shy;priv" title="">[297]</a></sup> Ela tamb&eacute;m se comprometeu a aprofundar os programas sociais popularizados ou inaugurados com o <a href="http://en.wikipedia.org/wiki/Governo_Lula" id="w">governo Lula</a>, dizendo que, sob seu governo, &#34&semi;o Brasil continuar&aacute; a crescer, com <a href="http://en.wikipedia.org/wiki/Inclus%C3%A3o_social" id="w">inclus&atilde;o social</a> e mobilidade&#34&semi;.<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin:auto">&#10;<caption>Posi&ccedil;&otilde;es pol&iacute;ticas de Dilma Rousseff</caption>&#10;<tr>&#10;<td> <sup id="_ref&shy;acapa_d" class="reference"><a href="#_note&shy;acapa" title="">[295]</a></sup> <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_pessoas_do_mesmo_sexo" id="w">Uni&atilde;o de pessoas do mesmo sexo</a></td>&#10;<td> <sup id="_ref&shy;priv_b" class="reference"><a href="#_note&shy;priv" title="">[297]</a></sup> <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">Privatiza&ccedil;&atilde;o</a><sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup></td>&#10;<td> <sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup><a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">Imprensa livre</a></td>&#10;<td> <sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup><a href="http://en.wikipedia.org/wiki/Liberdade_religiosa" id="w">Liberdade religiosa</a></td>&#10;<td> <sup id="_ref&shy;WPS_c" class="reference"><a href="#_note&shy;WPS" title="">[294]</a></sup> <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">Pena de morte</a></td>&#10;<td> <sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup> <a href="http://en.wikipedia.org/wiki/Reforma_tribut%C3%A1ria" id="w">Reforma tribut&aacute;ria</a></td>&#10;<td> <sup id="_ref&shy;zerohora_b" class="reference"><a href="#_note&shy;zerohora" title="">[293]</a></sup> <a href="http://en.wikipedia.org/wiki/Aborto_de_gravidez" id="w">Aborto</a> (como escolha)</td></tr>&#10;<tr>&#10;<td> <sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup> <a href="http://en.wikipedia.org/wiki/Democracia" id="w">Democracia</a></td>&#10;<td> <sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup> <a href="http://en.wikipedia.org/wiki/Sistema_de_cotas" id="w">Cotas raciais</a></td>&#10;<td> <sup id="_ref&shy;arrosa_b" class="reference"><a href="#_note&shy;arrosa" title="">[296]</a></sup> <a href="http://en.wikipedia.org/wiki/Legaliza%C3%A7%C3%A3o_de_drogas" id="w">Legaliza&ccedil;&atilde;o de drogas</a></td>&#10;<td> <sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup> <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">Reforma agr&aacute;ria</a></td>&#10;<td> <sup id="_ref&shy;306" class="reference"><a href="#_note&shy;306" title="">[306]</a></sup> <a href="http://en.wikipedia.org/wiki/Reforma_Pol%C3%ADtica_(Brasil)" id="w">Reforma pol&iacute;tica</a></td>&#10;<td> <sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup> <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">Apoio ao software livre</a></td></tr></table></div>&#10;&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p> &#10;<b>a.</b>   Dilma afirmou preferir ser tratada pelo feminino da palavra presidente,<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup> mas desde sua elei&ccedil;&atilde;o n&atilde;o houve posicionamento oficial sobre o assunto, o que gerou certa confus&atilde;o. Os meios de comunica&ccedil;&atilde;o n&atilde;o estabeleceram qualquer padroniza&ccedil;&atilde;o, mas, a despeito da manifesta&ccedil;&atilde;o de Dilma, a maior parte dos jornais, revistas e <i>blogs</i> tem preferido utilizar o termo biforme <i>presidente</i>,<sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup> aplic&aacute;vel a homens e mulheres.&#10; </p>&#10;<a id="Cronologia_sum%C3%A1ria" name="Cronologia_sum%C3%A1ria"></a><h2> Cronologia sum&aacute;ria </h2>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize  = width:700 height:850&#10;PlotArea   = left:50 right:0 bottom:10 top:10</p>&#10;<p>DateFormat = yyyy&#10;Period     = from:1947 till:2010&#10;TimeAxis   = orientation:vertical&#10;ScaleMajor = unit:year increment:2 start:1947&#10;ScaleMinor = unit:year increment:1 start:2010</p>&#10;<p>PlotData =&#10; color:red mark:(line,black) align:left fontsize:S&#10; shift:(25,0) #shift text to right side of bar</p>&#10;&#10;<ol>&#10;<li>there is no automatic collision detection, fontsize:XS</li>&#10;<li>so shift texts up or down manually to avoid overlap shift:(25,&shy;10)</li></ol>&#10;<pre> at:1947                text:Nasce em Belo Horizonte.&#10; from:1952 till:1954    text:Cursa a pr&eacute;&shy;escola no col&eacute;gio Isabela Hendrix.&#10; at:1955                text:Inicia o ensino fundamental no Col&eacute;gio Nossa Senhora de Sion.&#10; at:1964                text:Ingressa no Col&eacute;gio Estadual Central .&#10; at:1967                text:Casa&shy;se com Cl&aacute;udio Galeno de Magalh&atilde;es Linhares.&#10; at:1972                text:Muda&shy;se para Porto Alegre.&#10; from:1974 till:1977    text:Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Econ&ocirc;micas pela Universidade Federal do Rio Grande do Sul, (UFRGS).&#10; at:1978                text:Ingressa na Universidade Estadual de Campinas no curso de mestrado em Ci&ecirc;ncia Econ&ocirc;mica.&#10; at:1979                text:Ajuda a fundar o Partido Democr&aacute;tico Trabalhista (PDT) no Rio Grande do Sul.&#10; at:1980                text:Assessora da bancada do PDT na Assembleia Legislativa do Rio Grande do Sul.&#10; at:1981                text:Divorcia&shy;se de Cl&aacute;udio Galeno de Magalh&atilde;es Linhares.&#10; from:1986 till:1988    text:Secretaria Municipal da Fazenda da Prefeitura Municipal de Porto Alegre.&#10; at:1989                text:Diretora&shy;geral da C&acirc;mara Municipal de Porto Alegre.&#10; from:1991 till:1993    text:Presidente da Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica (FEE).&#10; from:1993 till:1994    text:Secret&aacute;ria de Energia, Minas e Comunica&ccedil;&otilde;es do Rio Grande do Sul.&#10; at:1995                text:Retorna &agrave; Funda&ccedil;&atilde;o de Economia e Estat&iacute;stica (FEE) e come&ccedil;a a editar a revista Indicadores Econ&ocirc;micos.&#10; at:1998                text:Ingressa na Universidade Estadual de Campinas no curso de doutorado em Ci&ecirc;ncia Econ&ocirc;mica.&#10; from:1999 till:2002    text:Secret&aacute;ria de Energia, Minas e Comunica&ccedil;&otilde;es do Rio Grande do Sul.&#10; at:2001                text:Filia&shy;se ao Partido dos Trabalhadores (PT).&#10; from:2003 till:2005    text:Ministra de Minas e Energia do Brasil.&#10; from:2005 till:2010    text:Ministra&shy;chefe da Casa Civil do Brasil.&#10; at:2010                text:Eleita presidente da Rep&uacute;blica&#10;&#60&semi;/timeline&#62&semi;&#10;&#10;</pre><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Governo_Dilma_Rousseff" id="w">Governo Dilma</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S:Discurso_de_Dilma_Rousseff_%C3%A0_Na%C3%A7%C3%A3o_(1%C2%B0_de_janeiro_de_2011)" id="w">Discurso de Dilma Rousseff &agrave; Na&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S:Discurso_de_Dilma_Rousseff_ao_Congresso_Nacional_(1%C2%B0_de_janeiro_de_2011)" id="w">Discurso de Dilma Rousseff ao Congresso Nacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_do_Brasil" id="w">Lista de presidentes do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Presid%C3%AAncia_Rotativa_Pro&shy;tempore_do_Mercosul" id="w">Presid&ecirc;ncia Rotativa Pro&shy;tempore do Mercosul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foro_de_S%C3%A3o_Paulo" id="w">Foro de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_Livre_Com%C3%A9rcio_das_Am%C3%A9ricas" id="w">ALCA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">UNASUL</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Candidatos_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Candidatos &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Presidentes_do_Brasil" id="w">Categoria:Presidentes do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_de_Minas_e_Energia_do_Brasil" id="w">Categoria:Ministros de Minas e Energia do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Casa_Civil_do_Brasil" id="w">Categoria:Ministros da Casa Civil do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Governo_Lula" id="w">Categoria:Ministros do Governo Lula</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_do_Rio_Grande_do_Sul" id="w">Categoria:Pol&iacute;ticos do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Federal_do_Rio_Grande_do_Sul" id="w">Categoria:Ex&shy;alunos da Universidade Federal do Rio Grande do Sul</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_Estadual_de_Campinas" id="w">Categoria:Ex&shy;alunos da Universidade Estadual de Campinas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Opositores_da_ditadura_militar_no_Brasil_(1964&shy;1985)" id="w">Categoria:Opositores da ditadura militar no Brasil (1964&shy;1985)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_de_organiza%C3%A7%C3%B5es_paramilitares" id="w">Categoria:Membros de organiza&ccedil;&otilde;es paramilitares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Democr%C3%A1tico_Trabalhista" id="w">Categoria:Membros do Partido Democr&aacute;tico Trabalhista</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_dos_Trabalhadores" id="w">Categoria:Membros do Partido dos Trabalhadores</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Belo_Horizonte" id="w">Categoria:Naturais de Belo Horizonte</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_de_Minas_Gerais_na_pol%C3%ADtica" id="w">Categoria:Mulheres de Minas Gerais na pol&iacute;tica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Blogueiros_do_Brasil" id="w">Categoria:Blogueiros do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:B%C3%BAlgaro&shy;brasileiros" id="w">Categoria:B&uacute;lgaro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sobreviventes_de_doen%C3%A7as_cr%C3%B3nicas_n%C3%A3o_transmiss%C3%ADveis" id="w">Categoria:Sobreviventes de doen&ccedil;as cr&oacute;nicas n&atilde;o transmiss&iacute;veis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_candidatas_%C3%A0_Presid%C3%AAncia_da_Rep%C3%BAblica_do_Brasil" id="w">Categoria:Mulheres candidatas &agrave; Presid&ecirc;ncia da Rep&uacute;blica do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Economistas_do_Brasil" id="w">Categoria:Economistas do Brasil</a></p></body></html>