<html><title>Umbanda</title><body>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" class="box" style="margin&shy;left: 15px&semi; background&shy;color:#BCE2ED&semi; text&shy;align: center&semi; border:1px solid #aaaaaa&semi; padding:4px&semi; font&shy;size: 80%&semi; width: 180px&semi;">&#10;<tr>&#10;<td style="null"><font color="#000000"><big><b>Umbanda</b></big></font>&#10;&#10;<b>S&iacute;mbolo da Umbanda Sagrada</b></td></tr>&#10;<tr>&#10;<td style="background&shy;color:#FFFFFF">&#10;<i><a href="http://en.wikipedia.org/wiki/Hino_da_Umbanda" id="w">Hino da Umbanda</a></i>&#10;<b><a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">Religi&otilde;es afro&shy;brasileiras</a></b>&#10;&#10;<center><hr/></center>&#10;&#10;<b>Princ&iacute;pios B&aacute;sicos</b>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Ketu" id="w">Ketu</a> | <a href="http://en.wikipedia.org/wiki/Olorum" id="w">Olorum</a> | <a href="http://en.wikipedia.org/wiki/Orix%C3%A1s" id="w">Orix&aacute;s</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Jeje" id="w">Jeje</a> | <a href="http://en.wikipedia.org/wiki/Mawu" id="w">Mawu</a> | <a href="http://en.wikipedia.org/wiki/Vodun" id="w">Vodun</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Candombl%C3%A9_Bantu" id="w">Bantu</a> | <a href="http://en.wikipedia.org/wiki/Nzambi" id="w">Nzambi</a> | <a href="http://en.wikipedia.org/wiki/Nkisi" id="w">Nkisi</a>&#10;&#10;<center><hr/></center>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Templos_afro&shy;brasileiros" id="w">Templos afro&shy;brasileiros</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Baba%C3%A7u%C3%AA" id="w">Baba&ccedil;u&ecirc;</a> | <a href="http://en.wikipedia.org/wiki/Batuque" id="w">Batuque</a> | <a href="http://en.wikipedia.org/wiki/Cabula" id="w">Cabula</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a> | <a href="http://en.wikipedia.org/wiki/Culto_de_If%C3%A1" id="w">Culto de If&aacute;</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Culto_aos_Egungun" id="w">Culto aos Egungun</a> | <a href="http://en.wikipedia.org/wiki/Quimbanda" id="w">Quimbanda</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Macumba" id="w">Macumba</a> | <a href="http://en.wikipedia.org/wiki/Omoloko" id="w">Omoloko</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Tambor&shy;de&shy;Mina" id="w">Tambor&shy;de&shy;Mina</a> | <a href="http://en.wikipedia.org/wiki/Terec%C3%B4" id="w">Terec&ocirc;</a> | Umbanda&#10;&#10;<a href="http://en.wikipedia.org/wiki/Xamb%C3%A1" id="w">Xamb&aacute;</a> | <a href="http://en.wikipedia.org/wiki/Xang%C3%B4_do_Nordeste" id="w">Xang&ocirc; do Nordeste</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">Sincretismo</a> | <a href="http://en.wikipedia.org/wiki/Confraria" id="w">Confraria</a>&#10;&#10;<center><hr/></center>&#10;&#10;<b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_livros_com_tema_afro&shy;brasileiro" id="w">Literatura afro&shy;brasileira</a></b>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Anexo:Terminologia_de_religi%C3%B5es_afro&shy;brasileiras" id="w">Terminologia</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_do_candombl%C3%A9" id="w">Sacerdotes</a>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Anexo:Hierarquia_do_candombl%C3%A9" id="w">Hierarquia</a>&#10;&#10;<center><hr/></center>&#10;<b>Religi&otilde;es semelhantes</b>&#10;&#10;<a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_tradicionais_africanas" id="w">Religi&otilde;es Africanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Santeria" id="w">Santeria</a> <a href="http://en.wikipedia.org/wiki/Palo" id="w">Palo</a> <a href="http://en.wikipedia.org/wiki/Arar%C3%A1" id="w">Arar&aacute;</a> <a href="http://en.wikipedia.org/wiki/Lukum%C3%AD" id="w">Lukum&iacute;</a> <a href="http://en.wikipedia.org/wiki/Regla_de_Ocha" id="w">Regla de Ocha</a> <a href="http://en.wikipedia.org/wiki/Abaku%C3%A1" id="w">Abaku&aacute;</a> <a href="http://en.wikipedia.org/wiki/Obeah" id="w">Obeah</a>&#10;<center><hr/></center></td></tr></table></div>&#10;<p><b>Umbanda</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> heterodoxa brasileira, cuja evolu&ccedil;&atilde;o do polissincretismo religioso existente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> foi resultado de motiva&ccedil;&otilde;es diversas, inclusive de ordem social, que originaram um culto &agrave; fei&ccedil;&atilde;o e moda do pa&iacute;s. </p>&#10;<p>O voc&aacute;bulo &eacute; oriundo da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_quimbundo" id="w">quimbundo</a>, de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, e significa <i>arte de curar</i>, segundo a <i>Gram&aacute;tica de Kimbundo</i>, do Professor Jos&eacute; L. Quint&atilde;o, citada na obra <i>O que &eacute; a Umbanda</i>, de Armando Cavalcanti Bandeira, editora Eco, <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. J&aacute; os autores de vertente esot&eacute;rica fazem alus&atilde;o ao s&acirc;nscrito a partir da jun&ccedil;&atilde;o dos termos <i>Aum</i> e <i>Bandha</i>, o elo de liga&ccedil;&atilde;o entre os planos divino e terreno. A palavra m&acirc;ntrica <i>Aumbandhan</i> teria sido passada de boca a ouvido e chegado at&eacute; n&oacute;s como <i>A Umbanda</i>.</p>&#10;<a id="Estrutura" name="Estrutura"></a><h2> Estrutura </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Defini%C3%A7%C3%A3o_da_umbanda" id="w">Defini&ccedil;&atilde;o da umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Origem_da_umbanda" id="w">Origem da umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_umbandista" id="w">Literatura umbandista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_umbanda" id="w">Centro de umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guias_da_umbanda" id="w">Guias da umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_linhas_de_trabalho_da_umbanda" id="w">Lista de linhas de trabalho da umbanda</a></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Sess%C3%A3o_de_umbanda.jpg" title="Sess&atilde;o de Umbanda no Rio de Janeiro"><img src="http://en.wikipedia.org/wiki/300px&shy;Sess%C3%A3o_de_umbanda.jpg" alt="Sess&atilde;o de Umbanda no Rio de Janeiro" title="Sess&atilde;o de Umbanda no Rio de Janeiro" class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Sess&atilde;o de Umbanda no Rio de Janeiro</div></div>&#10;&#10;O sincretismo religioso no Brasil, ou seja, a mistura de concep&ccedil;&otilde;es, fundamentos, preceitos, ritual&iacute;sticas e divindades se processou num qu&aacute;druplo aspecto: negro, &iacute;ndio, cat&oacute;lico e esp&iacute;rita porque outros foram menos dominantes ou de modo superficial e restrito a certas &aacute;reas.</p>&#10;<p>O marco inicial surge com a escravatura do &iacute;ndio feita pelos primeiros colonizadores no Brasil. Entretanto, o abor&iacute;gene pelas suas caracter&iacute;sticas de ra&ccedil;a, de elemento da terra, conhecedor das matas, esp&iacute;rito guerreiro exaltado, sem qualquer organiza&ccedil;&atilde;o com um rudimento de estrutura social, tendo a liberdade como apan&aacute;gio de toda sua vida, n&atilde;o aceitou o jugo da escravid&atilde;o. Tinha, contudo, uma cren&ccedil;a no esp&iacute;rito e suas religi&otilde;es. A influ&ecirc;ncia do &iacute;ndio contribuiu para a forma&ccedil;&atilde;o da Umbanda fornecendo elementos da sua mitologia e cultivos, tais quais, a <a href="http://en.wikipedia.org/wiki/Pajelan%C3%A7a" id="w">Pajelan&ccedil;a</a>, o <a href="http://en.wikipedia.org/wiki/Tor%C3%A9" id="w">Tor&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Catimb%C3%B3" id="w">Catimb&oacute;</a>, entre outros. Ademais, o caboclo, ancestral do &iacute;ndio que incorporava em suas manifesta&ccedil;&otilde;es, foi consolidado na pr&aacute;tica umbandista <sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O colonizador, portanto, foi buscar nas terras africanas o elemento negro, o qual oferecia condi&ccedil;&otilde;es mais favor&aacute;veis para os misteres da lavoura, j&aacute; conhecidos nas regi&otilde;es de origem. Desse modo, houve um circuito branco&shy;&iacute;ndio&shy;negro que contribuiu sobremaneira para o complexo da forma&ccedil;&atilde;o brasileira, nele ressalvando, como uma constante a religiosidade em v&aacute;rios aspectos. Na &eacute;poca das senzalas, os negros escravos costumavam incorporar o que se conhece hoje como pretos&shy;velhos, antigos escravos, que ao se manifestarem, compartilhavam conselhos e consolo aos escravos.</p>&#10;<p>O sincretismo cat&oacute;lico, produto da simbiose dos cultos de escravo e escravocratas no Brasil, chegou a tal ponto que se cultiva um orix&aacute; com nome e imagem do santo cat&oacute;lico, n&atilde;o se podendo diferenciar em certas exterioriza&ccedil;&otilde;es onde come&ccedil;a um onde termina o outro. S&atilde;o flagrantes os casos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>, <a href="http://en.wikipedia.org/wiki/Ogum" id="w">Ogum</a>, <a href="http://en.wikipedia.org/wiki/Nosso_Senhor_do_Bonfim" id="w">Nosso Senhor do Bonfim</a>, <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Cosme_e_Dami%C3%A3o" id="w">S&atilde;o Cosme e S&atilde;o Dami&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ibeji" id="w">Ibeji</a>, e <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_(santa)" id="w">Santa B&aacute;rbara</a>, <a href="http://en.wikipedia.org/wiki/Ians%C3%A3" id="w">Ians&atilde;</a>. N&atilde;o raro, muitos chefes de terreiro mandam rezar missas e se declaram tamb&eacute;m cat&oacute;licos, al&eacute;m de haver um grande n&uacute;mero de praticantes que frequentam as duas religi&otilde;es. Houve, portanto, uma consolida&ccedil;&atilde;o do santo cat&oacute;lico, admitido j&aacute; sob o aspecto de esp&iacute;rito superior, de guia&shy;chefe ou como orix&aacute;, enquanto os candombl&eacute;s procuraram mais se distanciar do sincretismo e n&atilde;o aceitar as imagens.</p>&#10;<p>O primeiro relato hist&oacute;rico, segundo Cavalcanti Bandeira, cabe a Nina Rodrigues, falecido em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, quando j&aacute; estava quase pronta a impress&atilde;o do seu livro <i>Os africanos no Brasil</i>, referente aos estudos feitos entre <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> e <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, nos quais consta a descri&ccedil;&atilde;o de um ritual praticado na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, o mais semelhante da Umbanda atual, que &eacute; o seguinte:</p>&#10;<p><i>Entre os casos que poder&iacute;amos citar, tomamos por sua import&acirc;ncia &agrave; pastoral de um Prelado Brasileiro ilustre a descri&ccedil;&atilde;o eloquent&iacute;ssima do Cabula, por ele estudada, que mais n&atilde;o &eacute; do que uma institui&ccedil;&atilde;o religiosa africana sob vestes cat&oacute;licas</i>.</p>&#10;<p>Diz d. Jo&atilde;o Corr&ecirc;a Nery:</p>&#10;<p><i>A <a href="http://en.wikipedia.org/wiki/Cabula" id="w">Cabula</a>: Houve algu&eacute;m que disse ser grande e mais prejudicial do que pensamos, a influ&ecirc;ncia exercida pelos africanos sobre os brasileiros. Parece mesmo que muito se tem escrito nesse sentido. Em certa regi&atilde;o de nossa Diocese, tivemos, em nossa &uacute;ltima excurs&atilde;o, oportunidade de observar a verdade desse asserto. Encontramos tr&ecirc;s freguesias largamente minadas por uma seita misteriosa que nos parece de origem africana. Nossa desconfian&ccedil;a mais se acentuou, quando nos asseveraram que antes da liberta&ccedil;&atilde;o dos escravos, tais cerim&ocirc;nias s&oacute; se praticavam entre os pretos e mui reservadamente. Depois da lei de 13 de maio, por&eacute;m, generalizou&shy;se a seita, tendo chegado, entre as freguesias, a haver para mais de 8.000 pessoas iniciadas. Bem que agora esteja privada dos elementos mais importantes, que infelizmente possuiu outrora, ainda encontramos crescido n&uacute;mero de adeptos. O tom misterioso e t&iacute;mido com que nos falavam a seu respeito e a not&iacute;cia da grande quantidade de iniciados ainda existentes, nos levaram, n&atilde;o s&oacute; a procurar do p&uacute;lpito invectivar essa tremenda anomalia, como tamb&eacute;m a tomar algumas notas que oferecemos &agrave; considera&ccedil;&atilde;o e ao estudo dos curiosos. Gra&ccedil;as a Deus nosso trabalho n&atilde;o foi in&uacute;til. Tivemos a &#34&semi;consola&ccedil;&atilde;o&#34&semi; de ver centenas de cabulistas abandonarem os campos inimigos e voltarem novamente a N. S. Jesus Cristo, ao mesmo que tempo que, de muito bom grado, nos forneciam informa&ccedil;&otilde;es sobre a natureza, fins da associa&ccedil;&atilde;o que pertenciam. A nosso ver a Cabula &eacute; semelhante ao Espiritismo e &agrave; Ma&ccedil;onaria, reduzidos a propor&ccedil;&otilde;es para a capacidade africana e outras do mesmo grau. Em vez de sess&atilde;o, a reuni&atilde;o dos cabulistas tem o nome de mesa. O chefe de mesa &eacute; chamado de embanda e &eacute; secundado nos trabalhos por outros chamados cambones.</i>&#10;<a href="http://en.wikipedia.org/wiki/File:Uni%C3%A3o_Espiritistista_de_Umbanda_do_Brasil.jpg%7Cthumb%7Cright%7C250px" id="w">Uni&atilde;o Espiritista de Umbanda do Brasil, a Casa Mater de Umbanda</a>&#10;Pensa&shy;se que a express&atilde;o <i>embanda</i> possa ser uma corruptela do termo <i>Umbanda</i> ou <i>Quimbanda</i>, mas de qualquer modo demonstra a antiguidade do ritual na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, j&aacute; no s&eacute;culo XIX, onde teve a linha mestra de uma de suas origens sob certos aspectos.</p>&#10;<p>Na descri&ccedil;&atilde;o do ritual cabulista &eacute; identificado o bater das palmas, as vestes brancas, a disposi&ccedil;&atilde;o das velas em sentido cabal&iacute;stico como nos riscados, a engira, hoje gira, o modo de aceitar um novo membro do corpo de m&eacute;diuns da casa, em alguns a inicia&ccedil;&atilde;o dos profitentes do culto, a chegada do sant&eacute; que &eacute; o santo como hoje se diz, a marca&ccedil;&atilde;o de pontos, al&eacute;m do cambone, o chamado assistente cambono.</p>&#10;<p>Uma refer&ecirc;ncia com outra data precisa se encontra no livro <i>Religi&otilde;es Negras</i>, de <a href="http://en.wikipedia.org/wiki/Edison_Carneiro" id="w">Edison Carneiro</a>, <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, em que surge &agrave; tona o nome Umbanda ao referir: &#34&semi;nos candombl&eacute;s de caboclo, consegui registrar as impress&otilde;es <i>umbanda</i> e <i>embanda</i>, sacerdote do radical <i>mbanda</i>: <i>K&eacute; k&eacute; mim k&eacute; umbanda. Todo mundo mim k&eacute; Umbanda.&#34&semi;</i></p>&#10;<p>De acordo com Cavalcanti Bandeira, <a href="http://en.wikipedia.org/wiki/Edison_Carneiro" id="w">Edison Carneiro</a>, em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, teria estado na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> para fazer essa verifica&ccedil;&atilde;o. Assim, teve a primazia de fixar num livro brasileiro a palavra <i>Umbanda</i>, sem qualquer altera&ccedil;&atilde;o, com essa grafia, em rela&ccedil;&atilde;o a um fato no culto que estudou naquele estado.</p>&#10;<p>Pode ser fixado o ano de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> para a <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, como marco, quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_do_Rio" id="w">Jo&atilde;o do Rio</a> publicou as suas reportagens enfeixadas depois no livro <i>Religi&otilde;es do Rio</i>, onde aprecia e relata todos os cultos, seitas e religi&otilde;es existentes na &eacute;poca e por ele vistos, n&atilde;o se referindo ao nome Umbanda que, embora conhecido e usado nesse per&iacute;odo ao que parece, n&atilde;o tinha galgado a evid&ecirc;ncia e nem definia um culto de largas propor&ccedil;&otilde;es. Entretanto, sua pr&aacute;tica no Rio de Janeiro remonta ao tempo do Imp&eacute;rio, quando na Serra dos Pretos Forros, no <a href="http://en.wikipedia.org/wiki/Lins_de_Vasconcelos" id="w">Lins de Vasconcelos</a>, atual <a href="http://en.wikipedia.org/wiki/Graja%C3%BA&shy;Jacarepagu%C3%A1" id="w">Estrada Graja&uacute;&shy;Jacarepagu&aacute;</a>, pontificavam diversas casas de culto, cada uma dentro de uma linha tradicional africanista. J&aacute; no tempo da Rep&uacute;blica se achavam espalhadas pelos diversos bairros, por&eacute;m com a caracter&iacute;stica afro&shy;brasileira bem n&iacute;tida. </p>&#10;<p>Sobressa&iacute;am&shy;se os rituais de Angola, do Congo, de Guin&eacute;, Mo&ccedil;ambique, Cabinda, Monjolo, Cassange, de Rebolo, Cabula, Mu&ccedil;urumi, como a <i>Linha das Almas</i>, <i>Linha do Mar</i>, <i>Linha de Mina</i>, e as chamadas <i>Linhas Cruzadas</i>, bem como a de <i>Nag&ocirc;</i>.</p>&#10;<p>Come&ccedil;ou a fus&atilde;o praticamente, depois da Luta dos Og&atilde;s, na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> a <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, pois os baianos que at&eacute; ent&atilde;o n&atilde;o se entrosavam nas cultua&ccedil;&otilde;es, seguindo a tradi&ccedil;&atilde;o nag&ocirc; dos candombl&eacute;s (as macumbas como eram chamadas), foram aos poucos convivendo no conjunto religioso. Embora predominasse o culto de Angola, tinha uma apresenta&ccedil;&atilde;o distanciada da rigidez do misticismo baiano, como o Mu&ccedil;urumi do Rio de Janeiro, e os terreiros eram mais conhecidos como <i>bandas</i> ou pelo nome das entidades, ou dos seus dirigentes. Assim, muitos j&aacute; haviam surgido no <a href="http://en.wikipedia.org/wiki/Morro_do_Castelo" id="w">Morro do Castelo</a>, de <a href="http://en.wikipedia.org/wiki/Morro_de_Santo_Ant%C3%B4nio" id="w">Santo Ant&ocirc;nio</a>, na <a href="http://en.wikipedia.org/wiki/Morro_da_Mangueira" id="w">Mangueira</a> e de <a href="http://en.wikipedia.org/wiki/Morro_de_S%C3%A3o_Carlos" id="w">Morro de S&atilde;o Carlos</a>, entre outros.</p>&#10;<p>No conjunto de cultos bantos, no Rio de Janeiro, o nome <i>Umbanda</i> foi mais preponderante no dec&ecirc;nio de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> a <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, concorrendo para isso uma aglutina&ccedil;&atilde;o pelos recessos motivados pelas persegui&ccedil;&otilde;es havidas dos governos, pois, nessa &eacute;poca apenas se favorecia ao kardecismo. Mesmo assim, muitos centros foram surgindo, como por exemplo, a Tenda Esp&iacute;rita Mirim, fundada a <a href="http://en.wikipedia.org/wiki/13_de_outubro" id="w">13 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, praticando o ritual de Umbanda, sendo o nome comum de Tenda Esp&iacute;rita, que usavam os centros praticantes desse ritual. Na &eacute;poca n&atilde;o havia liberdade religiosa. Todas as religi&otilde;es que apontavam semelhan&ccedil;as com rituais africanos eram perseguidas, os terreiros destru&iacute;dos e os praticantes presos. Entre os in&uacute;meros epis&oacute;dios desse tipo, destacou&shy;se, por exemplo, o da chamada <i>Quebra de Xang&ocirc;</i>, em <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, no estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, a <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. Em uma a&ccedil;&atilde;o organizada pela Liga dos Republicanos Combatentes, os mais importantes terreiros de <a href="http://en.wikipedia.org/wiki/Xang%C3%B4_do_Nordeste" id="w">Xang&ocirc;</a> foram destru&iacute;dos na capital alagoana, tendo pais de santo e religiosos sido espancados e imagens de culto destru&iacute;das. A a&ccedil;&atilde;o teve como um de seus l&iacute;deres o ex&shy;governador <a href="http://en.wikipedia.org/wiki/Fernandes_Lima" id="w">Fernandes Lima</a>, e visou atingir o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Euclides_Malta" id="w">Euclides Malta</a>, conhecido por sua amizade com l&iacute;deres de religi&otilde;es afro&shy;brasileiras.&#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;T_E_Ox%C3%B3ssi.jpg" title="Detalhe da fachada de uma tenda de Umbanda"><img src="http://en.wikipedia.org/wiki/300px&shy;T_E_Ox%C3%B3ssi.jpg" alt="Detalhe da fachada de uma tenda de Umbanda" title="Detalhe da fachada de uma tenda de Umbanda" class="location&shy;left type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Detalhe da fachada de uma tenda de Umbanda</div></div>&#10;&#10;Sales, citando Arthur Ramos, diz que o autor <i>chama esse novo produto, a Umbanda, de jeje&shy;nag&ocirc;&shy;mussulmi&shy;banto&shy;caboclo&shy;esp&iacute;rita&shy;cat&oacute;lico</i>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>Para Prandi<sup id="_ref&shy;prandi_a" class="reference"><a href="#_note&shy;prandi" title="">[5]</a></sup> e Oliveira<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>, a Umbanda deriva da macumba carioca, e surge a partir da inser&ccedil;&atilde;o de kardecistas insatisfeitos com a ortodoxia que n&atilde;o permitia a manifesta&ccedil;&atilde;o de caboclos e preto&shy;velhos por serem considerados &#34&semi;esp&iacute;ritos atrasados&#34&semi;. Ambos os autores a reconhecem como religi&atilde;o brasileira, surgida nas primeiras d&eacute;cadas do s&eacute;c. XX, um per&iacute;odo de urbaniza&ccedil;&atilde;o e industrializa&ccedil;&atilde;o, o que segundo os mesmos, propiciou e contribuiu para sua forma&ccedil;&atilde;o.</p>&#10;<p>No per&iacute;odo de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> a <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> a situa&ccedil;&atilde;o das tendas e terreiros melhorou bastante atrav&eacute;s da liberdade consentida e depois assegurada por lei, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. Tamb&eacute;m data desse ano o in&iacute;cio do Cadastro Policial, quando eram tiradas as licen&ccedil;as para as chamadas Festas Africanas, na ent&atilde;o 4&ordm; Delegacia Auxiliar, que tamb&eacute;m exigia licen&ccedil;a para os incipientes Terreiros de Umbanda.</p>&#10;<p>Diamantino Fernandes Trindade relata em seu livro <i>Umbanda e sua Hist&oacute;ria</i> que o in&iacute;cio da expans&atilde;o do Movimento Umbandista coincide com a subida ao poder de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Seu regime, de car&aacute;ter autorit&aacute;rio, se solidificaria, em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, com a cria&ccedil;&atilde;o do chamado <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a>. As primeiras lideran&ccedil;as da Umbanda foram, direta ou indiretamente, ligadas ao regime. Alguns terreiros exibiam em suas paredes fotos do ditador. Apesar do apoio ao governo, os praticantes ainda sofreram persegui&ccedil;&otilde;es e repress&otilde;es que durariam at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Uma lei de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> enquadrava a Umbanda, o Kardecismo, as Religi&otilde;es Afro&shy;Brasileiras, a Ma&ccedil;onaria, entre outras, na se&ccedil;&atilde;o especial de <i>Costumes e Divers&otilde;es do Departamento de T&oacute;xicos e Mistifica&ccedil;&otilde;es do Rio de Janeiro</i>. Trata&shy;se do mesmo departamento que lidava com &aacute;lcool, drogas, jogo e prostitui&ccedil;&atilde;o. A lei vigorou at&eacute; <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>. Os cultos eram v&iacute;timas da extors&atilde;o em troca de prote&ccedil;&atilde;o da pol&iacute;cia, pr&aacute;tica atualmente comum nos jogos de azar. Quando contrariada, a autoridade se resguardava na justificativa de que a <i>macumba</i> dava cobertura a tipos considerados comunistas. De acordo com relatos da &eacute;poca, <a href="http://en.wikipedia.org/wiki/Ogum" id="w">Ogum</a>, o orix&aacute; sincretizado com <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>, era identificado na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, com o <i>Cavaleiro Vermelho</i>. H&aacute; relatos de que a persegui&ccedil;&atilde;o do governo <a href="http://en.wikipedia.org/wiki/Washington_Lu%C3%ADs" id="w">Washington Lu&iacute;s</a> (<a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> a <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>) foi bastante intensa do que no governo seguinte de Vargas, pois este &uacute;ltimo teria sido um frequentador ass&iacute;duo dos cultos afro&shy;brasileiros.</p>&#10;<p>Pai Ja&uacute;, falecido em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, ex&shy;atleta de futebol do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians" id="w">Corinthians</a>, declarou certa feita numa reuni&atilde;o do Superior &Oacute;rg&atilde;o de Umbanda do Estado de S&atilde;o Paulo (SOUESP), que v&aacute;rias vezes havia sido preso e sua liberta&ccedil;&atilde;o ocorrera por ordem direta de Vargas com quem mantinha rela&ccedil;&otilde;es cordiais.</p>&#10;<p>Muitos terreiros surgiram do kardecismo ou foram fundados por esp&iacute;ritas que recebiam caboclos e pretos&shy;velhos, especialmente foi marcante a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Tenda_Esp%C3%ADrita_Nossa_Senhora_da_Piedade" id="w">Tenda Esp&iacute;rita Nossa Senhora da Piedade</a>, a qual funcionava no bairro de <a href="http://en.wikipedia.org/wiki/Neves_(S%C3%A3o_Gon%C3%A7alo)" id="w">Neves</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_(Rio_de_Janeiro)" id="w">S&atilde;o Gon&ccedil;alo</a>, fundada a <a href="http://en.wikipedia.org/wiki/16_de_novembro" id="w">16 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, seguindo inicialmente o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a> codificado por <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, o m&eacute;dium <a href="http://en.wikipedia.org/wiki/Z%C3%A9lio_Fernandino_de_Moraes" id="w">Z&eacute;lio Fernandino de Moraes</a>, sob a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Caboclo_das_Sete_Encruzilhadas" id="w">Caboclo das Sete Encruzilhadas</a>,<sup id="_ref&shy;pordeus.2008_a" class="reference"><a href="#_note&shy;pordeus.2008" title="">[7]</a></sup>recebeu a incumb&ecirc;ncia de fundar sete centros, os quais foram instalados na cidade do Rio de Janeiro, entre <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> e <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, com os nomes de Tenda Esp&iacute;rita. Ressalta&shy;se que <i>tenda</i>, na &eacute;poca, eram as casas que funcionavam em sobrados, comuns na cidade, enquanto o termo <i>terreiro</i> era aplicado aos centros que funcionavam no mesmo plano da rua.</p>&#10;<p>As sete tendas e seus respons&aacute;veis:&#10;</p>&#10;<ul>&#10;<li><i>Tenda Esp&iacute;rita S&atilde;o Pedro</i> &shy; com Jos&eacute; Meireles, em um sobrado da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_XV" id="w">Pra&ccedil;a XV</a> de Novembro, Centro, fundada a <a href="http://en.wikipedia.org/wiki/5_de_mar%C3%A7o" id="w">5 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> e em funcionamento at&eacute; <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> na rua Visconde de Vila Isabel, 39, <a href="http://en.wikipedia.org/wiki/Vila_Isabel" id="w">Vila Isabel</a>.</li>&#10;<li><i>Tenda Esp&iacute;rita Nossa Sra. da Guia</i> &shy; com Durval de Souza, na rua Camerino, 59, Centro. Fundada a <a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>.</li>&#10;<li><i>Tenda Esp&iacute;rita Nossa Sra. da Concei&ccedil;&atilde;o</i> &shy; com Ant&ocirc;nio Eliezer Leal de Souza, sem sede fixa. Fundada a <a href="http://en.wikipedia.org/wiki/18_de_janeiro" id="w">18 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>.</li>&#10;<li><i>Tenda Esp&iacute;rita S&atilde;o Jer&ocirc;nimo</i> &shy; com Jos&eacute; &Aacute;lvares Pessoa (Capit&atilde;o Pessoa), na rua Visconde de Itabora&iacute;, 8, Centro. Fundada a <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>.</li>&#10;<li><i>Tenda Esp&iacute;rita S&atilde;o Jorge</i> &shy; com Jo&atilde;o Severino Ramos, na rua Dom Gerardo, 45, <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Mau%C3%A1" id="w">Pra&ccedil;a Mau&aacute;</a>. Fundada a <a href="http://en.wikipedia.org/wiki/15_de_fevereiro" id="w">15 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>. Casa de Ogum Timbiri. Foi a primeira das tendas de Z&eacute;lio de Moraes a promover sess&otilde;es de exu.</li>&#10;<li><i>Tenda Esp&iacute;rita Santa B&aacute;rbara</i> &shy; com Jo&atilde;o Aguiar, sem sede fixa. Em outubro de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>.</li>&#10;<li><i>Tenda Esp&iacute;rita Oxal&aacute;</i> &shy; com Paulo Lavois, na atual Av. Presidente Vargas, 2567, Centro. Fundada a <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>.</li></ul>&#10;<p>Posteriormente a <a href="http://en.wikipedia.org/wiki/Tenda_Esp%C3%ADrita_Nossa_Senhora_da_Piedade" id="w">Tenda Esp&iacute;rita Nossa Senhora da Piedade</a> passou a funcionar na cidade do Rio de Janeiro, na Pra&ccedil;a Duque de Caxias, 231, e em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, na rua Dom Gerardo, 51. Atualmente se localiza na Cabana do Pai Antonio, em Boca do Mato, &#10;distrito de <a href="http://en.wikipedia.org/wiki/Cachoeiras_de_Macacu" id="w">Cachoeiras de Macacu</a> sob a dire&ccedil;&atilde;o da neta de Z&eacute;lio, Lygia de Moraes Cunha. Das sete tendas, apenas duas se encontram em funcionamento at&eacute; <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>. <i>A Tenda Esp&iacute;rita S&atilde;o Jorge</i> est&aacute; sediada &agrave; rua Senador Nabuco, 122, em <a href="http://en.wikipedia.org/wiki/Vila_Isabel" id="w">Vila Isabel</a> com sess&otilde;es &agrave;s segundas&shy;feiras. J&aacute; a <i>Tenda Esp&iacute;rita Oxal&aacute;</i> se localiza &agrave; rua Ambir&eacute; Cavalcanti, 298, no bairro <a href="http://en.wikipedia.org/wiki/Rio_Comprido_(Rio_de_Janeiro)" id="w">Rio Comprido</a>.&#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Funda%C3%A7%C3%A3o_do_Rio_de_Janeiro.JPG" title="O sincretismo entre brancos, &iacute;ndios e negros formou a Umbanda"><img src="http://en.wikipedia.org/wiki/300px&shy;Funda%C3%A7%C3%A3o_do_Rio_de_Janeiro.JPG" alt="O sincretismo entre brancos, &iacute;ndios e negros formou a Umbanda" title="O sincretismo entre brancos, &iacute;ndios e negros formou a Umbanda" class="location&shy;right type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">O sincretismo entre brancos, &iacute;ndios e negros formou a Umbanda</div></div>&#10;&#10;No per&iacute;odo ainda surgiram v&aacute;rios centros como a <i>Tenda Esp&iacute;rita Nossa Senhora do Ros&aacute;rio</i>, <i>Cabana Esp&iacute;rita Senhor do Bonfim</i> (<a href="http://en.wikipedia.org/wiki/6_de_setembro" id="w">6 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, ainda em funcionamento no bairro de <a href="http://en.wikipedia.org/wiki/Todos_os_Santos_(Rio_de_Janeiro)" id="w">Todos os Santos</a>), <i>Tenda Esp&iacute;rita F&eacute; e Humildade</i> (em setembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>), <i>Cabana Pai Joaquim de Luanda</i> (<a href="http://en.wikipedia.org/wiki/M%C3%A9ier" id="w">M&eacute;ier</a>, <a href="http://en.wikipedia.org/wiki/28_de_julho" id="w">28 de julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>), <i>Tenda Esp&iacute;rita Humildade e Caridade</i>, (em setembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>), <i>Centro Esp&iacute;rita Caridade de Jesus</i>, em <a href="http://en.wikipedia.org/wiki/Vila_Isabel" id="w">Vila Isabel</a>, em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, <i>Cabana Pai Thom&eacute; do Senhor do Bonfim</i> (em setembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>), <i>Centro Esp&iacute;rita Religioso S&atilde;o Jo&atilde;o Batista</i> (em setembro de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>), <i>Tenda Africana S&atilde;o Sebasti&atilde;o</i>, <i>Centro Esp&iacute;rita Caminheiros da Verdade</i> (em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, no <a href="http://en.wikipedia.org/wiki/Engenho_de_Dentro" id="w">Engenho de Dentro</a>), <i>Grupo Esp&iacute;rita Humildes de Jesus</i> (em <a href="http://en.wikipedia.org/wiki/12_de_dezembro" id="w">12 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>) e muitos outros, desde a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Onze" id="w">Pra&ccedil;a Onze</a> e <a href="http://en.wikipedia.org/wiki/Rio_Comprido_(bairro_do_Rio_de_Janeiro)" id="w">Rio Comprido</a> at&eacute; os sub&uacute;rbios mais distantes, especialmente nos munic&iacute;pios lim&iacute;trofes do Rio de Janeiro.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/26_de_agosto" id="w">26 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> foi fundada a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Esp%C3%ADrita_de_Umbanda" id="w">Federa&ccedil;&atilde;o Esp&iacute;rita de Umbanda</a> sediada &agrave; rua S&atilde;o Bento, 28, 1&deg; andar, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Mau%C3%A1" id="w">Pra&ccedil;a Mau&aacute;</a>, sob a presid&ecirc;ncia de Eurico Lagden Moerbeck. O &oacute;rg&atilde;o, de 19 a <a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, promoveu o <i>Primeiro Congresso Brasileiro de Espiritismo de Umbanda</i>. No encontro foi proposta a desafricaniza&ccedil;&atilde;o da Umbanda com o intuito de fuga da repress&atilde;o policial. A comiss&atilde;o foi composta por Jayme Madruga, Alfredo Antonio R&ecirc;go e o escritor Diamantino Coelho Fernandes, membro da Tenda Esp&iacute;rita Mirim<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>. Como <i>Uni&atilde;o Espiritualista Umbanda de Jesus</i> (UEUJ), em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, teve papel preponderante na organiza&ccedil;&atilde;o, edi&ccedil;&atilde;o e elabora&ccedil;&atilde;o do livro <i>O Culto de Umbanda em Face da Lei</i>, entregue ao presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, no qual apresentava os anseios e direitos da comunidade religiosa perante a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> e a sociedade brasileira. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, seu nome foi alterado para <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Espiritista_de_Umbanda_do_Brasil" id="w">Uni&atilde;o Espiritista de Umbanda do Brasil</a>. Foi a primeira entidade federativa do pa&iacute;s a congregar os centros j&aacute; existentes. A Uni&atilde;o funciona atualmente &agrave; rua Conselheiro Agostinho, 52, em Todos os Santos. Foi tamb&eacute;m a respons&aacute;vel pela cria&ccedil;&atilde;o do primeiro peri&oacute;dico sobre o assunto, o <i>Jornal de Umbanda</i>, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>.</p>&#10;<p>O objetivo principal na &eacute;poca era o de reunir as diversas tendas, a partir das sete primeiras, para uniformizar o culto umbandista, estabelecer o uso do branco no vestu&aacute;rio, homogeneizar as diversas classes participantes e as pr&aacute;ticas ritual&iacute;sticas de maneira simplificada dentro das diretrizes doutrin&aacute;rias preconizadas nas bases estabelecidas, ao se criar estatutos e ordenamentos legais para evitar as terr&iacute;veis persegui&ccedil;&otilde;es ao culto. Se filiaram, entre outras, a <i>Tenda Esp&iacute;rita Beneficente Santa Luzia</i>, atrav&eacute;s do irm&atilde;o Frederico, a <i>Cabana Esp&iacute;rita Senhor do Bonfim</i>, por Manuel Floriano da Fonseca, a <i>Cabana de Pai Joaquim de Luanda</i>, por M&aacute;rcia Justino, al&eacute;m da <i>Tenda Mirim</i>, fundada em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, pelo m&eacute;dium do Caboclo Mirim, <a href="http://en.wikipedia.org/wiki/Benjamin_Gon%C3%A7alves_Figueiredo" id="w">Benjamin Gon&ccedil;alves Figueiredo</a>. A hist&oacute;rica casa deixou in&uacute;meras filiais, al&eacute;m do <i>Primado de Umbanda</i>, criado em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, compondo uma doutrina&ccedil;&atilde;o disciplinar e hier&aacute;rquica bastante contundente. Inicialmente localizada &agrave; rua Sotero dos Reis, 101, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Bandeira_(bairro_do_Rio_de_Janeiro)" id="w">Pra&ccedil;a da Bandeira</a>, se transferiu para a avenida Marechal Rondon, 597, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Xavier_(bairro_do_Rio_de_Janeiro)" id="w">S&atilde;o Francisco Xavier</a>, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>. Contava com v&aacute;rios colaboradores, entre os quais, o escritor Diamantino Coelho Fernandes, o Comandante C&iacute;cero dos Santos e Ol&iacute;vio Novaes. J&aacute; a <i>Casa Esp&iacute;rita Caminheiros da Verdade</i>, criada a <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, e dirigida pelo Comendador Jo&atilde;o Carneiro de Almeida, se notabilizou como uma das mais influentes no estado. Est&aacute; situada &agrave; rua Comendador Jo&atilde;o Carneiro de Almeida, 133, <a href="http://en.wikipedia.org/wiki/Engenho_de_Dentro" id="w">Engenho de Dentro</a>, sob a lideran&ccedil;a de Tarcizo Antonio Carneiro de Almeida.</p>&#10;<p>A seguir foram criadas diversas tendas umbandistas, no dimensionamento doutrin&aacute;rio da <i>Linha Branca</i>, sob a orienta&ccedil;&atilde;o do Caboclo das Sete Encruzilhadas tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> e <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. N&atilde;o raro, Z&eacute;lio de Moraes se fazia presente, ou enviava representantes &agrave; organiza&ccedil;&atilde;o e dire&ccedil;&atilde;o das novas tendas umbandistas. No territ&oacute;rio brasileiro existem muitos templos que foram fundados direta ou indiretamente pelo Caboclo das Sete Encruzilhadas, incluindo outros que descendem dos originais. Um caso not&oacute;rio foi o do Tenente Joaquim Bentes Monteiro que solicitou a sua transfer&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_do_Par%C3%A1" id="w">Bel&eacute;m do Par&aacute;</a> a fim de fundar e dirigir a <i>Tenda Santo Expedito</i>.&#10;<div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Pretos&shy;velhos.JPG" title="Pretos&shy;velhos, grandes trabalhadores da Umbanda"><img src="http://en.wikipedia.org/wiki/300px&shy;Pretos&shy;velhos.JPG" alt="Pretos&shy;velhos, grandes trabalhadores da Umbanda" title="Pretos&shy;velhos, grandes trabalhadores da Umbanda" class="location&shy;left type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Pretos&shy;velhos, grandes trabalhadores da Umbanda</div></div>&#10;&#10;Em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, &eacute; fundada por <a href="http://en.wikipedia.org/wiki/W._W._da_Matta_e_Silva" id="w">W. W. da Matta e Silva</a>, a <i>Escola Inici&aacute;tica da Corrente Astral do Aumbhandan</i>, a <i>Umbanda Esot&eacute;rica</i>, na Tenda Umbandista Oriental (T.U.O.), em <a href="http://en.wikipedia.org/wiki/Itacuru%C3%A7%C3%A1" id="w">Itacuru&ccedil;&aacute;</a>, no estado do Rio de Janeiro.</p>&#10;<p>Apesar do esfor&ccedil;o inicial e ao longo da hist&oacute;ria por parte de autores, l&iacute;deres e do pr&oacute;prio Caboclo das Sete Encruzilhadas de codificar, dogmatizar e unificar a ritual&iacute;stica da Umbanda, sempre foi evidente uma  autonomia dos terreiros no que tange &agrave; pr&aacute;tica do culto. O dirigente, tamb&eacute;m intitulado diretor espiritual, pai de santo, zelador ou sacerdote, em conjunto com o guia&shy;chefe da casa, &eacute; o respons&aacute;vel pela pr&oacute;pria forma de praticar a Umbanda de acordo com a sua forma&ccedil;&atilde;o, interesses e influ&ecirc;ncias diretas ou indiretas.</p>&#10;<p>A Umbanda pode ser considerada uma uni&atilde;o de diferentes tradi&ccedil;&otilde;es religiosas representadas pelos v&aacute;rios grupos &eacute;tnicos e sociais existentes no pa&iacute;s, que s&atilde;o freq&uuml;entemente antag&ocirc;nicos. Contudo, os umbandistas t&ecirc;m freq&uuml;entemente uma atitude amb&iacute;gua em rela&ccedil;&atilde;o &agrave;s tradi&ccedil;&otilde;es afro&shy;brasileiras, o que &eacute; refletido nas tend&ecirc;ncias s&oacute;cio&shy;culturais dominantes na sociedade.</p>&#10;<p>A religi&atilde;o se originou na conjuntura de um per&iacute;odo pol&iacute;tico bastante tumultuado que assistiu, entre outros fen&ocirc;menos, a emerg&ecirc;ncia de movimentos nacionalistas e fascistas. Esse desenrolar pol&iacute;tico culminou na ditadura de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, com o chamado <a href="http://en.wikipedia.org/wiki/Estado_Novo" id="w">Estado Novo</a>, de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>. O per&iacute;odo de grande nacionalismo foi marcado pelo come&ccedil;o de ideologia da democracia racial. <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>, em <i>Casa Grande e Senzala</i> (<a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>) era um de seus defensores<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>. Segundo esse pensamento, o igualitarismo racial e seus v&aacute;rios grupos teriam tido igual import&acirc;ncia na forma&ccedil;&atilde;o da civiliza&ccedil;&atilde;o brasileira. De acordo com Diana Brown, em <i>Umbanda: Religion and Politics in Urban Brazil</i>, de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, p&aacute;gina 206, se criou uma falsa cren&ccedil;a de que o preconceito racial n&atilde;o existia no Brasil. Mas seus efeitos j&aacute; se faziam sentir no fim dos anos <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, com a nacionaliza&ccedil;&atilde;o e institucionaliza&ccedil;&atilde;o da cultura afro&shy;brasileira. Pr&aacute;ticas culturais, como o carnaval e as escolas de samba, que haviam sido relegadas ao mais baixo status por causa de sua associa&ccedil;&atilde;o com os negros foram ent&atilde;o reconhecidas como componentes importantes da cultura nacional. Os estudiosos brasileiros tamb&eacute;m come&ccedil;aram a se interessar seriamente pela cultura afro&shy;brasileira, que desde o in&iacute;cio era vista de forma ex&oacute;tica e folcl&oacute;rica. Nesse &iacute;nterim, a ditadura aboliu os movimentos negros que lutavam contra a discrimina&ccedil;&atilde;o racial, a qual continuaria profundamente enraizada na realidade social brasileira.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a>, especialmente o pejorativamente chamado <i>baixo espiritismo</i> representado pelas religi&otilde;es afro&shy;brasileiras, era ainda proibido por lei. Durante o per&iacute;odo da ditadura, em que ocorreu tamb&eacute;m a forma&ccedil;&atilde;o da Umbanda, a persegui&ccedil;&atilde;o &agrave;s pessoas envolvidas se intensificou. Contudo, a repress&atilde;o era voltada aos praticantes do ent&atilde;o <i>baixo espiritismo</i>, ou seja, as religi&otilde;es afro&shy;brasileiras. Por conseguinte, os umbandistas, por quest&atilde;o de sobreviv&ecirc;ncia, passaram a se identificar com o termo esp&iacute;rita, usado apenas pelos esp&iacute;ritas kardecistas. Ao optarem por essa denomina&ccedil;&atilde;o, os praticantes se associaram com o Kardecismo e com o ent&atilde;o chamado <i>alto espiritismo</i>. Portanto, o termo <i>esp&iacute;rita</i> foi amplamente utilizado como fuga da repress&atilde;o e ainda para dissociar os praticantes das novas religi&otilde;es de sua ascend&ecirc;ncia afro&shy;brasileira, um gesto que recorda o uso do sincretismo cat&oacute;lico nos cultos afro&shy;brasileiros durante o per&iacute;odo da escravatura<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>A ideologia da democracia brasileira era legitimada e manifestada por uma hegemonia branca. Nesse contexto houve a primeira tentativa de legitimar a Umbanda como religi&atilde;o. A legitima&ccedil;&atilde;o envolveu a desafricaniza&ccedil;&atilde;o e o embranquecimento da Umbanda. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, alguns fundadores dos centros originais da Umbanda do Rio de Janeiro, inclusive Z&eacute;lio de Moraes, estabeleceram a primeira federa&ccedil;&atilde;o de Umbanda, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Espiritista_de_Umbanda_do_Brasil" id="w">Uni&atilde;o Espiritista de Umbanda do Brasil</a> (UEUB). A federa&ccedil;&atilde;o foi criada para dogmatizar, unificar, defender e organizar a Umbanda como uma religi&atilde;o coerente e hegem&ocirc;nica e assim obter legitima&ccedil;&atilde;o social. Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, a Uni&atilde;o promoveu o <i>Primeiro Congresso de Espiritismo da Umbanda</i>, uma tentativa de definir e codificar a Umbanda como uma religi&atilde;o com direitos pr&oacute;prios que uniria todas as religi&otilde;es, ra&ccedil;as e nacionalidades. A confer&ecirc;ncia &eacute; ainda conhecida por promover maior dissocia&ccedil;&atilde;o com as religi&otilde;es afro&shy;brasileiras. Os participantes ainda concordaram em utilizar a obra de <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a> como a doutrina operante da Umbanda. Entretanto, os esp&iacute;ritos considerados fundamentais, como os caboclos e o pretos&shy;velhos ainda eram considerados esp&iacute;ritos muito evolu&iacute;dos. Os participantes se esfor&ccedil;aram durante o encontro em legitimar a Umbanda como uma religi&atilde;o bastante evolu&iacute;da. Declarou&shy;se que que existia como uma religi&atilde;o organizada h&aacute; bilh&otilde;es de anos, e portanto estaria &agrave; frente de outras religi&otilde;es<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p>No esfor&ccedil;o em legitim&aacute;&shy;la como uma religi&atilde;o original e evolu&iacute;da, os participantes procuraram dissoci&aacute;&shy;la de suas ra&iacute;zes afro&shy;brasileiras. A origem da Umbanda foi ent&atilde;o tra&ccedil;ada no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> de onde, se dizia, teria se espalhado para a <a href="http://en.wikipedia.org/wiki/Lem%C3%BAria" id="w">Lem&uacute;ria</a>, um continente remoto e perdido, e da&iacute; para a &Aacute;frica. No continente africano a Umbanda degenerou em fetichismo. Dessa forma foi trazida para o Brasil pelos escravos negros<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. A influ&ecirc;ncia africana da Umbanda n&atilde;o era negada, mas vista como corrup&ccedil;&atilde;o da tradi&ccedil;&atilde;o religiosa original, na sua fase anterior de evolu&ccedil;&atilde;o. A Umbanda, teria ficado exposta ao barbarismo africano, na sua forma vulgar dos costumes, praticada por povos de costumes rudes, defeitos psicol&oacute;gicos e &eacute;tnicos<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Outro jeito de sublinhar o car&aacute;ter africano da Umbanda foi expresso no reconhecimento de que ela se originou na &Aacute;frica, mas na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Oriental" id="w">&Aacute;frica Oriental</a> (<a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>), portanto, na parte mais ocidental e civilizada do continente<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.&#10;<div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Caboclo_Pena_Marrom.JPG" title="O caboclo, entidade presente na Umbanda"><img src="http://en.wikipedia.org/wiki/250px&shy;Caboclo_Pena_Marrom.JPG" alt="O caboclo, entidade presente na Umbanda" title="O caboclo, entidade presente na Umbanda" class="location&shy;right type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">O caboclo, entidade presente na Umbanda</div></div>&#10;&#10;Um dos objetivos da confer&ecirc;ncia era o de tra&ccedil;ar as ra&iacute;zes genu&iacute;nas da Umbanda no Oriente. A inven&ccedil;&atilde;o de ra&iacute;zes orientais, somada &agrave; nega&ccedil;&atilde;o das africanas, refletiu na defini&ccedil;&atilde;o do termo Umbanda, que se cr&ecirc; geralmente derivado da &Aacute;frica. Declarou&shy;se que Umbanda seria oriundo do s&acirc;nscrito <i>aum bhanda</i>, termos que foram traduzidos como <i>limitado no ilimitado</i>, <i>Princ&iacute;pio Divino</i>, <i>luz radiante</i>, <i>fonte de vida eterna</i> e <i>evolu&ccedil;&atilde;o constante</i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Os participantes do congresso se esfor&ccedil;aram em associa&shy;l&aacute; &agrave;s tradi&ccedil;&otilde;es religiosas esot&eacute;ricas europeias e as novas correntes religiosas da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, representadas pela <i>Vivekananda</i>.</p>&#10;<p>A influ&ecirc;ncia africana da Umbanda foi reconhecida como um mal necess&aacute;rio que serviu meramente para explicar sua chegada e desenvolvimento no Brasil. O <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, centralizado no nordeste do Brasil, era olhado como um est&aacute;gio anterior da Umbanda, que havia se desenvolvido no sudeste. O Candombl&eacute;, ainda notabilizado pela barb&aacute;rie dos rituais africanos, era assim associado com a <i>magia negra</i>. A lavagem branca da origem da Umbanda era expressa em termos como <i>Umbanda Pura</i>, <i>Umbanda Limpa</i>, <i>Umbanda Branca</i> e <i>Umbanda de Linha Branca</i> associada &agrave; <i>magia branca</i>. Os termos faziam oposi&ccedil;&atilde;o &agrave; <i>magia negra</i>, associada ao mal. Ademais, criou&shy;se uma esp&eacute;cie de divis&atilde;o de esp&iacute;ritos. A linha daqueles que se encontram &agrave; direita, os bons, e os da esquerda, maus, representados pela <i>magia negra</i>. As &uacute;nicas inst&acirc;ncias de identifica&ccedil;&atilde;o positiva da influ&ecirc;ncia africana da Umbanda eram os pretos&shy;velhos, considerados pessoas simples e humildes, mas esp&iacute;ritos muito evolu&iacute;dos. J&aacute; a &Aacute;frica era tida como um continente heroico e sofredor.</p>&#10;<p>A atitude dos participantes em rela&ccedil;&atilde;o &agrave; heran&ccedil;a religiosa africana era assim caracterizada pela ambiguidade. Elas eram positivas e negativas, oscilando da tentativa de dissocia&shy;los das tradi&ccedil;&otilde;es religiosas africanas at&eacute; sua atitude distintamente paternalista para com a &Aacute;frica, a quem classificavam com a imagem de humilde escrava. Os negros brasileiros eram aceitos porque afinal tinham alma branca<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_%C3%81lvares_Pessoa" id="w">Jos&eacute; &Aacute;lvares Pessoa</a>, conhecido como Capit&atilde;o Pessoa, dirigente da <i>Tenda Esp&iacute;rita S&atilde;o Jer&ocirc;nimo</i>, obteve junto ao <a href="http://en.wikipedia.org/wiki/Congresso_Nacional" id="w">Congresso Nacional</a> a legaliza&ccedil;&atilde;o da pr&aacute;tica da Umbanda. Segundo ele, em entrevista Leal de Souza, transcrita na p&aacute;gina 439, do livro de Roger Bastide, <i>As religi&otilde;es africanas no Brasil</i>, a funda&ccedil;&atilde;o da Umbanda foi decidida em Niter&oacute;i (estado do Rio) h&aacute; mais de trinta anos, em uma macumba que ele visitava pela primeira vez. At&eacute; ali, ele fora um esp&iacute;rita kardecista. O pai de santo investiu&shy;o dos poderes de presidente da Tenda de S&atilde;o Jer&ocirc;nimo, que deveria funcionar na capital, e lhe disse que importava organizar a Umbanda como religi&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, surgiu o <i>Jornal de Umbanda</i>, que durante mais de duas d&eacute;cadas, foi o porta&shy;voz doutrin&aacute;rio do culto umbandista, tendo como colaboradores Cavalcanti Bandeira, Ol&iacute;vio Novaes, J. Alves de Oliveira, <a href="http://en.wikipedia.org/wiki/W._W._da_Matta_e_Silva" id="w">W. W. da Matta e Silva</a>, entre outros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, os defensores das pr&aacute;ticas africanistas na Umbanda, liderados pelo <i>tata ti inkice</i> (sacerdote na etnia banto) <a href="http://en.wikipedia.org/wiki/Tancredo_da_Silva_Pinto" id="w">Tancredo da Silva Pinto</a>, relegados do primeiro congresso e da <i>Uni&atilde;o Espiritista de Umbanda do Brasil</i>, fundaram a <i>Confedera&ccedil;&atilde;o Esp&iacute;rita Umbandista do Brasil</i>, a qual existiu at&eacute; <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. Ap&oacute;s a instaura&ccedil;&atilde;o do Regime Militar no pa&iacute;s, a partir de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, a entidade vivenciou dificuldades de relacionamento entre elementos da sua administra&ccedil;&atilde;o. Tancredo, insatisfeito, desligou&shy;se, vindo a constituir com outros companheiros, em <a href="http://en.wikipedia.org/wiki/20_de_Janeiro" id="w">20 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Esp%C3%ADrita_Umbandista_do_Brasil" id="w">Congrega&ccedil;&atilde;o Esp&iacute;rita Umbandista do Brasil</a> (CEUB). Ap&oacute;s o falecimento de seu presidente e fundador, em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, seu bra&ccedil;o&shy;direito, Martinho Mendes Ferreira, assumiu a institui&ccedil;&atilde;o, a qual seria entregue a F&aacute;tima Damas, a atual presidente, antes de morrer. &Eacute; importante frisar que apesar das persegui&ccedil;&otilde;es policiais, os defensores do africanismo continuariam as suas pr&aacute;ticas, ao adicionar elementos, como o cavaquinho, e promover rodas de samba para iludir a repress&atilde;o policial. Tancredo, atrav&eacute;s de uma coluna semana no jornal <a href="http://en.wikipedia.org/wiki/O_Dia" id="w">O Dia</a>, recomendava uma forma africana para os rituais. Ele conquistou grande lideran&ccedil;a entre os mais humildes.</p>&#10;<p>Com o intuito de divulgar os cultos afros, Tancredo criou as festas religiosas de <a href="http://en.wikipedia.org/wiki/Yemanj%C3%A1" id="w">Yemanj&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, a festa a Yalox&aacute;, em <a href="http://en.wikipedia.org/wiki/Pampulha" id="w">Pampulha</a>, Cruzand&ecirc;, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, a festa do Preto&shy;Velho, em <a href="http://en.wikipedia.org/wiki/Inhoa%C3%ADba" id="w">Inhoa&iacute;ba</a>, homenageando a grande yalorix&aacute; <a href="http://en.wikipedia.org/wiki/M%C3%A3e_Senhora" id="w">M&atilde;e Senhora</a>, na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, a festa de <a href="http://en.wikipedia.org/wiki/Xang%C3%B4" id="w">Xang&ocirc;</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, al&eacute;m do evento <i>Voc&ecirc; sabe o que &eacute; Umbanda?</i>, realizado no Est&aacute;dio do <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, na administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Lacerda" id="w">Carlos Lacerda</a>, e finalmente a festa da fus&atilde;o do estado do Rio de Janeiro com a <a href="http://en.wikipedia.org/wiki/Guanabara" id="w">Guanabara</a>, realizada no centro da <a href="http://en.wikipedia.org/wiki/Ponte_Rio&shy;Niter%C3%B3i" id="w">Ponte Rio&shy;Niter&oacute;i</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, os representantes das duas correntes, superaram algumas diverg&ecirc;ncias e formaram uma coliga&ccedil;&atilde;o que reunia as principais federa&ccedil;&otilde;es do Rio de Janeiro. A organiza&ccedil;&atilde;o recebeu o nome de <i>Colegiado Esp&iacute;rita do Cruzeiro do Sul</i> e tinha a Uni&atilde;o Espiritista de Umbanda do Brasil como principal articuladora. Tancredo da Silva Pinto esteve presente e chegou a ser um dos presidentes. Por conseguinte, em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, os umbandistas ganharam for&ccedil;a e conseguiram eleger v&aacute;rios candidatos em alguns estados. Em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, o falecido &Aacute;tila Nunes, conceituado radialista e dono do programa <i>Melodias de terreiro</i>, fora eleito no Rio de Janeiro. </p>&#10;<p>Relata Diamantino Fernandes Trindade, que ainda na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, houve a penetra&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Moab_Caldas" id="w">Moab Caldas</a>, que chegou a ser eleito deputado estadual. Ocorreu ainda uma r&aacute;pida expans&atilde;o para o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Pai Ja&uacute;, Sebasti&atilde;o Costa e o Tenente Vereda, que participaram do Primeiro Congresso de Umbanda, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, j&aacute; haviam criado a <i>Liga de S&atilde;o Jer&ocirc;nimo</i> no ano seguinte. Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, foi registrada em cart&oacute;rio a primeira federa&ccedil;&atilde;o de S&atilde;o Paulo, a Federa&ccedil;&atilde;o Umbandista do Estado de S&atilde;o Paulo (FUESP), fundada por Costa Moura. Outras associa&ccedil;&otilde;es foram fundadas, tais quais, a Uni&atilde;o de Tendas Esp&iacute;ritas de Umbanda do Estado de S&atilde;o Paulo (UTEUESP), fundada por Luis Carlos de Moura Acciolli, o Primado de Umbanda, de F&eacute;lix Nascente Pinto, a <i>Associa&ccedil;&atilde;o Paulista de Umbanda</i>, de Dem&eacute;trio Domingues. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a UTEUESP passou a registrar ro&ccedil;as de Candombl&eacute; e mudou sua denomina&ccedil;&atilde;o para UUTEUCESP (Uni&atilde;o de Tendas Esp&iacute;ritas de Umbanda e Candombl&eacute; do Estado de S&atilde;o Paulo), sob a dire&ccedil;&atilde;o de Jamil Rachid. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, surgiu a FUGABC (Federa&ccedil;&atilde;o Umbandista do Grande ABC), dirigida por Ronaldo Linhares. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, ocorreu o <i>Primeiro Congresso Umbandista do Estado de S&atilde;o Paulo</i>, organizado pelo General Nelson Braga Moreira. No mesmo ano aconteceu na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Brasileira_de_Imprensa" id="w">Associa&ccedil;&atilde;o Brasileira de Imprensa</a> (ABI) o <i>Segundo Congresso Brasileiro de Umbanda</i>, no Rio de Janeiro, presidido por Henrique Landi J&uacute;nior, eleito pelas comiss&otilde;es organizadoras, e secretariado pelo escritor Jo&atilde;o de Freitas. Ao assumir a presid&ecirc;ncia, passou a coordenar os trabalhos das comiss&otilde;es e reuni&otilde;es preliminares em outros estados. Quando todas j&aacute; estavam com suas teses elaboradas, ocorreu no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3zinho" id="w">Maracan&atilde;zinho</a>, a <a href="http://en.wikipedia.org/wiki/28_de_junho" id="w">28 de junho</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, a festa de congra&ccedil;amento, na qual compareceram cerca de quatro mil m&eacute;diuns uniformizados, al&eacute;m de grande p&uacute;blico assistente. Cavalcanti Bandeira apresentou a tese, aprovada, de que o voc&aacute;bulo Umbanda &eacute; oriundo da l&iacute;ngua quimbundo e significa &#34&semi;arte de curar&#34&semi;. Nesse congresso o <i>Hino da Umbanda</i> foi oficialmente adotado em todo o Brasil em car&aacute;ter oficial. Houvera sido composto por um cego, ainda na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, chamado Jos&eacute; Manoel Alves, que em busca de sua cura procurou o aux&iacute;lio do Caboclo das Sete Encruzilhadas. Mesmo n&atilde;o obtendo &ecirc;xito, escreveu a letra para mostrar que era poss&iacute;vel vislumbrar o mundo e a religi&atilde;o &agrave; sua maneira. Z&eacute;lio de Moraes a apreciou tanto que decidiu apresent&aacute;&shy;la no Segundo Congresso. J&aacute; a melodia foi composta por Dalmo da Trindade Reis<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>.</p>&#10;<p>De acordo com o escritor Diamantino Fernandes Trindade, em seu livro <i>Umbanda Brasileira &shy; Um s&eacute;culo de hist&oacute;ria</i>, de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: <i>o Colegiado Esp&iacute;rita do Cruzeiro do Sul organizou o Segundo Congresso Nacional de Umbanda, em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, no Rio de Janeiro. Um dos objetivos desse evento era fazer uma avalia&ccedil;&atilde;o das mudan&ccedil;as ocorridas no panorama umbandista nos vinte anos que se passaram desde o primeiro evento, em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>. O Congresso ocorreu no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3zinho" id="w">Maracan&atilde;zinho</a> e milhares de umbandistas estiveram presentes, incluindo dessa vez, representantes de dez estados e v&aacute;rios pol&iacute;ticos municipais e estaduais. Esse evento foi organizado por Leopoldo Bettiol, Oswaldo Santos Lima e Cavalcanti Bandeira. A comiss&atilde;o paulista foi a mais numerosa e representativa, com a participa&ccedil;&atilde;o de F&eacute;lix Nascente Pinto, General N&eacute;lson Braga Moreira, Dr. Armando Quaresma e Dr. Estev&atilde;o Monte Belo. Neste congresso definiu&shy;se a cria&ccedil;&atilde;o do Superior &Oacute;rg&atilde;o de Umbanda para cada Estado, congregando as Federa&ccedil;&otilde;es. Apenas o estado de S&atilde;o Paulo conseguiu criar o ent&atilde;o chamado SOUESP (Superior &Oacute;rg&atilde;o de Umbanda do Estado de S&atilde;o Paulo) marcando presen&ccedil;a no congresso posterior. Tamb&eacute;m nesse Congresso foi apresentada uma tese diferente da que havia sido veiculada no primeiro sobre a &ldquo;Interpreta&ccedil;&atilde;o hist&oacute;rica e etimol&oacute;gica do voc&aacute;bulo Umbanda&rdquo;, tese apresentada por Cavalcanti Bandeira em contraponto a tese de Diamantino Fernandes, delegado representante da Tenda Mirim, que no Congresso de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> situava a palavra tendo origem em antigas civiliza&ccedil;&otilde;es e no s&acirc;nscrito</i><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>.</p>&#10;<p>Na oportunidade se constituiu o SOUESP (Superior &Oacute;rg&atilde;o de Umbanda do Estado de S&atilde;o Paulo). Algumas discord&acirc;ncias pol&iacute;ticas fizeram com que outras federa&ccedil;&otilde;es se unissem em torno do Tenente H&iacute;lton de Paiva Tupinamb&aacute;, em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, e fundassem o SOUCESP (Supremo &Oacute;rg&atilde;o de Umbanda e Candombl&eacute; do Estado de S&atilde;o Paulo) que se tornou forte oponente do antecessor.</p>&#10;<p>Durante as d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> e <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> a Umbanda atrai olhares curiosos do mundo inteiro e se torna manchete de jornais e revistas. Muitos discos s&atilde;o lan&ccedil;ados contendo os pontos cantados. <i>Manchete</i> e <i>Planeta</i> s&atilde;o publica&ccedil;&otilde;es que destinam sempre not&iacute;cias ou estudos sobre a religi&atilde;o, cujo exotismo despertava a aten&ccedil;&atilde;o das pessoas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, foi realizado novamente no Rio de Janeiro, de 15 a 21 de julho, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_S%C3%A3o_Janu%C3%A1rio" id="w">Est&aacute;dio de S&atilde;o Janu&aacute;rio</a>, o <i>Terceiro Congresso Brasileiro de Umbanda</i>, sob o comando de Cavalcanti Bandeira. No evento o dia <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> foi institu&iacute;do como o &#34&semi;Dia Nacional da Umbanda&#34&semi;, legitimando assim a manifesta&ccedil;&atilde;o do Caboclo das Sete Encruzilhadas como fundador da religi&atilde;o e Z&eacute;lio de Moraes como seu pioneiro, dois anos ap&oacute;s o seu desencarne. Diamantino Fernandes Trindade relata a respeito em sua obra <i>Umbanda Brasileira &shy; Um s&eacute;culo de hist&oacute;ria</i>, de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>: <i>em 1973, realizou&shy;se no Rio de Janeiro o Terceiro Congresso Nacional de Umbanda. A revista Mundo de Umbanda, n&uacute;mero 1, de 1973, publicada pelo Primado de Umbanda, fazia refer&ecirc;ncias &agrave;s destemidas atua&ccedil;&otilde;es de Cavalcanti Bandeira e outros umbandistas para a realiza&ccedil;&atilde;o do evento. A revista citava: os umbandistas desejam consolidar o dia da Umbanda e preservar os rituais comuns e afins, proclamando o desejo de congregarem num colegiado nacional os &oacute;rg&atilde;os associativos e federa&ccedil;&otilde;es estaduais, a fim de evitar as distor&ccedil;&otilde;es e os abusos que s&atilde;o cometidos em nome da Umbanda. Segundo a revista, os temas propostos abordavam: Aspectos doutrin&aacute;rios e filos&oacute;ficos&semi; sincretismo religioso&semi; teologias e cren&ccedil;as&semi; moral e &eacute;tica religiosas&semi; pr&aacute;ticas e rituais&semi; inicia&ccedil;&atilde;o e desenvolvimento&semi; organiza&ccedil;&atilde;o religiosa&semi; m&uacute;sica dan&ccedil;a e c&acirc;nticos&semi; simbologia&semi; aspectos administrativos&semi; os cultos e a legisla&ccedil;&atilde;o oficial&semi; &oacute;rg&atilde;o nacional inter federativo&semi; temas livres e teses sobre a Umbanda. O Rio de Janeiro foi representado pelas mais importantes autoridades da Umbanda. S&atilde;o Paulo foi representado pelo SOUESP, por meio de seu presidente General Nelson Braga Moreira. Outros estados representados foram: Paran&aacute;, Rio Grande do Sul, Piau&iacute; e Santa Catarina. Wheatstone Pereira prop&ocirc;s a cria&ccedil;&atilde;o da Cartilha Umbandista e Jos&eacute; Maria Bittencourt apresentou um trabalho sobre Casamento e Batismo na Umbanda, ambos aprovados por unanimidade. Nesse evento, a religi&atilde;o umbandista afirmou&shy;se como uma das que mais crescem no Brasil e uma for&ccedil;a significativa no campo das atividades sociais. Nessa &eacute;poca, diversos terreiros contavam com escolas, creches, ambulat&oacute;rios etc. Ap&oacute;s o Congresso foram fundadas onze novas federa&ccedil;&otilde;es, dentre elas a Associa&ccedil;&atilde;o Paulista de Umbanda e a Federa&ccedil;&atilde;o de Centros Esp&iacute;ritas e de Umbanda do Estado de S&atilde;o Paulo</i><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, no Rio de Janeiro, foi criado o <i>Conselho Nacional Deliberativo de Umbanda</i> (CONDU), estabelecido &agrave; rua S&aacute; Viana, 69, no <a href="http://en.wikipedia.org/wiki/Graja%C3%BA_(bairro_do_Rio_de_Janeiro)" id="w">Graja&uacute;</a>, sob a presid&ecirc;ncia do General Mauro Porto. Seu objetivo que era o de agrupar as federa&ccedil;&otilde;es de Umbanda espalhadas pelo Brasil. O n&uacute;cleo inicial era composto por cinco grupos: <i>Confedera&ccedil;&atilde;o Nacional Esp&iacute;rita Umbandista dos Cultos Afro&shy;brasileiros, Congrega&ccedil;&atilde;o Esp&iacute;rita Umbandista do Brasil, Uni&atilde;o Espiritista de Umbanda do Brasil, Primado de Umbanda</i> e <i>Federa&ccedil;&atilde;o Nacional das Sociedades Religiosas de Umbanda</i>. Depois outras entidades se agregaram. Chegou a reunir 46 associa&ccedil;&otilde;es. Contudo, no decorrer da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, por conta da morte de dirigentes e a consequente extin&ccedil;&atilde;o de v&aacute;rias federa&ccedil;&otilde;es, a entidade perdeu for&ccedil;a e encerrou suas atividades. Sua fase de maior &ecirc;xito ocorreu no decorrer da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> quando chegaram a integrar seu quadro o pesquisador e escritor Jos&eacute; Beniste, a presidente e fundadora da <i>Tenda de Umbanda Luz, Esperan&ccedil;a, Fraternidade</i> (TULEF), L&iacute;lia Ribeiro, falecida em abril de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o pai de santo e escritor, Ney N&eacute;ri dos Santos, conhecido como <i>Omolub&aacute;</i>, o escritor Celso Rosa (Decelso da <i>Congrega&ccedil;&atilde;o Religiosa Umbandista Brasileira</i>, Loris Lugheri, da <i>Cruzada Federativa de Umbanda de SP</i>, o presidente da <i>Congrega&ccedil;&atilde;o Esp&iacute;rita Umbandista do Brasil</i> (CEUB), Martinho Mendes Ferreira, o campista Jos&eacute; Raymundo de Carvalho, o presidente da <i>Alian&ccedil;a Umbandista do Estado do Rio de Janeiro</i> (ALUERJ), Floriano Manoel da Fonseca, Evaldo Pina e ainda membros de fora do estado do Rio de Janeiro, entre os quais, Carlos Alberto Dias Bellone (<i>Confedera&ccedil;&atilde;o Umbandista do Paran&aacute;</i>), Abrumolio Vainer (<i>C&iacute;rculo Umbandista do Brasil</i>) (SP), Rosalvo da Cunha Leal (<i>CNEUCAP &ndash; RJ</i>), Asy Sgambato (<i>Congrega&ccedil;&atilde;o Religiosa Umbandista Brasileira</i>) (RJ), Jos&eacute; Vareda e Silva (SP), Raymundo Viriato Baptista Rodrigues (AM), Guiomar Bussili (SP), Carlos Leal Rodrigues (PB), Marne Franco Rosa (RS), Joaquim Brito de Carvalho (SP), Djalma Rodrigues da Rocha (PI) e Fl&aacute;vio Nicolino (SC). Os arquivos do finado CONDU, que se encontravam em poder de L&iacute;lia Ribeiro, passaram &agrave;s m&atilde;os de Jos&eacute; Beniste, o qual enfim os entregou aos cuidados de F&aacute;tima Damas, presidente da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Esp%C3%ADrita_Umbandista_do_Brasil" id="w">Congrega&ccedil;&atilde;o Esp&iacute;rita Umbandista do Brasil</a><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>.</p>&#10;<p>Durante a ditadura militar (<a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>&shy;<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>) a Umbanda obteve reconhecimento oficial e legitima&ccedil;&atilde;o, por conta do projeto nacionalista. O regime diretamente apoiou a Umbanda para us&aacute;&shy;la com o objetivo de manipular as massas, causando o desprezo dos que estavam na oposi&ccedil;&atilde;o ao governo.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> os praticantes de Umbanda, declarados e n&atilde;o declarados, foram estipulados em mais ou menos um quarto da popula&ccedil;&atilde;o do Brasil.</p>&#10;<p>A partir dos anos <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, a Umbanda enfrentou forte oposi&ccedil;&atilde;o das igrejas neo&shy;pentecostais, interessadas em se expandir e abarcar o maior n&uacute;mero poss&iacute;vel de fi&eacute;is. Come&ccedil;ou o per&iacute;odo de intensa decad&ecirc;ncia da religi&atilde;o. Ao iniciar suas atividades nos anos 50, a Igreja Evang&eacute;lica Pentecostal ganhou muitos seguidores e influ&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Os pentecostais tentaram converter, e algumas vezes, perseguiram os seguidores da Umbanda e outras religi&otilde;es afro&shy;brasileiras. Alegavam que a Umbanda seria uma venera&ccedil;&atilde;o aos dem&ocirc;nios, al&eacute;m de pr&aacute;tica de magia negra. J&aacute; a incorpora&ccedil;&atilde;o dos Orix&aacute;s seria uma forma de possess&atilde;o demon&iacute;aca<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, no estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, a Umbanda ganhou uma decis&atilde;o contra um canal de televis&atilde;o patrocinado pelos pentecostais. O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico" id="w">Minist&eacute;rio P&uacute;blico</a> declarou ilegal que programas de televis&atilde;o se referissem &agrave;s religi&otilde;es afro&shy;brasileiras de forma derrogat&oacute;ria e discriminat&oacute;ria.</p>&#10;<p>Ainda assim, as igrejas pentecostais converteram muitos umbandistas, especialmente entre as camadas mais desfavorecidas da popula&ccedil;&atilde;o. Em meados dos anos 80, a <a href="http://en.wikipedia.org/wiki/Favela_Dona_Marta" id="w">favela Dona Marta</a>, no Rio de Janeiro, contava com seis terreiros de Umbanda, um terreiro de Candombl&eacute; e um centro esp&iacute;rita. Surgiram no lugar oito igrejas neo&shy;pentecostais<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</p>&#10;<p>Ainda hoje, apesar de existirem leis que reprimem o preconceito e a intoler&acirc;ncia religiosa, os umbandistas enfrentam grandes preconceitos por parte da sociedade em geral. A intoler&acirc;ncia n&atilde;o perdoa nenhuma faixa et&aacute;ria ou hierarquia religiosa, atingindo idosos, homens, mulheres e crian&ccedil;as, n&atilde;o respeitando sequer o principio universal de amor e compaix&atilde;o para com o pr&oacute;ximo e a total liberdade de cren&ccedil;a<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup>.</p>&#10;<p>Atualmente a Lei 11.635 referendada em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> pelo ministro <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> e sancionada pelo presidente <a href="http://en.wikipedia.org/wiki/Luis_In%C3%A1cio_Lula_da_Silva" id="w">Luis In&aacute;cio Lula da Silva</a>, estabeleceu o dia <a href="http://en.wikipedia.org/wiki/21_de_janeiro" id="w">21 de janeiro</a> como o <i>Dia Nacional de Combate &agrave; Intoler&acirc;ncia Religiosa</i>. Aponta&shy;se essa data como prov&aacute;vel causa da escolha, pois ocorreu o aniversario de falecimento da M&atilde;e Gilda de Ogum, m&atilde;e&shy;de&shy;santo, que sofreu um infarto fulminante ap&oacute;s ver seu nome e imagem atrelados a uma reportagem do <i>Jornal Folha Universal</i> da <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> em uma mat&eacute;ria intitulada <i>Macumbeiros charlat&otilde;es lesam o bolso e a vida dos clientes</i> e ter seu terreiro invadido por fi&eacute;is neo&shy;pentecostais<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>.</p>&#10;<p>No que diz respeito aos cultos religiosos de matriz afro&shy;brasileiros, a Umbanda em especial, a grande maioria das pessoas &eacute; influenciada pelo senso comum de que a Umbanda &eacute; coisa do mal, primitiva e pag&atilde;. Aponta&shy;se para tal rep&uacute;dio diversos fatores, por&eacute;m, o que chama mais aten&ccedil;&atilde;o &eacute; a crueldade com a qual o <a href="http://en.wikipedia.org/wiki/Bispo_Edir_Macedo" id="w">Bispo Edir Macedo</a> descreve a Umbanda. Em seu livro publicado pela Editora Gr&aacute;fica Universal Ltda., no ano de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, intitulado <a href="http://en.wikipedia.org/wiki/Orix%C3%A1s%2C_Caboclos_e_Guias:_Deuses_ou_Dem%C3%B4nios%3F" id="w">Orix&aacute;s, Caboclos e Guias: Deuses ou Dem&ocirc;nios?</a>, h&aacute; uma an&aacute;lise preconceituosa, distorcida e ofensiva sobre a Umbanda e suas entidades. O que chama mais aten&ccedil;&atilde;o para o conte&uacute;do de tal livro, &eacute; a influencia que exercida sobre os <i>seguidores</i> de tal religi&atilde;o. Ele insufla seus fi&eacute;is a serem preconceituosos e a desrespeitar os umbandistas<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>.</p>&#10;<p>Edir Macedo &eacute; prof&iacute;cuo na publica&ccedil;&atilde;o de obras pol&ecirc;micas. No final da d&eacute;cada de 80, sua obra <i>Orix&aacute;s, Caboclos e Guias: Deuses ou Dem&ocirc;nios?</i> foi recolhida por determina&ccedil;&atilde;o judicial em v&aacute;rios estados brasileiros. A Justi&ccedil;a entendeu que o objetivo da obra era de propor uma a&ccedil;&atilde;o persecut&oacute;ria aos adeptos das religi&otilde;es de matriz africana, al&eacute;m de demonizar e reprimir as pr&aacute;ticas da referidas religi&otilde;es. Apesar disso ainda &eacute; poss&iacute;vel encontrar a publica&ccedil;&atilde;o em v&aacute;rias igrejas neo&shy;pentecostais e na pr&oacute;pria sede da IURD<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<p>Sendo assim, fica n&iacute;tido que o mau exemplo dado por um l&iacute;der religioso como Edir Macedo s&oacute; faz aumentar o preconceito contra as religi&otilde;es de matrizes afro, e anula quaisquer possibilidades de erradicar a intoler&acirc;ncia religiosa. Em uma sociedade cujo homem &#10;desfruta do livre arb&iacute;trio, o que deve predominar &eacute; o respeito &agrave; pluralidade e as diversas formas de manifesta&ccedil;&otilde;es divinas. Epis&oacute;dios tristes diariamente chamam nossa aten&ccedil;&atilde;o no que concerne ao preconceito que os adeptos das religi&otilde;es afros sentem. Terreiros constantemente s&atilde;o invadidos por fi&eacute;is das igrejas neo&shy;pentecostais da Universal do Reino de Deus. Tal preconceito reflete nas ruas, nas escolas e em locais p&uacute;blicos como hospitais<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>.</p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> a ministra Luiza Barros, de <i>Pol&iacute;ticas de Promo&ccedil;&atilde;o da Igualdade Racial</i>, declarou que os evang&eacute;licos est&atilde;o mais intolerantes e desejam acabar com as religi&otilde;es de matriz africana<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<a id="O_legado_de_Z%C3%A9lio_de_Moraes" name="O_legado_de_Z%C3%A9lio_de_Moraes"></a><h2> O legado de Z&eacute;lio de Moraes </h2>&#10;<p>Z&eacute;lio de Moraes era branco, classe m&eacute;dia, e filho de um esp&iacute;rita kardecista. Ele afirma que, em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o esp&iacute;rito que encarnara como o jesu&iacute;ta Gabriel Malagrita, o Caboclo das Sete Encruzilhadas se revelou a ele e lhe disse que ele seria o fundador de uma nova religi&atilde;o, genuinamente brasileira dedicada a dois esp&iacute;ritos brasileiros: O caboclo e o preto&shy;velho. Ambas essas entidades eram frequentemente rejeitadas e tidas como atrasadas pelos kardecistas. Em meados dos anos 20, Z&eacute;lio fundou seu primeiro centro de Umbanda e nos anos seguintes v&aacute;rios outros centros de Umbanda foram fundados por iniciativa do seu caboclo que assumira essa denomina&ccedil;&atilde;o <i>porque n&atilde;o haveriam caminhos fechados para mim</i>.</p>&#10;<p><i>Como Z&eacute;lio, os primeiros fundadores de centros de Umbanda eram antigos kardecistas e de classe m&eacute;dia branca. Eles consideravam o Espiritismo Kardecista inadequado, pois eram m&eacute;diuns de caboclos e pretos&shy;velhos. Portanto, adquiriram gosto pelos esp&iacute;ritos africanos e ind&iacute;genas da </i>Macumba<i>, os quais acharam muito mais competentes e eficientes que os esp&iacute;ritos kardecistas para o atendimento e cura de doen&ccedil;as. Al&eacute;m do mais, os rituais da </i>Macumba<i> eram considerados mais emocionantes que as sess&otilde;es pouco ritualizadas do Espiritismo Kardecista. Se os ent&atilde;o kardecistas foram inspirados por certos aspectos da </i>Macumba<i>, entretanto, repeliram outros, tais quais, os sacrif&iacute;cios de animais, os exus, considerados esp&iacute;ritos ruins, al&eacute;m da conduta frequentemente grosseira e o ambiente social baixo dos centros de Macumba.</i> (Brown 1994: 38&shy;41). &Eacute; importante frisar que a Tenda Esp&iacute;rita S&atilde;o Jorge, ao contr&aacute;rio das demais fundadas pelo Caboclo das Sete Encruzilhadas, sempre realizou sess&otilde;es de exu, contrariando o ritual estabelecido.</p>&#10;<p>Por seu turno, o Caboclo das Sete Encruzilhadas, que comumente era chamado <i>O chefe</i> pelos seus adeptos, nunca permitiu que seu m&eacute;dium recebesse qualquer tipo de recompensa pelos trabalhos prestados. Portanto, ele nunca exerceu sua mediunidade como profiss&atilde;o. Trabalhava para sustentar a fam&iacute;lia e muitas vezes para manter as tendas fundadas pelo <i>chefe</i>, que dizia que <i>a Umbanda &eacute; a manifesta&ccedil;&atilde;o do Esp&iacute;rito para a caridade</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, ap&oacute;s 59 anos de atividade junto a Tenda Nossa Senhora da Piedade, entregou a dire&ccedil;&atilde;o dos trabalhos &agrave;s filhas Z&eacute;lia e Zilm&eacute;ia, passando a viver no distrito de Boca do Mato, em <a href="http://en.wikipedia.org/wiki/Cachoeiras_de_Macacu" id="w">Cachoeiras de Macacu</a>, a 160 km do Rio de Janeiro, ao lado de sua esposa Dona Isabel, falecida em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, m&eacute;dium do Caboclo Roxo. Nesse recanto, privilegiado da natureza, continuou a atender os necessitados do corpo e da alma, na Cabana de Pai Antonio.</p>&#10;<p>Segundo suas filhas Z&eacute;lia e Zilm&eacute;ia, muitas vezes elas precisaram acolher desabrigados e doentes que seu pai trazia para casa e que de l&aacute; s&oacute; sa&iacute;am quando estavam curados. N&atilde;o raro, ficava sem dinheiro para dar &agrave;s pessoas que batiam &agrave; sua porta. Depois de 66 anos de mediunidade, Z&eacute;lio faleceu no s&aacute;bado, <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, tendo podido dizer de cabe&ccedil;a erguida:</p>&#10;<p><i>O Caboclo das Sete Encruzilhadas nunca determinou o sacrif&iacute;cio de aves e animais, quer para homenagear entidades, quer para fortificar a minha mediunidade... Nunca recebi um centavo pelas curas praticadas pelos guias. O Caboclo abominava a retribui&ccedil;&atilde;o monet&aacute;ria ao trabalho medi&uacute;nico. N&atilde;o h&aacute; ningu&eacute;m que possa dizer, no decorrer destes 66 anos, que retribuiu uma cura (e foram aos milhares) com dinheiro.</i></p>&#10;<p>Ronaldo Linhares, presidente da Federa&ccedil;&atilde;o Umbandista do Grande ABC, gravou a &uacute;ltima mensagem do Caboclo das Sete Encruzilhadas que na &iacute;ntegra diz o seguinte:</p>&#10;<p><i>Meus irm&atilde;os: sejam humildes. Tragam amor no cora&ccedil;&atilde;o para que vossa mediunidade possa receber esp&iacute;ritos superiores, sempre afinados com as virtudes que Jesus pregou na Terra, para que os necessitados possam encontrar socorro nas nossas casas de caridade. Aceitem meu voto de paz, sa&uacute;de e felicidade com humildade, amor e carinho.</i></p>&#10;<a id="Fundamentos" name="Fundamentos"></a><h2> Fundamentos </h2>&#10;<p>Os fundamentos da Umbanda variam conforme a vertente que a pratique.</p>&#10;<p>Existem alguns conceitos b&aacute;sicos que s&atilde;o encontrados na maioria das casas e assim podem, com certa ressalva e cuidado, serem generalizados. S&atilde;o eles:</p>&#10;&#10;<ul>&#10;<li>A exist&ecirc;ncia de uma fonte criadora universal, um Deus supremo, pode receber os nomes Zambi, Olorum ou Oxal&aacute;. Algumas das entidades, quando incorporadas, podem nome&aacute;&shy;lo de outra forma, como por exemplo Tup&atilde;, para caboclos, entre outros, mas s&atilde;o todos o mesmo Deus.</li>&#10;<li>O compromisso com &#34&semi;a manifesta&ccedil;&atilde;o do esp&iacute;rito para a caridade&#34&semi;.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O que significa que a ajuda ao pr&oacute;ximo n&atilde;o ser retribu&iacute;da em dinheiro ou valor de qualquer esp&eacute;cie.</li>&#10;<li>Ritual variando pela origem.</li>&#10;<li>Vestes, em geral, brancas.</li>&#10;<li>O n&atilde;o sacrif&iacute;cio de animais.</li>&#10;<li>Altar, Cong&aacute; ou Peji com imagens cat&oacute;licas, pretos&shy;velhos, caboclos, baianos, marinheiros e boiadeiros.</li>&#10;<li>Bases: africanismo, espiritismo, amerindismo, catolicismo.</li>&#10;<li>Servi&ccedil;o social constante nos centros.</li>&#10;<li>Magia branca.</li>&#10;<li>Batiza, consagra e casa.</li>&#10;<li>O culto aos orix&aacute;s como manifesta&ccedil;&otilde;es divinas.</li>&#10;<li>A manifesta&ccedil;&atilde;o dos guias para exercer o trabalho espiritual incorporado em seus m&eacute;diuns ou &#34&semi;aparelhos&#34&semi;, tamb&eacute;m chamados de &#34&semi;cavalos&#34&semi;.</li>&#10;<li>O mediunismo como forma de contato entre o mundo f&iacute;sico e o espiritual, manifestado de diferentes formas.</li>&#10;<li>Uma doutrina, uma regra, uma conduta moral e espiritual que &eacute; seguida em cada casa de forma variada e diferenciada, mas que existe para nortear os trabalhos de cada terreiro.</li>&#10;<li>A cren&ccedil;a na imortalidade da alma.</li>&#10;<li>A cren&ccedil;a na reencarna&ccedil;&atilde;o e nas leis c&aacute;rmicas.</li>&#10;<li>Muitos terreiros se baseiam, embora n&atilde;o sigam a risca &shy; pelo fato de existirem outras vertentes de pensamentos e pr&aacute;ticas &shy; em uma &#34&semi;Carta Magna de Umbanda&#34&semi; discutida e eleita atrav&eacute;s do M&eacute;dium Ortiz</li></ul>&#10;<p>Carta Magna de Umbanda&#10;&ldquo;A Umbanda, como religi&atilde;o, tem em seu fundamento como base a cren&ccedil;a em um &uacute;nico Deus (monote&iacute;sta), por&eacute;m sua estrutura se estende atrav&eacute;s do pante&atilde;o de Divindades denominadas de Orix&aacute;s, com linhas e sublinhas de esp&iacute;ritos guias. Dando por verdade que a religi&atilde;o teve as influ&ecirc;ncias das religi&otilde;es Ind&iacute;gena, Africana, Kardecista e Cat&oacute;lica&rdquo;. Todas estes aspectos dentro da religi&atilde;o de Umbanda se sustentam como fonte de atua&ccedil;&atilde;o atrav&eacute;s da pr&aacute;tica caritativa, assistencialista e religiosa aos que a ela recorrem. A Umbanda, como religi&atilde;o, atua na eleva&ccedil;&atilde;o e educa&ccedil;&atilde;o religiosa, praticando apenas trabalhos de Ordem Luminosa. Entende&shy;se que a religi&atilde;o de Umbanda, respeitando suas influ&ecirc;ncias, &eacute; genuinamente brasileira, com duas interpreta&ccedil;&otilde;es em sua origem. Primeiro, que ela &eacute; milenar em suas atribui&ccedil;&otilde;es espirituais em rela&ccedil;&atilde;o a manifesta&ccedil;&otilde;es. Segundo, que se iniciou atrav&eacute;s do M&eacute;dium Z&eacute;lio Fernandino de Moraes, em 15 de Novembro de 1908, em Neves, Niter&oacute;i, atrav&eacute;s do Caboclo das Sete Encruzilhadas.</p>&#10;<p>Vale ressaltar que o surgimento da Umbanda por meio do Z&eacute;lio &eacute; apenas mais uma vertente da possibilidade do surgimento dessa grandiosa e diversificada religi&atilde;o.</p>&#10;<a id="A_desafricaniza%C3%A7%C3%A3o_da_Umbanda" name="A_desafricaniza%C3%A7%C3%A3o_da_Umbanda"></a><h2> A desafricaniza&ccedil;&atilde;o da Umbanda </h2>&#10;<p><div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Jo%C3%A3o_Caveira.jpg" title="Exu Jo&atilde;o Caveira"><img src="http://en.wikipedia.org/wiki/250px&shy;Jo%C3%A3o_Caveira.jpg" alt="Exu Jo&atilde;o Caveira" title="Exu Jo&atilde;o Caveira" class="location&shy;none type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">Exu Jo&atilde;o Caveira</div></div>&#10;&#10;A cosmologia da Umbanda &eacute; dividida em tr&ecirc;s n&iacute;veis: o mundo astral, a terra, e o mundo inferior ou submundo. O mundo astral &eacute; presidido por Deus, e &eacute; seguido por v&aacute;rias linhas. Cada uma &eacute; guiada por um orix&aacute;, que freq&uuml;entemente corresponde a um santo cat&oacute;lico. O mundo astral &eacute; um lar hier&aacute;rquico, onde cada figura religiosa &eacute; colocada segundo o seu n&iacute;vel de evolu&ccedil;&atilde;o espiritual. Nos n&iacute;veis mais baixos, est&atilde;o os fundadores espirituais da Umbanda: os caboclos e pretos&shy;velhos. A Terra constitui a plataforma para esp&iacute;ritos que experienciam sua encarna&ccedil;&atilde;o humana em diferentes n&iacute;veis de evolu&ccedil;&atilde;o espiritual. Ela &eacute; visitada por esp&iacute;ritos do mundo astral, que s&atilde;o incorporados pelos m&eacute;diuns nos centros de Umbanda para ajudar os mais necessitados. O submundo, freq&uuml;entemente denominado <a href="http://en.wikipedia.org/wiki/Quimbanda" id="w">Quimbanda</a>, foi anos ligado &agrave; <i>magia negra</i>. Representava uma anti&shy;estrutura da Umbanda. De acordo com essa vis&atilde;o seria habitado por esp&iacute;ritos que viveram sua encarna&ccedil;&atilde;o com car&aacute;ter extremamente duvidoso, tais quais, prostitutas, malandros e ladr&otilde;es. Eram vistos como maus por conta da falta de evolu&ccedil;&atilde;o espiritual. Tais esp&iacute;ritos podiam subir &agrave; Terra para causar danos que tinham de ser desfeitos pelos esp&iacute;ritos mais evolu&iacute;dos do astral. </p>&#10;<p>O exu foi elevado &agrave; categoria de importante trabalhador da Umbanda. E a <a href="http://en.wikipedia.org/wiki/Quimbanda" id="w">Quimbanda</a> como parte da Umbanda, diferenciando&shy;se da <i>Kiumbanda</i>, na qual os verdadeiros esp&iacute;ritos inferiores, os kiumbas, seriam os agentes do mal. Os exus, portanto, seriam os respons&aacute;veis, n&atilde;o s&oacute; pela prote&ccedil;&atilde;o e vig&iacute;lia do terreiro, como os incumbidos de afastar os maus esp&iacute;ritos dos consulentes.</p>&#10;<p>Os especialistas, que focalizam a desafricaniza&ccedil;&atilde;o da Umbanda, tem procurado mostrar como a &Aacute;frica e as tradi&ccedil;&otilde;es religiosas afro&shy;brasileiras s&atilde;o reinterpretadas na sua cosmologia. Na Umbanda os orix&aacute;s afro&shy;brasileiros foram marginalizados e tem menos import&acirc;ncia que no <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>, no qual todas em as cerim&ocirc;nias est&atilde;o concentrados e s&atilde;o incorporados pelos filhos de santo. Nas cerim&ocirc;nias da Umbanda, os orix&aacute;s normalmente s&atilde;o perif&eacute;ricos. Devido &agrave; sua posi&ccedil;&atilde;o elevada na hierarquia, eles permanecem na esfera astral. Por&eacute;m, raramente s&atilde;o incorporados pelos m&eacute;diuns a n&atilde;o ser na forma de falangeiros ou mensageiros. No entanto, em algumas casas os caboclos e pretos&shy;velhos t&ecirc;m tomado na Umbanda a posi&ccedil;&atilde;o que os orix&aacute;s tradicionalmente ocupam no Candombl&eacute;.</p>&#10;<p><i>Desde o s&eacute;culo XIX, existe uma tradi&ccedil;&atilde;o oral e escrita referente &agrave;s figuras do caboclo e do preto&shy;velho. O caboclo &eacute; geralmente descrito como o representante de um ind&iacute;gena inculto, selvagem e orgulhoso que se tornou s&iacute;mbolo da antiga idade do ouro do Brasil. J&aacute; o preto&shy;velho &eacute; o representante do escravo africano. Tem sido enfatizado que apesar das diferen&ccedil;as, ambos s&atilde;o marcados pelo processo de acultura&ccedil;&atilde;o e civiliza&ccedil;&atilde;o, al&eacute;m de partilhar a experi&ecirc;ncia hist&oacute;rica comum de terem sido escravizados. A substitui&ccedil;&atilde;o dos orix&aacute;s pelos pretos&shy;velhos &eacute; interpretada como uma express&atilde;o do estrangeiro, &Aacute;frica, sendo substitu&iacute;do pelo elemento nacional, Brasil. A substitui&ccedil;&atilde;o dos orix&aacute;s orgulhosos e livres pelos pretos&shy;velhos e escravos tamb&eacute;m tem sido concebida como um s&iacute;mbolo da transforma&ccedil;&atilde;o da &Aacute;frica, de ter sido livre na &Aacute;frica e se tornado escravo no Brasil. Essa substitui&ccedil;&atilde;o tem sido vista como uma inst&acirc;ncia de sua acultura&ccedil;&atilde;o, domestica&ccedil;&atilde;o e embranquecimento da identidade africana na sua transforma&ccedil;&atilde;o em identidade afro&shy;brasileira e nacionalidade brasileira</i> (Brown 1994: 37&shy;38).</p>&#10;<p>O brincalh&atilde;o exu, que entre outras coisas representa o mensageiro dos orix&aacute;s no Candombl&eacute;, &eacute; outra figura africana e afro&shy;brasileira que foi reinterpretada e marginalizada inicialmente na Umbanda. Exu foi associado com o dem&ocirc;nio antes da funda&ccedil;&atilde;o da Umbanda. Nessa religi&atilde;o, entretanto, essa figura maligna foi complementada. Exu era considerado o representante do dem&ocirc;nio, do perigo e da imoralidade. Por causa dessas peculiaridades, os primeiros umbandistas associaram exu com africanos e escravos rebeldes. Exu foi portanto segregado da Umbanda, e se tornaria o legislador da Quimbanda, do submundo. A mudan&ccedil;a sobre a figura de exu sofreria mudan&ccedil;as positivas com o passar das d&eacute;cadas.</p>&#10;<p><i>Outra reinterpreta&ccedil;&atilde;o umbandista j&aacute; ultrapassada inseria exu na ordem evolucionista de preced&ecirc;ncia conforme o modelo kardecista. Era relegado a um esp&iacute;rito menos evolu&iacute;do que precisava evoluir para se tornar um esp&iacute;rito bom. Alguns umbandistas ainda distinguem o exu pag&atilde;o e o batizado, que se submeteu &agrave; doutrina&ccedil;&atilde;o e encontrou o caminho certo da escalada da evolu&ccedil;&atilde;o. Esta distin&ccedil;&atilde;o reflete algo do car&aacute;ter original ambivalente de exu, apesar do rito de passagem do batismo, que define a distin&ccedil;&atilde;o que &eacute; certamente novo. Novamente este batismo do Exu pag&atilde;o tem sido interpretado como uma express&atilde;o e acultura&ccedil;&atilde;o e domestica&ccedil;&atilde;o do mal, do perigo e da imoralidade</i> (Ortiz 1991: 137&shy;144).</p>&#10;<a id="Culto_aos_orix%C3%A1s" name="Culto_aos_orix%C3%A1s"></a><h2> Culto aos orix&aacute;s </h2>&#10;<p>Na Umbanda os orix&aacute;s n&atilde;o incorporam, s&atilde;o perif&eacute;ricos, devido &agrave; sua posi&ccedil;&atilde;o elevada na hierarquia, eles permanecem na esfera astral. Por&eacute;m, raramente s&atilde;o incorporados pelos m&eacute;diuns a n&atilde;o ser na forma de falangeiros ou mensageiros. No entanto, em algumas casas os caboclos e pretos&shy;velhos t&ecirc;m tomado na Umbanda a posi&ccedil;&atilde;o que os orix&aacute;s tradicionalmente ocupam no Candombl&eacute;. Normalmente os orix&aacute;s cultuados s&atilde;o Oxal&aacute;, Omolu, Iemanj&aacute;, Oxum, Nan&atilde; Buruqu&ecirc;, Ox&oacute;ssi, Xang&ocirc;, Ogum e Ians&atilde;.</p>&#10;<p><i>Orix&aacute;</i> &eacute; um termo <a href="http://en.wikipedia.org/wiki/Yorub%C3%A1" id="w">yorubano</a> que designa um ser sobre&shy;humano ou um deus<sup id="_ref&shy;ellis.yoruba.2_a" class="reference"><a href="#_note&shy;ellis.yoruba.2" title="">[30]</a></sup>. Sobre os <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;s</a> &eacute; considerado que s&atilde;o manifesta&ccedil;&otilde;es do Grande Deus, Olorum, criador de tudo.</p>&#10;<p>Todo o universo surge de <a href="http://en.wikipedia.org/wiki/Olorum" id="w">Olorum</a> atrav&eacute;s das radia&ccedil;&otilde;es que s&atilde;o individualizadas e personificadas em orix&aacute;s. As emana&ccedil;&otilde;es da &aacute;gua, por exemplo, podem ser subdivididas em <a href="http://en.wikipedia.org/wiki/Oxum" id="w">Oxum</a>, &aacute;gua doce, <a href="http://en.wikipedia.org/wiki/Nan%C3%A3" id="w">Nan&atilde;</a>, p&acirc;ntano, e <a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a>, mar. Ocorre associa&ccedil;&atilde;o semelhante com <a href="http://en.wikipedia.org/wiki/Ossain" id="w">Ossain</a> e <a href="http://en.wikipedia.org/wiki/Ox%C3%B3ssi" id="w">Ox&oacute;ssi</a> no que tange &agrave; irradia&ccedil;&atilde;o do reino vegetal. Portanto, cada <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;</a> &eacute; considerado uma manifesta&ccedil;&atilde;o antropomorfizada dos elementos da natureza.</p>&#10;<p>Por ocasi&atilde;o do tr&aacute;fico negreiro e com&eacute;rcio de escravos no Brasil, negros de tribos diferentes foram misturados. Portanto, os diversas orix&aacute;s de tribos distantes se encontraram em terras brasileiras e formaram o grande pante&atilde;o do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a>. </p>&#10;<p>Nessa vis&atilde;o, ainda pr&oacute;pria dos ritos tribais, o orix&aacute; era um ancestral que os integrantes tribais localmente tinham em comum. Geralmente era o pr&oacute;prio fundador da tribo e deixava grande influ&ecirc;ncia por suas caracter&iacute;sticas incomuns de lideran&ccedil;a, poderes espirituais e habilidades. A tribo tinha no orix&aacute; um s&iacute;mbolo da uni&atilde;o, pois todos eram filhos diretamente desse grande ancestral.</p>&#10;<p>Os orix&aacute;s, na Umbanda, se entrela&ccedil;am nas linhas de cultivo, que apresentam muita controv&eacute;rsia em suas denomina&ccedil;&otilde;es e divis&otilde;es, &agrave;s quais abrangem reinos e falanges, de tal modo que n&atilde;o h&aacute; uma unidade de entendimento, sendo geralmente distribu&iacute;das Sete Linhas encimadas pela Linha de <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, sobre o que n&atilde;o h&aacute; d&uacute;vida. Mais complexas se tornam as divis&otilde;es em reinos e falanges, pois cada praticante procura explicar a seu modo e defender o seu ponto de vista, mesmo que esteja em desacordo com os demais. O orix&aacute;, pela sua vibra&ccedil;&atilde;o, influi na sua falange, dentro de sua linha em um mensageiro ou falangeiro que se manifesta nos terreiros de Umbanda.</p>&#10;<a id="Sincretismo" name="Sincretismo"></a><h2> Sincretismo </h2>&#10;<p>A Umbanda &eacute; uma jun&ccedil;&atilde;o de elementos africanos (orix&aacute;s e culto aos antepassados), ind&iacute;genas (culto aos antepassados e elementos da natureza), cat&oacute;licos (o europeu, que trouxe o cristianismo e seus santos que foram sincretizados pelos negros <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">Africanos</a>), Espiritismo (fundamentos esp&iacute;ritas, reencarna&ccedil;&atilde;o, lei do carma, progresso espiritual).</p>&#10;<p>A Umbanda prega a exist&ecirc;ncia pac&iacute;fica e o respeito ao ser humano, &agrave; natureza e a Deus. Respeitando todas as manifesta&ccedil;&otilde;es de f&eacute;, independentes da religi&atilde;o. Em decorr&ecirc;ncia de suas ra&iacute;zes, tem um car&aacute;ter eminentemente pluralista, compreende a diversidade e valoriza as diferen&ccedil;as. N&atilde;o h&aacute; dogmas ou liturgia universalmente adotadas entre os praticantes, o que permite uma ampla liberdade de manifesta&ccedil;&atilde;o da cren&ccedil;a e diversas formas v&aacute;lidas de culto.</p>&#10;<p>Seu principal lema &eacute; dar de gra&ccedil;a o que de gra&ccedil;a receber com amor, humildade, <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a> e f&eacute;.</p>&#10;<p>H&aacute; discord&acirc;ncias sobre as cores votivas de cada orix&aacute; conforme a regi&atilde;o do Brasil e a tradi&ccedil;&atilde;o seguida por seus seguidores. Da mesma forma quanto ao santo sincretizado a cada orix&aacute;. Normalmente o sincretismo religioso de orix&aacute; e santo cat&oacute;lico &eacute; feito da forma abaixo.</p>&#10;<p>Alguns exemplos:&#10;<div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Imagem_de_S%C3%A3o_Jorge.JPG" title="S&atilde;o Jorge, sincretizado com o orix&aacute; Ogum"><img src="http://en.wikipedia.org/wiki/250px&shy;Imagem_de_S%C3%A3o_Jorge.JPG" alt="S&atilde;o Jorge, sincretizado com o orix&aacute; Ogum" title="S&atilde;o Jorge, sincretizado com o orix&aacute; Ogum" class="location&shy;right type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">S&atilde;o Jorge, sincretizado com o orix&aacute; Ogum</div></div>&#10;&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Exu_de_umbanda" id="w">Exu</a> &shy; <a href="http://en.wikipedia.org/wiki/Santo_Antonio" id="w">Santo Antonio</a>, no Rio de Janeiro, chamado de <a href="http://en.wikipedia.org/wiki/Bar%C3%A1" id="w">Bar&aacute;</a>, no Rio Grande do Sul.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ogum_na_umbanda" id="w">Ogum</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>, principalmente no centro&shy;sul do Brasil e <a href="http://en.wikipedia.org/wiki/Santo_Antonio" id="w">Santo Antonio</a>, na Bahia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxossi_na_umbanda" id="w">Ox&oacute;ssi</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a>, principalmente no centro&shy;sul do Brasil, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>, na Bahia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xang%C3%B4_na_umbanda" id="w">Xang&ocirc;</a> &shy; <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1_na_umbanda" id="w">Iemanj&aacute;</a> &shy; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Navegantes" id="w">Nossa Senhora dos Navegantes</a>, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Gl%C3%B3ria" id="w">Nossa Senhora da Gl&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a> &shy; S&atilde;o Paulo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxum_na_umbanda" id="w">Oxum</a> &shy; <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Aparecida" id="w">Nossa Senhora de Aparecida</a> e em alguns lugares <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ians%C3%A3" id="w">Ians&atilde;</a> &shy; <a href="http://en.wikipedia.org/wiki/B%C3%A1rbara_(santa)" id="w">Santa B&aacute;rbara</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Omolu_na_umbanda" id="w">Omolu</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque" id="w">S&atilde;o Roque</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_L%C3%A1zaro" id="w">S&atilde;o L&aacute;zaro</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nan%C3%A3_na_umbanda" id="w">Nan&atilde;</a> &shy; <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAnna" id="w">Sant&#39&semi;Anna</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ibeji" id="w">Ibeji</a> &shy; <a href="http://en.wikipedia.org/wiki/Cosme_e_Dami%C3%A3o" id="w">Cosme e Dami&atilde;o</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oxal%C3%A1_na_umbanda" id="w">Oxal&aacute;</a> &shy; <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nzambi" id="w">Zambi ou Olorum</a> &shy; <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>.</li></ul>&#10;<a id="O_culto_umbandista" name="O_culto_umbandista"></a><h2> O culto umbandista </h2>&#10;<p>A Umbanda tem como lugar religioso o templo, centro, tenda ou terreiro, o local no qual os umbandistas se encontram em sess&otilde;es, giras ou cultos para promover atendimentos espirituais por meio da incorpora&ccedil;&atilde;o dos seus guias e entidades.</p>&#10;<p>O chefe &eacute; o pai ou m&atilde;e de santo, mais correntemente chamado de sacerdote umbandista. S&atilde;o os m&eacute;diuns mais experientes e com maior conhecimento, normalmente fundadores do templo. S&atilde;o quem coordenam as giras e que ir&atilde;o incorporar o guia&shy;chefe, que comandar&aacute; a espiritualidade e a materialidade durante os trabalhos.</p>&#10;<p>Como uma religi&atilde;o espiritualista, a liga&ccedil;&atilde;o entre os encarnados e os desencarnados se faz por meio dos m&eacute;diuns.</p>&#10;<p>Na umbanda existem v&aacute;rias classes de m&eacute;diuns, de acordo com o tipo de mediunidade. Normalmente h&aacute; os m&eacute;diuns de incorpora&ccedil;&atilde;o, que ir&atilde;o &#34&semi;emprestar&#34&semi; seus corpos para os guias.</p>&#10;<p>H&aacute; tamb&eacute;m os og&atilde;s que transmitem a vibra&ccedil;&atilde;o da espiritualidade superior por via do som dos atabaques e das curimbas ou pontos cantados, criando um campo energ&eacute;tico favor&aacute;vel &agrave; atra&ccedil;&atilde;o de determinados esp&iacute;ritos, sendo muitas vezes respons&aacute;veis pela harmonia da gira.</p>&#10;<p>H&aacute; os cambonos que s&atilde;o os que comandam os c&acirc;nticos e as cambonas que s&atilde;o encarregadas de atender &agrave;s entidades, provisionando todo o material necess&aacute;rio para a realiza&ccedil;&atilde;o dos trabalhos.</p>&#10;<p>Embora caiba ao sacerdote ou &agrave; sacerdotisa respons&aacute;vel o comando vibrat&oacute;rio do rito, grande import&acirc;ncia &eacute; dada &agrave; coopera&ccedil;&atilde;o e ao trabalho coletivo de toda a corrente medi&uacute;nica.</p>&#10;<p>De forma geral, as entidades que s&atilde;o incorporadas pelos m&eacute;diuns s&atilde;o os guias: <a href="http://en.wikipedia.org/wiki/Preto&shy;velho" id="w">pretos&shy;velhos</a>, <a href="http://en.wikipedia.org/wiki/Caboclo_na_umbanda" id="w">caboclos</a>, <a href="http://en.wikipedia.org/wiki/Crian%C3%A7as_na_umbanda" id="w">crian&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Boiadeiro_na_umbanda" id="w">boiadeiros</a>, <a href="http://en.wikipedia.org/wiki/Marinheiro_na_umbanda" id="w">marinheiros</a>, <a href="http://en.wikipedia.org/wiki/Baianos_na_Umbanda" id="w">baianos</a>, <a href="http://en.wikipedia.org/wiki/Orientais_na_umbanda" id="w">orientais</a>, <a href="http://en.wikipedia.org/wiki/Mineiros_na_umbanda" id="w">mineiros</a> e <a href="http://en.wikipedia.org/wiki/Ciganos_na_umbanda" id="w">ciganos</a>. Nas sess&otilde;es de <a href="http://en.wikipedia.org/wiki/Quimbanda" id="w">Quimbanda</a>: <a href="http://en.wikipedia.org/wiki/Exu_de_umbanda" id="w">exus, pombagiras</a> e <a href="http://en.wikipedia.org/wiki/Malandros_na_umbanda" id="w">malandros</a> (no caso espec&iacute;fico do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>).</p>&#10;<a id="As_sess%C3%B5es_de_Umbanda" name="As_sess%C3%B5es_de_Umbanda"></a><h2> As sess&otilde;es de Umbanda </h2>&#10;<p>O culto nos terreiros geralmente &eacute; dividido em sess&otilde;es de desenvolvimento e de consulta e s&atilde;o subdivididas em giras.</p>&#10;<p>Nas sess&otilde;es de consulta o consulente ter&aacute; o atendimento da entidade de acordo com a gira em vigor j&aacute; pr&eacute;&shy;estabelecida em calend&aacute;rio, como as de pretos&shy;velhos, caboclos, exus, marinheiros, baianos e ciganos. As pessoas conversam com as entidades a fim de obter ajuda e conselhos para suas vidas, curas, descarregos, e problemas espirituais diversos.</p>&#10;<p>As ocorr&ecirc;ncias mais comuns nessas sess&otilde;es s&atilde;o o passe e o <a href="http://en.wikipedia.org/wiki/Descarrego_na_umbanda" id="w">descarrego</a>. No <a href="http://en.wikipedia.org/wiki/Passe_na_umbanda" id="w">passe</a>, a entidade reorganiza o campo energ&eacute;tico astral da pessoa, energizando&shy;a e retirando toda a parte flu&iacute;dica negativa que nela possa estar. J&aacute; o descarrego &eacute; feito com o aux&iacute;lio de um m&eacute;dium, o qual ir&aacute; captar a energia negativa da pessoa e a transferir para os assentamentos ou fundamentos do terreiro que cont&eacute;m elementos dissipadores dessas energias. Tamb&eacute;m a entidade faz com que essa energia seja deslocada para o astral. Caso haja um obsessor, o esp&iacute;rito obsidiador &eacute; retirado e encaminhado para tratamento ou para um lugar mais adequado no astral inferior, caso ele n&atilde;o aceite a luz que lhe &eacute; dada. Nesses casos pode ser necess&aacute;ria a presen&ccedil;a de uma ou mais entidades para auxiliar na desobsess&atilde;o.</p>&#10;<p>Nos dias de consulta h&aacute; o atendimento da assist&ecirc;ncia, o conjunto de pessoas que procura o terreiro para atendimento. Nos dias de desenvolvimento h&aacute; as giras medi&uacute;nicas, fechadas, nas quais h&aacute; estudos e aprimoramento dos novos m&eacute;diuns.</p>&#10;<a id="M%C3%A9diuns" name="M%C3%A9diuns"></a><h2> M&eacute;diuns </h2>&#10;<p><b>M&eacute;dium</b> &eacute; toda pessoa que, segundo a doutrina esp&iacute;rita, tem a capacidade de se comunicar com entidades desencarnadas ou esp&iacute;ritos, seja pela mec&acirc;nica da incorpora&ccedil;&atilde;o, pela vid&ecirc;ncia (ver), pela audi&ecirc;ncia (ouvir) ou pela psicografia (escrever movido pela influ&ecirc;ncia de esp&iacute;ritos).</p>&#10;<p>A Umbanda cr&ecirc; que o m&eacute;dium tem o compromisso de servir como um instrumento de guias ou entidades espirituais superiores. Portanto, deve se preparar atrav&eacute;s do estudo, para desenvolver a sua mediunidade, sempre prezando sua eleva&ccedil;&atilde;o moral e espiritual, a aprendizagem conceitual e pr&aacute;tica do bem, do respeito aos guias e orix&aacute;s, al&eacute;m da assiduidade e compromisso com sua casa, a caridade em seu cora&ccedil;&atilde;o, amor e f&eacute; em sua mente e esp&iacute;rito, e saber que a Umbanda deve ser vivenciada no dia a dia, n&atilde;o apenas no terreiro.</p>&#10;<p>Uma das regras b&aacute;sicas da Umbanda &eacute; que a mediunidade n&atilde;o deve ser algo que envaide&ccedil;a o seu m&eacute;dium. Trata&shy;se de um dom concedido que na realidade n&atilde;o lhe pertence para fins de resgate c&aacute;rmico e expia&ccedil;&atilde;o de faltas pregressas antes de sua reencarna&ccedil;&atilde;o. Por isso, nenhum tipo de mediunidade deve ser encarado como fardo ou como meio de ganhar dinheiro, mas como uma oportunidade valiosa para praticar o bem e a caridade.</p>&#10;<p>Existem m&eacute;diuns que se perdem no caminho da vaidade e do deslumbramento passando a agir de forma leviana. O m&eacute;dium deve conceber sua mediunidade como um meio de caridade e de amor ao pr&oacute;ximo. Ter um comportamento moral e profissional dignos e ser honesto e &iacute;ntegro em suas atitudes &eacute; uma obriga&ccedil;&atilde;o. Caso contr&aacute;rio, atrair&aacute; for&ccedil;as negativas, obsessores ou esp&iacute;ritos n&atilde;o evolu&iacute;dos que vagam pelo mundo espiritual na busca de encarnados desequilibrados que estejam na sua faixa vibracional. Por isso, o desenvolvimento da mediunidade &eacute; um processo que deve ser encarado de forma s&eacute;ria e vivenciado atrav&eacute;s de um profundo estudo da religi&atilde;o atrav&eacute;s de seus conceitos morais e &eacute;ticos.</p>&#10;<p>O m&eacute;dium deve fazer uso, sempre que necess&aacute;rio, dos banhos de descarga adequados aos seus orix&aacute;s e guias, estar pontualmente no terreiro com sua roupa sempre limpa e recorrer ao chefe espiritual do terreiro quando tiver alguma d&uacute;vida ou problema espiritual ou material.</p>&#10;<p>Uma grande parte dos centros ainda utiliza as obras esp&iacute;ritas codificadas por <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a>, mas no decorrer do tempo houve uma prolifera&ccedil;&atilde;o de obras sobre v&aacute;rias vertentes de Umbanda. As listas de discuss&atilde;o e rede sociais da internet tamb&eacute;m t&ecirc;m contribuindo para a divulga&ccedil;&atilde;o mais coesa da diversidade e da pluralidade existentes na religi&atilde;o.</p>&#10;<a id="Paramentos" name="Paramentos"></a><h2> Paramentos </h2>&#10;<p>Na Umbanda os m&eacute;diuns usam normalmente como paramentos apenas roupas brancas, podendo estar os p&eacute;s descal&ccedil;os, o que representa a simplicidade e a humildade, atributos comumente aludidos ao culto.</p>&#10;<p>H&aacute; vertentes que optam pelas cores do orix&aacute; homenageado ou guia. &Eacute; poss&iacute;vel que em determinadas casas uma preta&shy;velha solicite uma saia ou um len&ccedil;o para amarrar os cabelos, ou vista uma roupa diferente da habitual. Em alguns terreiros s&atilde;o permitidos determinados apetrechos para os guias. Os caboclos costumam utilizar cocares, machadinhas de pedra ou chocalhos. Alguns terreiros concebem a ideia de que nas giras de exu as roupas podem ser pretas e vermelhas. O ritual &eacute; vari&aacute;vel de acordo com a orienta&ccedil;&atilde;o espiritual da casa e de seu sacerdote.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Caboclo_das_Sete_Encruzilhadas" id="w">Caboclo das Sete Encruzilhadas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sacerdotes_de_umbanda" id="w">Anexo:Lista de sacerdotes de umbanda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caboclo_Mirim" id="w">Caboclo Mirim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_federa%C3%A7%C3%B5es_e_associa%C3%A7%C3%B5es_de_umbanda_e_candombl%C3%A9" id="w">Anexo:Lista de federa&ccedil;&otilde;es e associa&ccedil;&otilde;es de umbanda e candombl&eacute;</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2> Fontes </h2>&#10;&#10;<ul>&#10;<li>BACELAR, Jeferson. <i>Etnicidade. Ser Negro em Salvador</i>, Salvador, Bahia: Ianam&aacute; (PENBA), <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</li>&#10;<li>BASTIDE, Roger. <i>The African Religions of Brazil: Toward a Sociology of the Interprenetation of the Civilizations</i>. London: John Hopkins University Press, <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.</li>&#10;<li> </li>&#10;<li>BOFF, Leonardo. <i>Avalia&ccedil;&atilde;o teol&oacute;gico&shy;cr&iacute;tica do sincretismo</i>. Vozes 71:7, <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>.</li>&#10;<li>BROWN, Diana. Umbanda: Religion and Politics in Urban Brazil. New York: Columbia University Press, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</li>&#10;<li>CAVALCANTI BANDEIRA, Armando. <i>O que &eacute; a Umbanda</i>. Rio de Janeiro: Editora Eco, <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, 2&ordf; edi&ccedil;&atilde;o.</li>&#10;<li>DA MATTA, Roberto. For an Anthropology of the Brazilian Tradition or <i>A Virtude est&aacute; no Meio</i> In D. Hess and R. Da Matta eds. <i>The Brazilian Puzzle: Culture on the Borderlands of the Western World</i>. New York: Columbia University Press, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</li>&#10;<li>Federa&ccedil;&atilde;o Esp&iacute;rita de Umbanda. <i>Primeiro Congresso do Espiritismo de Umbanda</i>. Trabalhos apresentados ao 1&ordm; Congresso Brasileiro de Espiritismo de Umbanda, reunidos no Rio de Janeiro, de 19 a 26 de Outubro de 1941. Rio de Janeiro: Jornal do Comm&eacute;rcio, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>.</li>&#10;<li>FREYRE, Gilberto. <i>The masters and the Slaves: A Study in the Development of Brazilian Civilization</i>. New York: Alfred A Knopf, <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>.</li>&#10;<li>FRIEDMAN, Jonathan. Cultural Identity and Global Process. London: Sage Publications, <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>.</li>&#10;<li>GON&Ccedil;ALVES DA SILVA, V&aacute;gner. <i>Orix&aacute;s da Metr&oacute;pole</i>. Petr&oacute;polis e Rio de Janeiro: Vozes, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.</li>&#10;<li>HERSKOVITS, Melville. <i>African Gods and Catholic Saints in New World Negro Belief</i>. American Anthropologist 39, <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>.</li>&#10;<li>NEGR&Atilde;O, L&iacute;sias Nogueira. <i>Umbanda e Quest&atilde;o Moral: Forma&ccedil;&atilde;o e Atualidade no Campo Umbandista em S&atilde;o Paulo</i>. Disserta&ccedil;&atilde;o de doutorado. S&atilde;o Paulo: Universidade de S&atilde;o Paulo, <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</li>&#10;<li>OLIVEIRA, Jos&eacute; Henrique Motta de. <i>Das Macumbas &agrave; Umbanda &ndash; Uma An&aacute;lise Hist&oacute;rica da Constru&ccedil;&atilde;o de Uma Religi&atilde;o Brasileira</i>. Limeira, SP: Editora do Conhecimento, <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.</li>&#10;<li>OMOLUB&Aacute; &shy; <i>Fundamentos de Umbanda &ndash; Revela&ccedil;&atilde;o Religiosa</i>. S&atilde;o Paulo: Crist&aacute;lis Editora e Livraria, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</li>&#10;<li>ORTIZ, Renato. <i>A Consci&ecirc;ncia Fragmentada: Ensaios de Cultura Popular e Religi&atilde;o</i>. Rio de Janeiro: Brasiliense, <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</li>&#10;<li>_______________. A Morte Branca do Feiticeiro Negro: Umbanda e Sociedade Brasileira. S&atilde;o Paulo: Brasiliense, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</li>&#10;<li>PRANDI, Reginaldo. <i>Modernidade com Feiti&ccedil;aria: Candombl&eacute; e Umbanda no Brasil do S&eacute;culo XX</i> &ndash;Artigo &shy;Tempo Social&semi; Rev. Social. USP, S. Paulo, <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</li>&#10;<li>_______________. <i>Os Candombl&eacute;s de S&atilde;o Paulo</i>. S&atilde;o Paulo: Editora HUCITEC, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</li>&#10;<li>RIO, Jo&atilde;o do. <i>As Religi&otilde;es no Rio</i>. Rio de Janeiro: Edi&ccedil;&otilde;es da Organiza&ccedil;&atilde;o Sim&otilde;es, <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.</li>&#10;<li>SALES, N&iacute;vio Ramos. <i>Rituais Negros e Caboclos</i>. Da origem, da cren&ccedil;a e da pr&aacute;tica do candombl&eacute;, pajelan&ccedil;a, catimb&oacute;, tor&eacute;, umbanda, jurema e outros. Rio de Janeiro: Pallas, <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, 2&ordf; edi&ccedil;&atilde;o.</li>&#10;<li>SKIDMORE, Thomas. <i>Black into White: Race and Nationality in Brazilian Thought</i>. New York: Oxford University Press, <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.</li>&#10;<li>TRINDADE, Diamantino Fernandes. <i>Umbanda e sua Hist&oacute;ria</i>. S&atilde;o Paulo: Editora &Iacute;cone, <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.</li>&#10;<li>_______________. <i>Umbanda Brasileira &shy; Um s&eacute;culo de hist&oacute;ria</i>. S&atilde;o Paulo: Editora &Iacute;cone, <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_afro&shy;brasileiras" id="w">Categoria:Religi&otilde;es afro&shy;brasileiras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Religi%C3%B5es_sincr%C3%A9ticas" id="w">Categoria:Religi&otilde;es sincr&eacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Umbanda" id="w"> </a></p></body></html>