<html><title>C&atilde;o</title><body>&#10;<p> &#10; &#10;O <b>c&atilde;o</b> (<i>Canis lupus familiaris</i><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>), no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> tamb&eacute;m chamado de <b>cachorro</b>, &eacute; um <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;fero</a> <a href="http://en.wikipedia.org/wiki/Canidae" id="w">can&iacute;deo</a> e talvez o mais antigo <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animal</a> <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domesticado</a> pelo <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a>. Teorias postulam que surgiu do <a href="http://en.wikipedia.org/wiki/Lobo_cinzento" id="w">lobo cinzento</a> no <a href="http://en.wikipedia.org/wiki/Continente" id="w">continente</a> <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;tico</a> h&aacute; mais de   anos. Ao longo dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a>, atrav&eacute;s da domestica&ccedil;&atilde;o, o ser humano realizou uma <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">sele&ccedil;&atilde;o artificial</a> dos c&atilde;es por suas aptid&otilde;es, caracter&iacute;sticas f&iacute;sicas ou tipos de <a href="http://en.wikipedia.org/wiki/Comportamento" id="w">comportamentos</a>. O resultado foi uma grande diversidade de <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> caninas, as quais variam em pelagem e tamanho dentro de suas pr&oacute;prias ra&ccedil;as, atualmente classificadas em diferentes grupos ou categorias. As designa&ccedil;&otilde;es <i><a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">vira&shy;lata</a></i> (no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) ou <i><a href="http://en.wikipedia.org/wiki/Rafeiro" id="w">rafeiro</a></i> (em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) s&atilde;o dadas aos c&atilde;es sem ra&ccedil;a definida ou <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a> descendentes.</p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/Expectativa_de_vida_ao_nascer" id="w">expectativa de vida</a> que varia entre dez e vinte anos, o c&atilde;o &eacute; um animal social que, na maioria das vezes, aceita o seu dono como o &#34&semi;chefe da matilha&#34&semi; e possui v&aacute;rias caracter&iacute;sticas que o tornam de grande utilidade para o homem. Possui excelente <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfato</a> e <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a>, &eacute; bom ca&ccedil;ador e corredor vigoroso, relativamente d&oacute;cil e leal, inteligente e com boa capacidade de aprendizagem. Deste modo, o c&atilde;o pode ser <a href="http://en.wikipedia.org/wiki/Adestramento_de_c%C3%A3es" id="w">adestrado</a> para executar um grande n&uacute;mero de tarefas &uacute;teis, como um <a href="http://en.wikipedia.org/wiki/C%C3%A3o_de_ca%C3%A7a" id="w">c&atilde;o de ca&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A3o_de_guarda" id="w">de guarda</a> ou <a href="http://en.wikipedia.org/wiki/C%C3%A3o_pastor" id="w">pastor de rebanhos</a>, por exemplo. Assim como o ser humano, tamb&eacute;m &eacute; v&iacute;tima de doen&ccedil;as como o <a href="http://en.wikipedia.org/wiki/Resfriado" id="w">resfriado</a>, a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">mal de Alzheimer</a>, bem como das caracter&iacute;sticas do envelhecimento, como problemas de <a href="http://en.wikipedia.org/wiki/Catarata" id="w">vis&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Surdez" id="w">audi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a> e mudan&ccedil;as de humor.</p>&#10;<p>A afei&ccedil;&atilde;o e a companhia deste animal s&atilde;o alguns dos motivos da famosa frase: &#34&semi;<i>O c&atilde;o &eacute; o melhor amigo do homem</i>&#34&semi;, j&aacute; que n&atilde;o h&aacute; registro de <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> t&atilde;o forte e duradoura entre esp&eacute;cies distintas quanto a de humano e c&atilde;o. Esta rela&ccedil;&atilde;o figura em filmes, livros e revistas, que citam, inclusive, diferentes relatos reais de diferentes &eacute;pocas e em v&aacute;rias na&ccedil;&otilde;es. Entre os c&atilde;es mais famosos que viveram e marcaram sociedades est&atilde;o <a href="http://en.wikipedia.org/wiki/Balto" id="w">Balto</a>, <a href="http://en.wikipedia.org/wiki/Laika" id="w">Laika</a> e <a href="http://en.wikipedia.org/wiki/Hachiko" id="w">Hachiko</a>. Na mitologia, o <a href="http://en.wikipedia.org/wiki/C%C3%A9rbero" id="w">C&eacute;rbero</a> &eacute; dito um dos mais assustadores seres. No cinema, <a href="http://en.wikipedia.org/wiki/Lassie" id="w">Lassie</a> &eacute; um dos mais difundidos nomes e, na <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pluto" id="w">Pluto</a>, <a href="http://en.wikipedia.org/wiki/Snoopy" id="w">Snoopy</a> e <a href="http://en.wikipedia.org/wiki/Scooby&shy;Doo" id="w">Scooby&shy;Doo</a> h&aacute; d&eacute;cadas fazem parte da inf&acirc;ncia de v&aacute;rias gera&ccedil;&otilde;es.&#10; &#10; </p>&#10;<a id="Origem_e_hist%C3%B3ria_da_domestica%C3%A7%C3%A3o" name="Origem_e_hist%C3%B3ria_da_domestica%C3%A7%C3%A3o"></a><h2> Origem e hist&oacute;ria da domestica&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canis_lupus_laying.jpg%7Cesquerda%7C200px%7Cthumb%7C%5B%5BLobo%5D%5D%2C_do_qual_provavelmente_se_originaram_as_%5B%5BAnexo:Lista_de_ra%C3%A7as_de_c%C3%A3es" id="w">ra&ccedil;as caninas]].</a></p>&#10;<p>As origens do c&atilde;o dom&eacute;stico baseiam&shy;se em suposi&ccedil;&otilde;es, por se tratar de ocorr&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milhares</a> de anos, cujos crescentes estudos mudam em ambiente e data&ccedil;&atilde;o dos f&oacute;sseis. Uma das teorias aponta para um in&iacute;cio anterior ao processo de domestica&ccedil;&atilde;o, apresentando a separa&ccedil;&atilde;o de lobo e c&atilde;o h&aacute; cerca de   anos, sob a luz dos encontrados restos de can&iacute;deos com uma morfologia pr&oacute;xima &agrave; do <a href="http://en.wikipedia.org/wiki/Lobo_cinzento" id="w">cinzento</a>, misturados com ossadas humanas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Outras, cujas cronologias s&atilde;o mais recentes, sugerem que a domestica&ccedil;&atilde;o em si come&ccedil;ou h&aacute; cerca de   anos, os primeiros trabalhos caninos e o in&iacute;cio de uma acentuada evolu&ccedil;&atilde;o entre   e  , e por volta de 20% das ra&ccedil;as encontradas atualmente, entre   e 8000 anos no Oriente M&eacute;dio.<sup id="_ref&shy;HCHC_a" class="reference"><a href="#_note&shy;HCHC" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Al&eacute;m das imprecis&otilde;es do per&iacute;odo, h&aacute; tamb&eacute;m discord&acirc;ncias sobre a origem. Enquanto especula&shy;se que os c&atilde;es sejam descendentes de uma outra varia&ccedil;&atilde;o can&iacute;dea, as mais aceit&aacute;veis s&atilde;o a descend&ecirc;ncia direta do lobo cinzento ou dos cruzamentos entre lobos e chacais.<sup id="_ref&shy;TEXE_a" class="reference"><a href="#_note&shy;TEXE" title="">[5]</a></sup></p>&#10;<p>As evid&ecirc;ncias baseiam&shy;se tamb&eacute;m em achados arqueol&oacute;gicos, j&aacute; que foram encontrados c&atilde;es enterrados com humanos em posi&ccedil;&otilde;es que sugerem afetividade.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Segundo estes trabalhos de pesquisa, o surgimento das varia&ccedil;&otilde;es teria ocorrido por <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">sele&ccedil;&atilde;o artificial</a> de <a href="http://en.wikipedia.org/wiki/Filhote" id="w">filhotes</a> de lobos&shy;cinzentos e chacais que viviam em volta dos acampamentos <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ricos</a>, alimentando&shy;se de restos de comida ou carca&ccedil;as deixadas como res&iacute;duos pelos ca&ccedil;adores&shy;coletores. Os <a href="http://en.wikipedia.org/wiki/Seres_humanos" id="w">seres humanos</a> perceberam a exist&ecirc;ncia de certos lobos que se aproximavam mais do que outros e reconheceram certa utilidade nisso, pois eles alertavam para a presen&ccedil;a de animais selvagens, como outros lobos ou grandes <a href="http://en.wikipedia.org/wiki/Felino" id="w">felinos</a>. Mais sedent&aacute;rios devido ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, os seres humanos ent&atilde;o deram um novo passo na rela&ccedil;&atilde;o com os caninos. Eventualmente, alguns filhotes foram capturados e levados para os acampamentos na tentativa de serem utilizados. Com o passar dos anos, os animais que, ao atingirem a fase adulta, mostravam&shy;se ferozes, n&atilde;o aceitando a presen&ccedil;a humana, eram descartados ou impedidos de se acasalar. Deste modo, ao longo do tempo, houve uma sele&ccedil;&atilde;o de animais d&oacute;ceis, tolerantes e obedientes aos seres humanos, aos quais era permitido o <a href="http://en.wikipedia.org/wiki/C%C3%B3pula_(biologia)" id="w">acasalamento</a> e que, quando adultos, eram de grande utilidade, auxiliando na ca&ccedil;a e na guarda. Esse gradual processo, baseado em tentativas e erros, levou eventualmente &agrave; cria&ccedil;&atilde;o dos c&atilde;es dom&eacute;sticos.<sup id="_ref&shy;HCHC_b" class="reference"><a href="#_note&shy;HCHC" title="">[3]</a></sup><sup id="_ref&shy;HCCC_a" class="reference"><a href="#_note&shy;HCCC" title="">[7]</a></sup><sup id="_ref&shy;HCGP_a" class="reference"><a href="#_note&shy;HCGP" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dom_dramaturga.jpg%7Cthumb%7Cdireita%7C250px%7CExemplar_em_%5B%5BPompeia%5D%5D:_%5B%5Bmosaico%5D%5D_%5B%5BImp%C3%A9rio_Romano" id="w">romano]] com o aviso &#39&semi;&#39&semi;Cave canem&#39&semi;&#39&semi; (&#34&semi;Cuidado com o c&atilde;o&#34&semi;) era um motivo popular nas vilas romanas, j&aacute; que estes animais tornaram&shy;se comuns como c&atilde;es de guarda das casas.</a></p>&#10;<p>Foi ainda durante a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a> que surgiram os primeiros trabalhos caninos e, com isso, come&ccedil;aram a fortalecer os la&ccedil;os com o ser humano. C&atilde;es de ca&ccedil;a e de guarda ajudavam as tribos em troca de alimento e abrigo. Com o tempo, aperfei&ccedil;oaram o rastreio e dividiram o abate das presas com os humanos.<sup id="_ref&shy;HCHC_c" class="reference"><a href="#_note&shy;HCHC" title="">[3]</a></sup> Por possu&iacute;rem alta capacidade de adapta&ccedil;&atilde;o, espalharam&shy;se ao redor do mundo, levados durante as migra&ccedil;&otilde;es humanas e aparecendo em antigas culturas romanas, eg&iacute;pcias, ass&iacute;rias, gaulesas e pr&eacute;&shy;colombianas, tendo ent&atilde;o sua hist&oacute;ria contada ao lado da do homem.<sup id="_ref&shy;CNHA_a" class="reference"><a href="#_note&shy;CNHA" title="">[9]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>, os c&atilde;es eram reverenciados como conhecedores dos segredos do outro mundo, bem como utilizados na <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e adorados na forma do <a href="http://en.wikipedia.org/wiki/An%C3%BAbis" id="w">deus An&uacute;bis</a>. Esta rela&ccedil;&atilde;o com os mortos teria vindo do h&aacute;bito de se alimentarem dos cad&aacute;veres, assim como os <a href="http://en.wikipedia.org/wiki/Chacal" id="w">chacais</a>. No continente europeu, mais precisamente na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, c&atilde;es eram relacionados aos deuses da cura, com templos que abrigavam dezenas deles para que os doentes pudessem ser levados at&eacute; l&aacute; e terem suas feridas lambidas. Neste per&iacute;odo, tamb&eacute;m combateram junto aos ex&eacute;rcitos de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, espalhando&shy;se pela &Aacute;sia e Europa. Na <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, al&eacute;m de guardi&otilde;es e ca&ccedil;adores, detinham a honra de serem sacrificados aos deuses e enterrados nos <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo" id="w">t&uacute;mulos</a> de seus donos. Durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, os c&atilde;es, sempre fortes e de grande porte, foram utilizados para a divers&atilde;o do p&uacute;blico em grandes brigas no <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">Coliseu de Roma</a>.<sup id="_ref&shy;HCHC_d" class="reference"><a href="#_note&shy;HCHC" title="">[3]</a></sup> Trazidos da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> e da parte ocidental da Europa, eram mantidos presos e sem alimentos, para que pudessem ficar agressivos durante os espet&aacute;culos, nos quais deviam matar prisioneiros, escravos e crist&atilde;os. Sua fama ficou t&atilde;o grande que as ra&ccedil;as da &eacute;poca quase foram extintas, devido ao exagerado uso em guerras e apresenta&ccedil;&otilde;es.<sup id="_ref&shy;HCGP_b" class="reference"><a href="#_note&shy;HCGP" title="">[8]</a></sup><sup id="_ref&shy;HCSC_a" class="reference"><a href="#_note&shy;HCSC" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cavalier_King_Charles_Spaniel_trio.jpg%7Cthumb%7Cesquerda%7C250px%7CC%C3%A3es_t%C3%AAm_sido_criados_em_uma_variedade_de_formas%2C_%5B%5Bcor%5D%5Des_e_%5B%5BDimens%C3%A3o" id="w">tamanhos]] t&atilde;o grande que a varia&ccedil;&atilde;o pode ser ampla mesmo dentro de uma s&oacute; [[ra&ccedil;a]], como acontece com esses [[Cavalier King Charles Spaniel]].</a></p>&#10;<p>Com o fim do Imp&eacute;rio Romano, o mundo entrou na fase da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, j&aacute; com os c&atilde;es espalhados pelo continente europeu, levados pelos mercadores <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cios</a> do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> &agrave; regi&atilde;o mediterr&acirc;nea e adentrado a regi&atilde;o seguindo soldados romanos. Foi nessa &eacute;poca que os caninos perderam o relativo prest&iacute;gio de antes, j&aacute; que doen&ccedil;as como a <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste negra</a> assolavam a Europa e eram os c&atilde;es que comiam os cad&aacute;veres nas periferias das cidades. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, enquanto institui&ccedil;&atilde;o mais influente, passou a relacion&aacute;&shy;los &agrave; morte e consider&aacute;&shy;los <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">criaturas das trevas</a>. Sua mentalidade supersticiosa popularizou&shy;os como animais de <a href="http://en.wikipedia.org/wiki/Bruxa" id="w">bruxas</a>, <a href="http://en.wikipedia.org/wiki/Vampiro" id="w">vampiros</a> e <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomens</a>. Tal influ&ecirc;ncia, por incentivo da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>, resultou em matan&ccedil;as de lobos, c&atilde;es e h&iacute;bridos. Indo ainda mais al&eacute;m, estipulou decretos que diziam que se qualquer <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">preso</a> acusado de bruxaria fosse visitado por um c&atilde;o, gato ou p&aacute;ssaro, seria imediatamente considerado culpado de <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a> e <a href="http://en.wikipedia.org/wiki/Morte_na_fogueira" id="w">queimado na fogueira</a>. Apesar de toda a persegui&ccedil;&atilde;o, no fim dessa &eacute;poca os c&atilde;es j&aacute; come&ccedil;avam a ser vistos como companhia <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">infantil</a>.<sup id="_ref&shy;HCSC_b" class="reference"><a href="#_note&shy;HCSC" title="">[10]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, a vis&atilde;o negativa sobre os c&atilde;es foi desaparecendo, j&aacute; que ca&iacute;ram no gosto dos nobres. Durante este per&iacute;odo, os caninos eram utilizados para a ca&ccedil;a esportiva e criados com cuidado dentro dos canis de cada <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a>. Com as fam&iacute;lias livres para desenvolverem suas pr&oacute;prias ra&ccedil;as, as variedades de cada regi&atilde;o come&ccedil;aram a surgir. Estas novas ra&ccedil;as eram consideradas tesouros n&atilde;o encontrados em nenhum outro lugar do mundo, e por isso, dadas de presente entre a <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a>, por representarem grande sinal de riqueza. Esta atitude ajudou a difundir ainda mais a variedade e a preservar determinadas ra&ccedil;as, quando em seu lugar de origem acabavam exterminadas. Adiante, tamb&eacute;m na Europa, nasceram os c&atilde;es de companhia, j&aacute; que o apre&ccedil;o por eles crescia, conforme se via a fidelidade. <a href="http://en.wikipedia.org/wiki/Guilherme_I_dos_Pa%C3%ADses_Baixos" id="w">Guilherme de Orange</a> dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> chegou a declarar que seu c&atilde;o o salvou de um atentado. Ao mesmo tempo que a diversidade crescia no continente, tribos siberianas usavam seus c&atilde;es para praticamente tudo, j&aacute; que eram bastante fortes e &uacute;teis para locomo&ccedil;&atilde;o e outras atividades. Estes caninos, importados da <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>, ajudaram o ser humano na conquista dos p&oacute;los pelos primeiros homens a pisar no <a href="http://en.wikipedia.org/wiki/Polo_Sul" id="w">Polo Sul</a> e <a href="http://en.wikipedia.org/wiki/Polo_Norte" id="w">Polo Norte</a>, puxando seus tren&oacute;s.<sup id="_ref&shy;HCSC_c" class="reference"><a href="#_note&shy;HCSC" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caynsham&shy;beagles.jpg%7Cthumb%7Cdireita%7C250px" id="w">Um ca&ccedil;ador em 1885 com uma grande matilha de [[Beagle]]s, uma ra&ccedil;a de c&atilde;es de ca&ccedil;a. Em princ&iacute;pio, c&atilde;es eram criados por suas habilidades de trabalho. Ap&oacute;s, entraram nos lares como companheiros de vida.</a></p>&#10;<p>No per&iacute;odo das <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">grandes navega&ccedil;&otilde;es</a>, os homens migraram ao <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> com seus caninos. Apesar de n&atilde;o serem desconhecidos dos <a href="http://en.wikipedia.org/wiki/Era_pr%C3%A9&shy;colombiana" id="w">povos pr&eacute;&shy;colombianos</a>, a variedade o era. Tamb&eacute;m durante a conquista, a presen&ccedil;a deste animal teve sua utilidade: nas guerras contra os nativos, farejadores eram utilizados para encontrar e matar os &iacute;ndios. A respeito disso, h&aacute; a lenda de que, na atual <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a>, milhares de ind&iacute;genas foram exterminados por uma tropa de 150 soldados de infantaria, trinta cavaleiros e vinte c&atilde;es rastreadores.<sup id="_ref&shy;HCGP_c" class="reference"><a href="#_note&shy;HCGP" title="">[8]</a></sup> Durante o s&eacute;culo XIX, apesar de pol&ecirc;micos, os treinamentos dos caninos para lutas e guerras, ganhou popularidade como na &eacute;poca de Alexandre. Nessa fase, algumas ra&ccedil;as foram compostas por animais menores, mais brutos e de musculatura mais forte, como o <a href="http://en.wikipedia.org/wiki/Bull_terrier" id="w">bull terrier</a>.<sup id="_ref&shy;HCHC_e" class="reference"><a href="#_note&shy;HCHC" title="">[3]</a></sup></p>&#10;<p>No s&eacute;culo seguinte, eventos tornaram a marcar a evolu&ccedil;&atilde;o canina. As <a href="http://en.wikipedia.org/wiki/Guerra_mundial" id="w">guerras mundiais</a> extinguiram as ra&ccedil;as das regi&otilde;es mais afetadas e ajudaram a popularizar as variedades militares, como o <a href="http://en.wikipedia.org/wiki/Pastor_alem%C3%A3o" id="w">pastor alem&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Dobermann" id="w">dobermann</a>, enquanto rastreadores. No Jap&atilde;o, em plena guerra, o imperador decretou que todos os c&atilde;es que n&atilde;o pastores alem&atilde;es fossem mortos para a confec&ccedil;&atilde;o de uniformes militares com seu couro. Devido a isso, muitos criadores de <a href="http://en.wikipedia.org/wiki/Akita_Inu" id="w">akitas</a> cruzaram seus animais com pastores alem&atilde;es, para tentar fugir ao decreto. Os resultantes destes cruzamentos, levados aos Estados Unidos pelos soldados, foram os primeiros na cria&ccedil;&atilde;o de mais uma nova ra&ccedil;a. Foi tamb&eacute;m ap&oacute;s as guerras mundiais que surgiram os primeiros centros de treinamento de c&atilde;es&shy;guia de cego.<sup id="_ref&shy;CNHA_b" class="reference"><a href="#_note&shy;CNHA" title="">[9]</a></sup><sup id="_ref&shy;HCSC_d" class="reference"><a href="#_note&shy;HCSC" title="">[10]</a></sup></p>&#10;<p>Modernamente, apesar de fazer parte da hist&oacute;ria humana desde a <a href="http://en.wikipedia.org/wiki/Divindade" id="w">imagem divina</a> aos <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados das guerras</a>, o c&atilde;o tornou&shy;se um animal de estima&ccedil;&atilde;o apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, j&aacute; adaptado aos modos de vida dos seres humanos, devido a sua habilidade de fazer de diversos ambientes os melhores poss&iacute;veis, e ao voltar suas capacidades de aprendizado &agrave; domestica&ccedil;&atilde;o. Diz&shy;se que esta m&uacute;tua rela&ccedil;&atilde;o entre os dois mais numerosos <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a> do mundo deve&shy;se &agrave; compreens&atilde;o e &agrave; evolu&ccedil;&atilde;o cerebral canina em entender o que querem as pessoas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="A_rela%C3%A7%C3%A3o_entre_o_c%C3%A3o_e_o_lobo" name="A_rela%C3%A7%C3%A3o_entre_o_c%C3%A3o_e_o_lobo"></a><h2> A rela&ccedil;&atilde;o entre o c&atilde;o e o lobo </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tschechoslowakischer_Wolfhund.jpg%7Cthumb%7C200px%7Cesquerda%7CC%C3%A3es_e_lobos_s%C3%A3o_t%C3%A3o_parecidos_f%C3%ADsica_e_comportamentalmente%2C_que_s%C3%A3o_capazes_de_gerarem_%5B%5BH%C3%ADbrido_(biologia)" id="w">crias h&iacute;bridas]], como o chamado c&atilde;o&shy;lobo.</a></p>&#10;<p>Levando&shy;se em considera&ccedil;&atilde;o os estudos que apontam o lobo como antecessor do c&atilde;o, &eacute; poss&iacute;vel tra&ccedil;ar semelhan&ccedil;as e diferen&ccedil;as entre estas duas esp&eacute;cies. Os mais antigos esqueletos de c&atilde;es descobertos datam de cerca de 30 000 anos depois do aparecimento do <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></i>, sempre exumados em associa&ccedil;&atilde;o com o resto das ossadas humanas. Aos pesquisadores, pareceu l&oacute;gico associ&aacute;&shy;los aos can&iacute;deos pr&eacute;&shy;existentes, como o lobo, o <a href="http://en.wikipedia.org/wiki/Chacal" id="w">chacal</a> e o <a href="http://en.wikipedia.org/wiki/Coiote" id="w">coiote</a>. No entanto, em descobertas feitas na China, nas quais encontravam&shy;se vest&iacute;gios dos c&atilde;es, o coiote e o chacal n&atilde;o foram identificados na regi&atilde;o. Ainda no Oriente, notou&shy;se as primeiras associa&ccedil;&otilde;es do homem com uma variedade de lobo com tamanho reduzido, de cerca de 150 000 anos. Nessa teoria, a aus&ecirc;ncia das duas esp&eacute;cies e o fato de <i><a href="http://en.wikipedia.org/wiki/Canis_lupus" id="w">Canis lupus</a></i> e <i>Canis (lupus) variabilis</i>  terem coexistido e possivelmente reproduzido, pode confirmar a explica&ccedil;&atilde;o do lobo como ancestral do c&atilde;o, e por sob questionamentos a teoria mais difundida, do acasalamento entre o cinzento, o chacal e at&eacute; mesmo, o coiote.<sup id="_ref&shy;CLVS_a" class="reference"><a href="#_note&shy;CLVS" title="">[14]</a></sup> Essa hip&oacute;tese, segundo estudos mais recentes, aliou&shy;se a novas descobertas: o aparecimento de algumas ra&ccedil;as de c&atilde;es n&oacute;rdicos diretamente originados do lobo&semi; o resultado de trabalhos gen&eacute;ticos comparando o <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA</a> destas esp&eacute;cies, que mostraram uma semelhan&ccedil;a superior a 99,8% entre o c&atilde;o e o lobo, enquanto n&atilde;o ultrapassa 96% entre o c&atilde;o e o coiote&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e a exist&ecirc;ncia de mais de 45 subesp&eacute;cies de lobos, que poderiam estar na origem da diversidade racial observada nos c&atilde;es.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>As semelhan&ccedil;as entre c&atilde;es e lobos dificultam os trabalhos dos <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logos</a> para fazer distin&ccedil;&atilde;o exata entre os vest&iacute;gios de cada esp&eacute;cie, quando apresentam&shy;se incompletos ou quando o contexto arqueol&oacute;gico torna a coabita&ccedil;&atilde;o pouco prov&aacute;vel. De certo, o c&atilde;o primitivo s&oacute; se diferencia do seu ancestral por alguns detalhes pouco fi&aacute;veis, como o comprimento do focinho, a angula&ccedil;&atilde;o do <i>stop</i> ou particularidades na arcada dent&aacute;ria.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Lobo&shy;cinzento" id="w">lobo&shy;cinzento</a>, que sup&otilde;e&shy;se ser a &uacute;nica esp&eacute;cie de lobo tendo o c&atilde;o como uma de suas subesp&eacute;cies,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Animal_selvagem" id="w">can&iacute;deo selvagem</a> que vive em <a href="http://en.wikipedia.org/wiki/Alcateia" id="w">alcateias</a>. Fisicamente, pode atingir 2 m de comprimento e pesar mais de 60&#160&semi;kg. Suas cerca de quinze subesp&eacute;cies habitam florestas ou plan&iacute;cies da Europa, &Aacute;sia, Estados Unidos, Canad&aacute; e o norte da &Aacute;frica, mas, em alguns lugares, como o Jap&atilde;o, est&atilde;o &agrave; beira da extin&ccedil;&atilde;o. J&aacute; o c&atilde;o &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Animal_dom%C3%A9stico" id="w">can&iacute;deo domesticado</a> pelo homem, em um processo milenar. Seu tamanho varia entre 1 &ndash; 45&#160&semi;kg , e vive tanto isolado quanto em <a href="http://en.wikipedia.org/wiki/Matilha" id="w">matilhas</a>. Sua diversidade de ra&ccedil;as &eacute;, em boa parte, devida &agrave; sele&ccedil;&atilde;o artificial feita pelo homem na busca de qualidades aproveit&aacute;veis e de submiss&atilde;o. &Eacute; ainda um animal sem riscos de extin&ccedil;&atilde;o, apesar de algumas ra&ccedil;as n&atilde;o mais existirem. Em comum, al&eacute;m das <a href="http://en.wikipedia.org/wiki/C%C3%A3o#Caracter&iacute;sticas" id="w">caracter&iacute;sticas f&iacute;sicas</a>, estes dois possuem as comportamentais e de povoamento. Suas caudas compridas s&atilde;o usadas para comunica&ccedil;&atilde;o quando precisam mostrar obedi&ecirc;ncia diante do dominante, por exemplo. Vigorosos, n&atilde;o s&atilde;o t&atilde;o velozes quanto os <a href="http://en.wikipedia.org/wiki/Felino" id="w">felinos</a>, mas capturam suas presas pelo cansa&ccedil;o da persist&ecirc;ncia. Pelo <a href="http://en.wikipedia.org/wiki/Mundo" id="w">globo</a>, dispersaram&shy;se h&aacute; milhares de anos, espalhando&shy;se pela &Aacute;sia, Europa e &Aacute;frica. &Agrave; Oceania e &agrave;s Am&eacute;ricas, chegaram levados pelo homem.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dog_television.jpg%7Cthumb%7C250px%7Cdireita" id="w">Apesar do processo de domestica&ccedil;&atilde;o, o c&atilde;o n&atilde;o perdeu boa parte das semelhan&ccedil;as com seu ancestral e com a fam&iacute;lia dos [[can&iacute;deos]].</a></p>&#10;<p>O modo como se alimentam tamb&eacute;m &eacute; semelhante. O lobo obt&eacute;m a maior parte de sua comida ca&ccedil;ando em grupo e atacando presas de grande porte. A competi&ccedil;&atilde;o entre seus membros leva ainda a um r&aacute;pido consumo do alimento. Ap&oacute;s matar a presa, come at&eacute; se satisfazer, passando um longo per&iacute;odo sem se alimentar. Como os antepassados, os c&atilde;es dom&eacute;sticos comem rapidamente e poucas vezes ao dia. Essa tend&ecirc;ncia em comer muito r&aacute;pido pode virar um problema, pois os c&atilde;es podem se engasgar ou engolir grandes quantidades de ar. Os caninos alimentados em grupo podem apresentar as rela&ccedil;&otilde;es de domina&ccedil;&atilde;o dos lobos e, como resultado, os dominantes obt&ecirc;m a maior parte do alimento e os subordinados ficam com menos do que precisam. Como diferen&ccedil;a, ao passo que o lobo alimenta&shy;se do que captura, o c&atilde;o dom&eacute;stico usufrui de ra&ccedil;&otilde;es fabricadas especificamente para suas necessidades f&iacute;sicas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Comunicativamente, al&eacute;m das comuns caracter&iacute;sticas b&aacute;sicas de uso de gestos e odores, estas duas esp&eacute;cies apresentam uma diferen&ccedil;a marcante: enquanto os lobos amadurecem suas formas de comunica&ccedil;&atilde;o conforme atingem a idade adulta, certas ra&ccedil;as caninas resultantes de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">sele&ccedil;&atilde;o artificial</a> mant&ecirc;m a forma que aprenderam enquanto filhotes. Em pesquisa realizada entre quinze ra&ccedil;as caninas e o lupino, o descendente direto <a href="http://en.wikipedia.org/wiki/Husky_Siberiano" id="w">husky siberiano</a> foi o &uacute;nico a confirmar igualdade nos meios de comunica&ccedil;&atilde;o, marcando quinze pontos em quinze avalia&ccedil;&otilde;es. Na outra ponta, o <a href="http://en.wikipedia.org/wiki/Cavalier_King_Charles_Spaniel" id="w">cavalier king charles spainel</a> mostrou dois, o que ainda assim &eacute; capaz de demonstrar semelhan&ccedil;a, j&aacute; que outras ra&ccedil;as superaram os 50% de equiparidade entre seus meios de comunica&ccedil;&atilde;o mesmo com a interfer&ecirc;ncia humana direta, que sempre busca as caracter&iacute;sticas que melhor lhe favore&ccedil;am, em detrimento dos instintos animais.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Em suma, apesar de n&atilde;o ser poss&iacute;vel definir como &uacute;nica, a descend&ecirc;ncia direta do lobo pode ser confirmada devido as caracter&iacute;sticas muito semelhantes tanto f&iacute;sicas quanto comportamentais, ainda que a interfer&ecirc;ncia humana tenha sido extrema.</p>&#10;<a id="Sele%C3%A7%C3%A3o_artificial" name="Sele%C3%A7%C3%A3o_artificial"></a><h2> Sele&ccedil;&atilde;o artificial </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Basset_Hound_face_close&shy;up.jpg%7C250px%7Cthumb%7Cesquerda%7CAtrav%C3%A9s_da_sele%C3%A7%C3%A3o_artificial%2C_alguns_%5B%5BBasset_Hound" id="w">basset hounds]] desenvolveram orelhas t&atilde;o grandes que podem trope&ccedil;ar nelas.&#60&semi;ref name=SGKK /&#62&semi;</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, processo proposto por <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Darwin</a>, apenas os mais aptos se reproduzem e se multiplicam, eliminando assim, gera&ccedil;&atilde;o ap&oacute;s gera&ccedil;&atilde;o, os <a href="http://en.wikipedia.org/wiki/Gene" id="w">genes</a> problem&aacute;ticos. &Eacute; devido a esta raz&atilde;o que os animais selvagens s&atilde;o visivelmente saud&aacute;veis psicol&oacute;gica e fisicamente. Na sele&ccedil;&atilde;o artificial, especificamente dos c&atilde;es, o crit&eacute;rio &eacute; acasalar os caninos a partir das formas f&iacute;sicas, chamadas morfol&oacute;gicas, org&acirc;nicas, chamadas fisiol&oacute;gicas, e mentais, conhecidas como ps&iacute;quicas. Como exemplo dessas sele&ccedil;&otilde;es est&aacute; a cria&ccedil;&atilde;o das ra&ccedil;as pequenas, resultados dos acasalamentos dos esp&eacute;cimes menores, independente de suas capacidades de sobreviv&ecirc;ncia. Conduzida pelo ser humano, a sele&ccedil;&atilde;o artificial &eacute; direcional: a partir de indiv&iacute;duos selecionados por suas caracter&iacute;sticas, tem&shy;se as novas ninhadas, que ser&atilde;o novamente selecionadas, de acordo com as peculiaridades desejadas. Desta forma, os genes respons&aacute;veis pelas caracter&iacute;sticas escolhidas aumentam de frequ&ecirc;ncia e tendem a entrar em <a href="http://en.wikipedia.org/wiki/Homozigose" id="w">homozigose</a>. Ao mesmo tempo, pode&shy;se evitar a reprodu&ccedil;&atilde;o de indiv&iacute;duos que n&atilde;o possuam as qualidades almejadas.<sup id="_ref&shy;SGKK_a" class="reference"><a href="#_note&shy;SGKK" title="">[22]</a></sup><sup id="_ref&shy;SGWW_a" class="reference"><a href="#_note&shy;SGWW" title="">[23]</a></sup></p>&#10;<p>Todavia, n&atilde;o se obt&eacute;m apenas benef&iacute;cios destes cruzamentos seletivos. Juntamente com os genes das caracter&iacute;sticas vis&iacute;veis, s&atilde;o repassados aqueles que, apesar de presentes, n&atilde;o se manifestaram no indiv&iacute;duo, mas que, provavelmente, afetar&atilde;o seus descendentes. Alguns acarretam propens&atilde;o para males como <a href="http://en.wikipedia.org/wiki/Displasia_coxofemoral" id="w">displasia coxofemoral</a>, <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdez</a>, <a href="http://en.wikipedia.org/wiki/Miopia" id="w">miopia</a>, diversas <a href="http://en.wikipedia.org/wiki/Dermatite" id="w">doen&ccedil;as de pele</a> e problemas psicol&oacute;gicos. Disfar&ccedil;adamente, h&aacute; ainda um outro problema que acomete os caninos. No intuito de criar diferentes ra&ccedil;as, o homem desenvolveu caracter&iacute;sticas extremas, que atrapalham o bem&shy;estar do animal: os <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">buldogues</a> t&ecirc;m os focinhos t&atilde;o achatados que n&atilde;o conseguem respirar normalmente&semi; <a href="http://en.wikipedia.org/wiki/Shar_pei" id="w">shar peis</a> t&ecirc;m tanta pele extra que desenvolvem <a href="http://en.wikipedia.org/wiki/Micose" id="w">micoses</a> e <a href="http://en.wikipedia.org/wiki/Infec%C3%A7%C3%A3o" id="w">infec&ccedil;&otilde;es</a> nas dobras&semi; e os <a href="http://en.wikipedia.org/wiki/Border_collie" id="w">border collies</a> tornaram&shy;se <a href="http://en.wikipedia.org/wiki/Hiperatividade" id="w">hiperativos</a>, entre outros exemplos.<sup id="_ref&shy;SGWW_b" class="reference"><a href="#_note&shy;SGWW" title="">[23]</a></sup></p>&#10;<p>Em suma, apesar do sucesso na cria&ccedil;&atilde;o de variadas ra&ccedil;as com determinadas caracter&iacute;sticas f&iacute;sicas e mentais, como o aperfei&ccedil;oamento de c&atilde;es para pastoreio, h&aacute; os problemas derivados dessas sele&ccedil;&otilde;es, que dificultam as vidas dos esp&eacute;cimes e lhes causam graves problemas heredit&aacute;rios de sa&uacute;de. Para evitar estes males, &eacute; preciso n&atilde;o reproduzir c&atilde;es com problemas psicol&oacute;gicos ou f&iacute;sicos mesmo que sejam campe&otilde;es de beleza ou excelentes em alguma atividade &uacute;til ao ser humano. Apesar da possibilidade, n&atilde;o h&aacute; registro de ra&ccedil;a canina criada em laborat&oacute;rio.<sup id="_ref&shy;SGKK_b" class="reference"><a href="#_note&shy;SGKK" title="">[22]</a></sup></p>&#10;<a id="Etimologia_e_significado" name="Etimologia_e_significado"></a><h2> Etimologia e significado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Staffikikot.jpg%7C250px%7Cthumb%7Cesquerda%7CC%C3%A3es_e_gatos%2C_ao_menos_no_nome%2C_tiveram_uma_%5B%5BLatim" id="w">origem comum]] para as l&iacute;nguas neolatinas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Etimologia" id="w">Etimologicamente</a>, o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>cattus</i> designava tanto significado para c&atilde;o quanto para <a href="http://en.wikipedia.org/wiki/Gato" id="w">gato</a>. Ao longo do tempo, a palavra sofreu modifica&ccedil;&atilde;o para <i>catulus</i>, depois <i>canus</i>. <i>Catellus</i>, que se referia a cachorrinho, e <i>catula</i>, &agrave; cachorra, tamb&eacute;m derivaram dessa forma. Apenas cachorrinha teve um caminho etimol&oacute;gico distinto, pois veio de <i>can&iacute;cula</i>, que significava a estrela conhecida como S&iacute;rio. Por problemas no significado, que era confundido com o da catapulta, os romanos dobraram a letra <i>t</i> do original <i>catus</i>, que foi modificando&shy;se ao longo dos anos, passando a duas palavras para dois significados distintos e seus derivados.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Segundo a <a href="http://en.wikipedia.org/wiki/Filologia" id="w">hist&oacute;ria sem&acirc;ntica</a> das palavras do portugu&ecirc;s, foi constatado que, assim como as palavras mudam em sua forma e sua sintaxe atrav&eacute;s dos anos, seu significado, por vezes, vai se modificando tamb&eacute;m, em decorr&ecirc;ncia de uma s&eacute;rie de fatores sociais e culturais. Diante disso, o voc&aacute;bulo cachorro, proveniente do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basco</a>, indicava qualquer tipo de filhote, e, por um processo de restri&ccedil;&atilde;o de significado <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stico</a>, passou a indicar filhote de c&atilde;o e o pr&oacute;prio c&atilde;o. Essa explica&ccedil;&atilde;o justifica o sin&ocirc;nimo entre as duas palavras e a ado&ccedil;&atilde;o comum das pessoas, apesar dos significados constantes nos dicion&aacute;rios da l&iacute;ngua portuguesa.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Aur%C3%A9lio" id="w">Dicion&aacute;rio Aur&eacute;lio de L&iacute;ngua Portuguesa</a>, na <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">variante brasileira</a>, c&atilde;o significa mam&iacute;fero can&iacute;deo, domesticado pelo homem desde tempos remotos, que atende pelo plural de c&atilde;es e tem como forma feminina, cadela. Cachorro, por sua vez, entendido como sin&ocirc;nimo, tem cachorra como feminino e cachorros como forma plural, designa sim um c&atilde;o novo, uma cria de <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a> ou ainda qualquer c&atilde;o. Em sentido pejorativo, o cachorro &eacute; sin&ocirc;nimo de <a href="http://en.wiktionary.org/wiki/Pt:canalha">canalha</a> e aparece ainda em formas cristalizadas da <a href="http://en.wikipedia.org/wiki/G%C3%ADria" id="w">g&iacute;ria</a> e de <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_idiom%C3%A1tica" id="w">express&otilde;es populares</a>, como &#34&semi;matar cachorro a grito&#34&semi; e &#34&semi;quem n&atilde;o tem c&atilde;o, ca&ccedil;a com gato&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Segundo o dicion&aacute;rio online <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Priberam_da_L%C3%ADngua_Portuguesa" id="w">Priberam</a>, na <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">variante europeia</a>, c&atilde;o possui um <a href="http://en.wikipedia.org/wiki/Denota%C3%A7%C3%A3o" id="w">significado denotativo</a> mais amplo, al&eacute;m dos conhecidos na variante sul&shy;americana, com sete <a href="http://en.wikipedia.org/wiki/Conota%C3%A7%C3%A3o" id="w">significados conotativos</a> e tr&ecirc;s denotativos.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O mesmo se aplica a cachorro, que possui uma maior varia&ccedil;&atilde;o de significados em Portugal.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Taxonomia_e_nomenclatura" name="Taxonomia_e_nomenclatura"></a><h2> Taxonomia e nomenclatura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Three_wolves_growling.jpg%7Cthumb%7C250px%7Cdireita%7CO_c%C3%A3o%2C_enquanto_esp%C3%A9cie_distinta_do_%5B%5Blobo%5D%5D%2C_foi_descrito_pela_primeira_vez_como_%26%2339%3B%26%2339%3BCanis_familiaris%26%2339%3B%26%2339%3B_em_1758._Na_imagem%2C_um_%5B%5BMatilha%7Cgrupo%5D%5D_de_%5B%5BLobo_cinzento" id="w">cinzentos]].</a></p>&#10;<p>O c&atilde;o foi descrito por <a href="http://en.wikipedia.org/wiki/Carolus_Linnaeus" id="w">Lineu</a> em 1758 como <i>Canis familiaris</i>, e considerado como uma esp&eacute;cie distinta do <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a>, descrito tamb&eacute;m por Lineu no mesmo ano como <i>Canis lupus</i>.<sup id="_ref&shy;Linnaeus1758_a" class="reference"><a href="#_note&shy;Linnaeus1758" title="">[30]</a></sup> Outros nomes foram descritos por Lineu, <a href="http://en.wikipedia.org/wiki/Johann_Friedrich_Gmelin" id="w">Johann Friedrich Gmelin</a> e <a href="http://en.wikipedia.org/wiki/Charles_Hamilton_Smith" id="w">Charles Hamilton Smith</a> para a mesma esp&eacute;cie, sendo considerados <a href="http://en.wikipedia.org/wiki/Sinon%C3%ADmia_(taxonomia)" id="w">sin&ocirc;nimos</a>. </p>&#10;<p>A ancestralidade canina vem sendo discutida e estudada desde h&aacute; muitos anos. Teorias antigas sugerem uma origem proveniente do <a href="http://en.wikipedia.org/wiki/Chacal&shy;dourado" id="w">chacal&shy;dourado</a><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> ou ent&atilde;o uma origem h&iacute;brida entre v&aacute;rias esp&eacute;cies.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Um levantamento das sequ&ecirc;ncias da regi&atilde;o de controle do <a href="http://en.wikipedia.org/wiki/DNA_mitocondrial" id="w">DNA mitocondrial</a> em 140 c&atilde;es e 162 lobos demonstrou que o lobo &eacute; o &uacute;nico ancestral dos c&atilde;es.<sup id="_ref&shy;Vilaetal97_a" class="reference"><a href="#_note&shy;Vilaetal97" title="">[34]</a></sup> Esta conclus&atilde;o foi confirmada em outro estudo envolvendo 654 c&atilde;es e 38 lobos da <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a>.<sup id="_ref&shy;Savolainenetal02_a" class="reference"><a href="#_note&shy;Savolainenetal02" title="">[35]</a></sup> Enquanto h&aacute; uma aceita&ccedil;&atilde;o do lobo como &uacute;nico progenitor do c&atilde;o, a quest&atilde;o taxon&ocirc;mica envolvendo o reconhecimento de uma ou duas esp&eacute;cies distintas ainda n&atilde;o est&aacute; resolvida.<sup id="_ref&shy;Wolves_a" class="reference"><a href="#_note&shy;Wolves" title="">[36]</a></sup></p>&#10;<p>Baseado na consist&ecirc;ncia gen&eacute;tica, Wayne considerou que o c&atilde;o, apesar da diversidade em tamanho e propor&ccedil;&atilde;o, nada mais &eacute; do que um lobo.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Em contraste, an&aacute;lises estat&iacute;sticas de cr&acirc;nios t&ecirc;m repetidamente demonstrado uma separa&ccedil;&atilde;o total entre lobo e c&atilde;o.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> O <a href="http://en.wikipedia.org/wiki/Conceito_ecol%C3%B3gico_de_esp%C3%A9cie" id="w">conceito ecol&oacute;gico de esp&eacute;cie</a> proposto por <a href="http://en.wikipedia.org/wiki/Leigh_Van_Valen" id="w">Van Valen</a> foi aplicado por alguns pesquisadores para demonstrar caracter&iacute;sticas adaptativas espec&iacute;ficas nos c&atilde;es por viverem em um nicho antropog&ecirc;nico. Esta hip&oacute;tese suporta o reconhecimento do <i>Canis familiaris</i> como uma esp&eacute;cie distinta do <i>Canis lupus</i>, apesar de uma idade de separa&ccedil;&atilde;o n&atilde;o superior a   a   anos atr&aacute;s.<sup id="_ref&shy;Miklosi_a" class="reference"><a href="#_note&shy;Miklosi" title="">[39]</a></sup></p>&#10;<p>Apesar de certos pesquisadores continuarem a reconhecer duas esp&eacute;cies distintas,<sup id="_ref&shy;Miklosi_b" class="reference"><a href="#_note&shy;Miklosi" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> existe uma tend&ecirc;ncia recente em seguir a classifica&ccedil;&atilde;o proposta por Wozencraft (1993&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> 2005<sup id="_ref&shy;MSW05_a" class="reference"><a href="#_note&shy;MSW05" title="">[42]</a></sup>) que inclui o <i>C. familiaris</i> como uma subesp&eacute;cie de <i>C. lupus</i>.<sup id="_ref&shy;Wolves_b" class="reference"><a href="#_note&shy;Wolves" title="">[36]</a></sup> Pela lei da prioridade estipulada pelo <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Internacional_de_Nomenclatura_Zool%C3%B3gica" id="w">C&oacute;digo Internacional de Nomenclatura Zool&oacute;gica</a>, o nome <i>C. familiaris</i>, descrito na p&aacute;gina 38, tem prioridade sobre <i>C. lupus</i>, descrito na p&aacute;gina 39 do <a href="http://en.wikipedia.org/wiki/Systema_Naturae" id="w">Systema Naturae</a> por Linnaeus. Por quest&otilde;es de usabilidade e estabilidade, foi requisitado &agrave; <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Internacional_de_Nomenclatura_Zool%C3%B3gica" id="w">Comiss&atilde;o Internacional de Nomenclatura Zool&oacute;gica</a> a conserva&ccedil;&atilde;o de dezessete nomes espec&iacute;ficos baseados em esp&eacute;cies selvagens, entre eles o <i>Canis lupus</i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<p> </p>&#10;<p>Quando comparado fisicamente a seu ancestral, o c&atilde;o possui m&iacute;nimas diferen&ccedil;as no <a href="http://en.wikipedia.org/wiki/Corpo_(anatomia)" id="w">design gen&eacute;tico</a>. A estrutura &oacute;ssea, os tipos de m&uacute;sculo, nervos e denti&ccedil;&otilde;es, por exemplo, s&atilde;o id&ecirc;nticos. At&eacute; mesmo a pelagem &eacute; similar, j&aacute; que ambos, salvo algumas exce&ccedil;&otilde;es, possuem uma dupla camada de pelos. Como diferen&ccedil;a acentuada, tem&shy;se o fato dos lobos contarem com c&eacute;rebro e gl&acirc;ndulas produtoras de horm&ocirc;nios mais pesados, j&aacute; que vivem em ambientes que requerem respostas r&aacute;pidas a eventos extremos.<sup id="_ref&shy;design_a" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Mais especificamente, sua <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> divide&shy;se em cinco grandes &aacute;reas de estudo: a externa, a osteologia, a artrologia, a miologia e dos &oacute;rg&atilde;os internos:<sup id="_ref&shy;EDAC_a" class="reference"><a href="#_note&shy;EDAC" title="">[47]</a></sup></p>&#10;<a id="Anatomia_geral_e_estrutura_externa" name="Anatomia_geral_e_estrutura_externa"></a><h3> Anatomia geral e estrutura externa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anatomy_dog.png%7C250px%7Cesquerda%7Cthumb" id="w">Esquema da anatomia externa comum a todas as ra&ccedil;as caninas. Legenda: &#39&semi;&#39&semi;stop&#39&semi;&#39&semi; (1), cabe&ccedil;a (2), pesco&ccedil;o (3), ombros (4), cotovelos (5), munhecas (6), garupa (7), coxas (8), jarretes (9), boletos (10), esp&aacute;duas (11), joelhos (12), patas posteriores (13) e cauda (14).</a></p>&#10;<p>Animais <a href="http://en.wikipedia.org/wiki/Quadr%C3%BApede" id="w">quadr&uacute;pedes</a> e <a href="http://en.wikipedia.org/wiki/Digit%C3%ADgrado" id="w">digit&iacute;grados</a>, o que lhes garante maior agilidade, s&atilde;o considerados os mais difundidos <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a> <a href="http://en.wikipedia.org/wiki/Animal_dom%C3%A9stico" id="w">dom&eacute;sticos</a> e possuem v&aacute;rias ra&ccedil;as adestradas para os mais diferentes fins.<sup id="_ref&shy;EDAC_b" class="reference"><a href="#_note&shy;EDAC" title="">[47]</a></sup> Sua longevidade atinge os vinte anos e suas caracter&iacute;sticas externas, como tamanho e pelagem, s&atilde;o t&atilde;o variadas que dificultam a descri&ccedil;&atilde;o comum de um c&atilde;o. Contudo, entre as principais caracter&iacute;sticas externas, iguais em todas as ra&ccedil;as, est&atilde;o o stop, a cabe&ccedil;a, o pesco&ccedil;o, as esp&aacute;duas, a garupa, os ombros, a cauda, as coxas, os cotovelos, os joelhos, os jarretes, os boletos, as patas posteriores e as munhecas, como ilustra a imagem.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Mais detalhadamente, suas caracter&iacute;sticas externas dividem o corpo do <a href="http://en.wikipedia.org/wiki/Animal" id="w">animal</a> em tr&ecirc;s &aacute;reas: na zona anterior, est&atilde;o a cabe&ccedil;a, o pesco&ccedil;o, o peitoral e os membros frontais&semi; na zona posterior, encontram&shy;se os membros posteriores e a cauda&semi; e nos aprumos, nota&shy;se a posi&ccedil;&atilde;o dos membros em compara&ccedil;&atilde;o a uma superf&iacute;cie horizontal, que refletem sob os elementos principais da locomo&ccedil;&atilde;o do c&atilde;o e suas aptid&otilde;es, isto &eacute;, a postura de seus membros.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Outra caracter&iacute;stica comum &eacute; a <a href="http://en.wikipedia.org/wiki/Denti%C3%A7%C3%A3o" id="w">denti&ccedil;&atilde;o</a>. Em geral, um c&atilde;o possui um total de 42 <a href="http://en.wikipedia.org/wiki/Dente" id="w">dentes</a>, divididos em 12 <a href="http://en.wikipedia.org/wiki/Incisivo" id="w">incisivos</a>, 4 <a href="http://en.wikipedia.org/wiki/Dente_canino" id="w">caninos</a>, 16 <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;molares" id="w">pr&eacute;&shy;molares</a> e 10 <a href="http://en.wikipedia.org/wiki/Molares" id="w">molares</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Sua <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, outra caracter&iacute;stica comum nestes animais, representa a maior parte de seu <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a>. Ao longo dela, certas &aacute;reas mostram&shy;se sob formas diferentes, pois t&ecirc;m prop&oacute;sitos espec&iacute;ficos. As unhas e as patas s&atilde;o para a durabilidade, as orelhas para sinaliza&ccedil;&atilde;o social e as gl&acirc;ndulas da derme para demarca&ccedil;&atilde;o pelo cheiro.<sup id="_ref&shy;design_b" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup></p>&#10;<p>Com base na diversidade, &eacute; poss&iacute;vel classificar c&atilde;es em categorias de acordo com seu peso e sua morfologia. De acordo com o peso, as ra&ccedil;as dividem&shy;se em quatro subcategorias: pequena (&#60&semi; 10&#160&semi;kg), m&eacute;dia (11&ndash;25&#160&semi;kg), grande (26&ndash;45&#160&semi;kg) e gigante (&#62&semi; 45&#160&semi;kg). Na outra ponta, a classifica&ccedil;&atilde;o morfol&oacute;gica apresenta&shy;se um pouco mais complexa, apesar de ter apenas tr&ecirc;s subcategorias: os c&atilde;es longil&iacute;neos possuem seu comprimento superior a sua largura e espessura, e apresentam&shy;se em formas alongadas e esbeltas&semi; os brevil&iacute;neos s&atilde;o o aposto, abarcando exemplares robustos e arredondados&semi; j&aacute; os mediol&iacute;neos s&atilde;o o equil&iacute;brio entre as duas classifica&ccedil;&otilde;es anteriores. Outra marcante caracter&iacute;stica, capaz de distinguir c&atilde;es dentro de sua pr&oacute;pria ra&ccedil;a, &eacute; a <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelagem</a>, que, variando em comprimento e tipo, gera combina&ccedil;&otilde;es. Os comprimentos s&atilde;o quatro, ao passo que os tipos s&atilde;o cinco: sem pelo, raso, curto e semi&shy;longo&semi; duro, heterog&ecirc;neo, liso, sedoso e lanoso.<sup id="_ref&shy;EDAC_c" class="reference"><a href="#_note&shy;EDAC" title="">[47]</a></sup></p>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h3> Estrutura interna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dog_anatomy_lateral_skeleton_view.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Esqueleto canino, composto por 25 partes &oacute;sseas principais, &eacute;, como em animais de semelhante estrutura, fundamental para locomo&ccedil;&atilde;o e prote&ccedil;&atilde;o, al&eacute;m de possuir outras fun&ccedil;&otilde;es primordiais.</a></p>&#10;<p>A estrutura interna, comum a c&atilde;es das mais variadas ra&ccedil;as, &eacute;, assim como em grande parte dos mam&iacute;feros, dividida em quatro &aacute;reas maiores:<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>A primeira delas &eacute; o esqueleto, a r&iacute;gida estrutura que sustenta o corpo e desempenha as fun&ccedil;&otilde;es de prote&ccedil;&atilde;o, movimento, reserva de elementos qu&iacute;micos, como o <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gl%C3%B3bulos_vermelhos" id="w">gl&oacute;bulos vermelhos</a> nestes animais. Nos c&atilde;es, que t&ecirc;m ao longo do corpo um total de 25 divis&otilde;es &oacute;sseas maiores, observam&shy;se dois fen&ocirc;menos durante a fase referente a pr&eacute;&shy;puberdade: o aumento da espessura e do comprimento &oacute;sseos e a calcifica&ccedil;&atilde;o total da <a href="http://en.wikipedia.org/wiki/Tecido_cartilaginoso" id="w">cartilagem de conjuga&ccedil;&atilde;o</a>. Este sistema &eacute; ainda sustentado por ligamentos e <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">tend&otilde;es</a> fortes e el&aacute;sticos.<sup id="_ref&shy;design_c" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup> O <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nio</a>, que tem por fun&ccedil;&atilde;o principal a prote&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>, &eacute; composto por treze ossos que se soldam logo ap&oacute;s o nascimento e articulam&shy;se diretamente &agrave; <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>, composta por sete v&eacute;rtebras cervicais, treze tor&aacute;cicas, sete lombares, tr&ecirc;s sacrais e um n&uacute;mero vari&aacute;vel de v&eacute;rtebras no comprimento da cauda. J&aacute; a <a href="http://en.wikipedia.org/wiki/Caixa_tor%C3%A1cica" id="w">caixa tor&aacute;cica</a> &eacute; formada por dez pares de <a href="http://en.wikipedia.org/wiki/Costela" id="w">costelas</a>, ligadas ao <a href="http://en.wikipedia.org/wiki/Esterno" id="w">esterno</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Tamb&eacute;m partes importantes na movimenta&ccedil;&atilde;o e locomo&ccedil;&atilde;o s&atilde;o as <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o" id="w">articula&ccedil;&otilde;es</a> caninas, divididas em dois tipos: as <a href="http://en.wikipedia.org/wiki/Articula%C3%A7%C3%A3o_sinovial" id="w">sinoviais</a>, que permitem grande mobilidade e estabilidade, e as n&atilde;o&shy;sinoviais, soldas &oacute;sseas ao n&iacute;vel da caixa craniana cuja uni&atilde;o se d&aacute; atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Tecido_fibroso" id="w">tecido fibroso</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Recobrindo estas duas estruturas est&atilde;o os 34 <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a> superficiais do c&atilde;o, respons&aacute;veis por todos os movimentos volunt&aacute;rios ou involunt&aacute;rios, divididos entre <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_esquel%C3%A9tico" id="w">estriados</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_liso" id="w">lisos</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo_card%C3%ADaco" id="w">card&iacute;acos</a>, e de fun&ccedil;&otilde;es flexoras, extensoras, abdutoras e adutoras. &Eacute; na parte frontal que se encontra a maior concentra&ccedil;&atilde;o muscular dos c&atilde;es.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Entre as peculiaridades deste sistema est&atilde;o o fato de permitirem um giro da cabe&ccedil;a de 220&ordm; e que as patas escavem e arranhem com for&ccedil;a.<sup id="_ref&shy;design_d" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esquema_cerebral_do_c%C3%A3o.png%7Cthumb%7Cdireita%7C250px%7CSegundo_estudos_no_%5B%5Bsistema_nervoso%7Ccampo_neurol%C3%B3gico%5D%5D%2C_o_%5B%5Bc%C3%A9rebro" id="w">modelo cerebral]] do c&atilde;o &eacute; igual ao do homem. A diferen&ccedil;a reside no desenvolvimento das partes.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Internamente, notam&shy;se ainda as topografias, que t&ecirc;m rela&ccedil;&atilde;o com os funcionamentos e as divis&otilde;es dos &oacute;rg&atilde;os caninos internos. &Eacute; na <a href="http://en.wikipedia.org/wiki/T%C3%B3rax" id="w">topografia tor&aacute;cica</a> que se encontra o <a href="http://en.wikipedia.org/wiki/Sistema_respirat%C3%B3rio" id="w">aparelho respirat&oacute;rio</a>, composto pelas <a href="http://en.wikipedia.org/wiki/Cavidade_nasal" id="w">cavidades nasais</a>, a <a href="http://en.wikipedia.org/wiki/Faringe" id="w">faringe</a>, quarenta an&eacute;is cartilaginosos formadores da <a href="http://en.wikipedia.org/wiki/Traqueia" id="w">traqueia</a>, os <a href="http://en.wikipedia.org/wiki/Br%C3%B4nquios" id="w">br&ocirc;nquios</a>, os <a href="http://en.wikipedia.org/wiki/Bronqu%C3%ADolos" id="w">bronqu&iacute;olos</a> e os <a href="http://en.wikipedia.org/wiki/Alv%C3%A9olo_pulmonar" id="w">alv&eacute;olos pulmonares</a>, importantes para a vasculariza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pulm%C3%A3o" id="w">pulm&otilde;es</a>. No t&oacute;rax do canino tamb&eacute;m est&aacute; o <a href="http://en.wikipedia.org/wiki/Sistema_cardiovascular" id="w">aparelho cardiovascular</a>, cujo <a href="http://en.wikipedia.org/wiki/Cora%C3%A7%C3%A3o" id="w">cora&ccedil;&atilde;o</a> apresenta quatro cavidades, tem a forma predominante de um globo, est&aacute; mais situado a esquerda do t&oacute;rax e possui um tamanho que varia de 120 g &agrave; 15&#160&semi;kg, depenendo da ra&ccedil;a. Este aparelho &eacute; composto ainda por outras oito partes. J&aacute; na outra topografia, a <a href="http://en.wikipedia.org/wiki/Abd%C3%B3men" id="w">abdominal</a>, est&aacute; o <a href="http://en.wikipedia.org/wiki/Sistema_digestivo" id="w">aparelho digestivo</a>, com 17 partes, que v&atilde;o da boca ao <a href="http://en.wikipedia.org/wiki/&Acirc;nus" id="w">&acirc;nus</a>. As particularidades deste aparelho apresentam&shy;se no volume consider&aacute;vel do <a href="http://en.wikipedia.org/wiki/Est%C3%B4mago" id="w">est&ocirc;mago</a>, devido ao regime carn&iacute;voro do animal, e na <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>, cuja mastiga&ccedil;&atilde;o &eacute; pouco desenvolvida, o que deixa o trabalho digestivo quase completamente para o est&ocirc;mago. Tamb&eacute;m nesta &aacute;rea do corpo do canino, est&aacute; o <a href="http://en.wikipedia.org/wiki/Sistema_urin%C3%A1rio" id="w">aparelho urin&aacute;rio</a>, cuja diferen&ccedil;a dos demais mam&iacute;feros reside no fato de um <a href="http://en.wikipedia.org/wiki/Rim" id="w">rim</a> ser suspenso na cavidade abdominal, enquanto o outro encontra&shy;se fixado sob a &uacute;ltima v&eacute;rtebra tor&aacute;cica e as duas primeiras lombares. Outra peculiaridade presente neste sistema &eacute; o fato da <a href="http://en.wikipedia.org/wiki/Uretra" id="w">uretra</a> ser mais comprida e menos larga nos machos que nas f&ecirc;meas. O <a href="http://en.wikipedia.org/wiki/Ba%C3%A7o" id="w">ba&ccedil;o</a>, tamb&eacute;m localizado no abd&oacute;men, &eacute; um <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_linf%C3%A1tico" id="w">&oacute;rg&atilde;o linf&aacute;tico</a> que comp&otilde;e o sistema de defesa do organismo, j&aacute; que, quando o animal ingere mais alimentos do que pode suportar, acompanha o est&ocirc;mago para tr&aacute;s, sedendo&shy;lhe mais espa&ccedil;o e evitando problemas digestivos. &Eacute; ainda no ba&ccedil;o que o sangue novo &eacute; fabricado em conjunto com a <a href="http://en.wikipedia.org/wiki/Medula_%C3%B3ssea" id="w">medula &oacute;ssea</a>.<sup id="_ref&shy;design_e" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Os_sentidos" name="Os_sentidos"></a><h3> Os sentidos </h3>&#10;<p>Os c&atilde;es pertencem &agrave; fam&iacute;lia dos can&iacute;deos, da qual fazem parte tamb&eacute;m as <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a> e os lobos. Esta fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predadores</a> possui <a href="http://en.wikipedia.org/wiki/Sentido" id="w">sentidos</a> apurados para a captura de <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">presas</a> e para prote&ccedil;&atilde;o da matilha. Apesar da domestica&ccedil;&atilde;o e do cruzamento seletivo, o que tornaram o c&atilde;o menos dependente de seus sentidos, estes ainda s&atilde;o considerados habilidades sensoriais incr&iacute;veis. Assim como em humanos e outros mam&iacute;feros, seus sentidos dividem&shy;se em cinco:<sup id="_ref&shy;TEXE_b" class="reference"><a href="#_note&shy;TEXE" title="">[5]</a></sup><sup id="_ref&shy;design_f" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dog_nose.jpg%7Cthumb%7C250px%7Cdireita" id="w">O nariz super sens&iacute;vel de um cachorro possui 32 vezes mais nervos olfativos que o de um ser humano.</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Olfato" id="w">Olfato</a></b>: considerado o principal sentido canino, superior ao de todos os outros animais. Tal caracter&iacute;stica marcante adv&eacute;m das ramifica&ccedil;&otilde;es dos nervos olfativos na cavidade nasal, que ocupam 160&#160&semi;cm&sup2;, enquanto no homem a &aacute;rea chega a 5&#160&semi;cm&sup2;. Em outra compara&ccedil;&atilde;o, as c&eacute;lulas olfativas do ser humano chegam a cinco milh&otilde;es, enquanto em um c&atilde;o atingem 220 milh&otilde;es. Essencialmente farejador, o nariz do c&atilde;o tem um grande n&uacute;mero de fendas permanentes, diferentes de animal para animal, como as <a href="http://en.wikipedia.org/wiki/Impress%C3%A3o_digital_(anatomia)" id="w">impress&otilde;es digitais</a>. Por essa raz&atilde;o, ele pode ser usado para a identifica&ccedil;&atilde;o individual. Os c&atilde;es possuem trinta vezes mais sensores olfativos que um ser humano. Tal capacidade apurada permite a um c&atilde;o adestrado/policial, por exemplo, localizar <a href="http://en.wikipedia.org/wiki/Entorpecente" id="w">drogas</a>, <a href="http://en.wikipedia.org/wiki/Mina_terrestre" id="w">minas terrestres</a> e pessoas sob escombros. &Eacute; devido a suas dobras convolutas que qualquer cheiro, por mais sutil que seja, pode ser capturado.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">Audi&ccedil;&atilde;o</a></b>: como o olfato, &eacute; outro sentido bastante desenvolvido no canino, que, diferente do ser humano, ouve sons de alta frequ&ecirc;ncia e baixo volume. Por meio de suas orelhas direcion&aacute;veis, caracter&iacute;stica esta comum aos mam&iacute;feros, s&atilde;o capazes de localizar com precis&atilde;o a dire&ccedil;&atilde;o e a origem do som em seis cent&eacute;simos de segundo. S&atilde;o ainda capazes de ouvir a uma dist&acirc;ncia quatro vezes superior a do ser humano. Tais caracter&iacute;sticas concedem&shy;lhe &uacute;teis habilidades, como a capacidade de discernir com facilidade as palavras pronunciadas por seu dono, ainda que o tom da voz e os gestos n&atilde;o sejam desconsiderados.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:American_Eskimo_Dog_(Puppy).jpg%7C250px%7Cthumb%7Cdireita" id="w">Nos c&atilde;es, a audi&ccedil;&atilde;o, para al&eacute;m de agu&ccedil;ada, &eacute; capaz tamb&eacute;m de discernir tons e as palavras pronunciadas.</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">Vis&atilde;o</a></b>: este sentido difere dos humanos sob muitos aspectos. A <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o_noturna" id="w">vis&atilde;o noturna</a> dos c&atilde;es &eacute; muito mais apurada que a dos humanos. Seu &acirc;ngulo de vis&atilde;o tamb&eacute;m &eacute; mais amplo, devido a posi&ccedil;&atilde;o de seus olhos, localizados ao lado da cabe&ccedil;a. Sua vis&atilde;o &eacute; bicrom&aacute;tica (ao contr&aacute;rio dos humanos, que &eacute; tricrom&aacute;tica), isto &eacute;, distinguem bem apenas o amarelo e o azul, al&eacute;m do branco (somat&oacute;ria das cores) e do preto (aus&ecirc;ncia delas). As cores vermelho, verde, rosa e laranja n&atilde;o s&atilde;o distinguidas pelos c&atilde;es, que as v&ecirc;em em branco ou preto.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Os c&atilde;es s&atilde;o mais sens&iacute;veis a luz e ao movimento, captando, com maior facilidade, algo movendo&shy;se no escuro. Contudo, possuem menor capacidade de <a href="http://en.wikipedia.org/wiki/Foco" id="w">foco</a> e de diferenciar as cores. Em igual, enxergam em tr&ecirc;s dimens&otilde;es. A vis&atilde;o &eacute; ainda respons&aacute;vel por transmitir certas marcas comportamentais desses animais. Enquanto fitar diretamente com os olhos significa rela&ccedil;&atilde;o de entendimento e seguran&ccedil;a, nunca fitar significa o oposto&semi; deslocar o olhar demonstra, al&eacute;m de inseguran&ccedil;a, o medo, ao passo que o olhar fixo mostra uma poss&iacute;vel vontade de atacar.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tato" id="w">Tato</a></b>: sentido considerado pouco desenvolvido, o tato &eacute; fundamental na rela&ccedil;&atilde;o afetiva com outros animais. Junto ao olfato, &eacute; o primeiro sentido a funcionar em um cachorro na percep&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Extrassensorial" id="w">extrassensorial</a>. Nos c&atilde;es, as sensa&ccedil;&otilde;es t&eacute;rmicas, t&aacute;teis e de dor, s&atilde;o percebidas pelas termina&ccedil;&otilde;es nervosas que, densas, formam uma rede ligada &agrave; <a href="http://en.wikipedia.org/wiki/Medula_espinhal" id="w">medula espinhal</a> e ao c&eacute;rebro. Ao tato est&aacute; ligada a sensibilidade do animal, que sente mais o frio que o calor, respondendo com acelera&ccedil;&atilde;o da respira&ccedil;&atilde;o e a evapora&ccedil;&atilde;o da &aacute;gua atrav&eacute;s da l&iacute;ngua. As partes respons&aacute;veis por este sentido formam uma rede nervosa concentrada na base dos pelos, que nem sempre apresentam a mesma sensibilidade. As vibrissas, pelos longos do <a href="http://en.wikipedia.org/wiki/Focinho" id="w">focinho</a>, dos <a href="http://en.wikipedia.org/wiki/Superc%C3%ADlio" id="w">superc&iacute;lios</a> e do <a href="http://en.wikipedia.org/wiki/Queixo" id="w">queixo</a>, s&atilde;o particularmente providas de termina&ccedil;&otilde;es nervosas.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Paladar" id="w">Paladar</a></b>: sentido pouco desenvolvido. Em rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">homem</a>, possui quase nove vezes a menos o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Papila_gustativa" id="w">papilas gustativas</a>. Por isso, o sabor que os c&atilde;es sentem est&aacute; diretamente ligado ao odor. &Eacute; tamb&eacute;m por esta raz&atilde;o que podem consumir diariamente o mesmo alimento.</li></ul>&#10;<a id="Reprodu%C3%A7%C3%A3o_e_esteriliza%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o_e_esteriliza%C3%A7%C3%A3o"></a><h3> Reprodu&ccedil;&atilde;o e esteriliza&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Newborn_Boston_Terrier_puppy_(November_2006).jpg%7Cthumb%7Cesquerda%7C250px" id="w">Filhote rec&eacute;m&shy;nascido. Com as orelhas e os olhos ainda fechados, seus sentidos primeiros s&atilde;o o olfato e o tato.</a></p>&#10;<p>&Eacute; de muito tempo que a <a href="http://en.wikipedia.org/wiki/Reprodu%C3%A7%C3%A3o" id="w">reprodu&ccedil;&atilde;o</a> canina divide&shy;se em assistida e natural. A primeira refere&shy;se ao fato de o macho observar sua cadela seja em um cruzamento natural, seja em um manipulado &shy; de fins financeiros, como uma cria de <i><a href="http://en.wikipedia.org/wiki/Pedigree" id="w">pedigree</a></i> para venda ou competi&ccedil;&otilde;es, ou ainda, para sele&ccedil;&atilde;o artificial de uma ra&ccedil;a ou cria&ccedil;&atilde;o de uma nova, geralmente realizados atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Insemina%C3%A7%C3%A3o_artificial" id="w">insemina&ccedil;&otilde;es artificiais</a> ou cruzamentos controlados. Em rela&ccedil;&atilde;o aos animais, as f&ecirc;meas, assim como as mulheres, nascem com um determinado n&uacute;mero de <a href="http://en.wikipedia.org/wiki/&Oacute;vulo" id="w">&oacute;vulos</a>, enquanto os machos atingem a idade s&ecirc;nior de doze anos ainda f&eacute;rteis.<sup id="_ref&shy;FAQD_a" class="reference"><a href="#_note&shy;FAQD" title="">[60]</a></sup></p>&#10;<p>Em um cruzamento natural, assistido ou n&atilde;o, o processo &eacute; iniciado na fase do <a href="http://en.wikipedia.org/wiki/Cio" id="w">cio</a> da cadela, que dura em uma m&eacute;dia de quinze a vinte dias, cujo &aacute;pice da <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> &eacute; atingido entre o 8.&ordm; e o 11.&ordm; dias.<sup id="_ref&shy;FAQD_b" class="reference"><a href="#_note&shy;FAQD" title="">[60]</a></sup> A <a href="http://en.wikipedia.org/wiki/C%C3%B3pula_(biologia)" id="w">c&oacute;pula</a> ent&atilde;o come&ccedil;a com uma fase de farejamento. A <a href="http://en.wikipedia.org/wiki/Ere%C3%A7%C3%A3o" id="w">ere&ccedil;&atilde;o</a> do macho &eacute; possibilitada pela rigidez do osso peniano e pelo fluxo de sangue do tecido er&eacute;til. Com um monte bem sucedido, desencadeia&shy;se ent&atilde;o as contra&ccedil;&otilde;es vaginais na f&ecirc;mea que favorecem a ascens&atilde;o dos <a href="http://en.wikipedia.org/wiki/Espermatoz%C3%B3ide" id="w">espermatoz&oacute;ides</a>, a manuten&ccedil;&atilde;o da ere&ccedil;&atilde;o e o &#34&semi;aprisionamento&#34&semi; do macho durante a ejacula&ccedil;&atilde;o na fase prost&aacute;tica. Esta fase dura um m&iacute;nimo de cinco minutos, embora possa atingir trinta.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> J&aacute; a insemina&ccedil;&atilde;o artificial, sempre assistida, &eacute; feita de tr&ecirc;s diferentes formas: com s&ecirc;men fresco, refrigerado ou congelado. Contudo, todas se caracterizam como t&eacute;cnicas de reprodu&ccedil;&atilde;o imposs&iacute;veis de ocorrerem sem a interven&ccedil;&atilde;o do ser humano, que v&atilde;o, desde o recolhimento do material do macho a sua introdu&ccedil;&atilde;o na f&ecirc;mea.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dachshund_puppies.jpg%7Cthumb%7C250px%7Cdireita" id="w">A cadela amamenta seus filhotes por um m&iacute;nimo de 45 dias.</a></p>&#10;<p>Faz parte da reprodu&ccedil;&atilde;o tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&atilde;o</a>, que dura em m&eacute;dia sessenta dias e gera um n&uacute;mero variado de filhotes, dependendo do tamanho e do sistema reprodutor da f&ecirc;mea,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> bem como os cuidados com os cachorros. A alimenta&ccedil;&atilde;o de uma cadela durante a gesta&ccedil;&atilde;o &eacute; fundamental para o nascimento de uma cria saud&aacute;vel. Os cuidados alimentares devem ter in&iacute;cio antes mesmo do acasalamento e prosseguirem at&eacute; o desmame dos filhotes, j&aacute; que ela &eacute; bastante exigida tamb&eacute;m nesta etapa. A f&ecirc;mea n&atilde;o deve estar gorda quando cruzar e n&atilde;o pode receber gorduras na alimenta&ccedil;&atilde;o, mas ao contr&aacute;rio, tem bastante necessidade de <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, c&aacute;lcio e <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">sais minerais</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Por fim, faz&shy;se ainda necess&aacute;ria aten&ccedil;&atilde;o aos filhotes. Nesta fase, a cadela &eacute; protetora e os amamenta por cerca de 45 dias. Aos poucos, os cachorros, que desenvolvem primeiramente o olfato e o tato junto &agrave; m&atilde;e, abrem os olhos e as orelhas, que lhes conferem dois sentidos bastante agu&ccedil;ados.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Na outra ponta da reprodu&ccedil;&atilde;o est&aacute; a <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o_(procedimento_cir%C3%BArgico)" id="w">esteriliza&ccedil;&atilde;o</a>, chamada tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a>, comum em animais dom&eacute;sticos e uma necessidade para o controle de animais nas cidades, geralmente abandonados nas ruas. A esteriliza&ccedil;&atilde;o em si consiste na remo&ccedil;&atilde;o cir&uacute;rgica completa dos <a href="http://en.wikipedia.org/wiki/Sistema_reprodutor" id="w">&oacute;rg&atilde;os com fun&ccedil;&otilde;es restritivamente reprodutoras</a>. Nas f&ecirc;meas, retira&shy;se o <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a> e os <a href="http://en.wikipedia.org/wiki/Ov%C3%A1rio" id="w">ov&aacute;rios</a>, o que elimina os cios. Nos machos, retiram&shy;se os <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a>, deixando&shy;se a bolsa escrotal vazia. O processo &eacute; classificado como indolor, devido a anestesia, inc&ocirc;modo, ap&oacute;s o procedimento, e seguro, devido a efic&aacute;cia dos resultados para o animal e para a sociedade.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Envelhecimento" name="Envelhecimento"></a><h3> Envelhecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Noggie_barns.jpg%7Cthumb%7C250px%7Cesquerda" id="w">A apar&ecirc;ncia de um c&atilde;o idoso mostra parte do focinho esbranqui&ccedil;ado e os olhos mais ca&iacute;dos.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Envelhecimento" id="w">envelhecimento</a> canino &eacute; um processo natural ainda n&atilde;o totalmente entendido, embora sabido que ocorra de modo variado, dependendo das ra&ccedil;as e de seu porte. Enquanto um c&atilde;o de m&eacute;dio porte vive em torno de doze anos, um gigante tem expectativa de vida mais curta. Antes, acreditava&shy;se que estes animais envelheciam sete anos para cada ano de vida de um ser humano. No entanto, essa teoria foi revista, e mais recentemente, tenta&shy;se comparar o est&aacute;gio de desenvolvimento inicial da vida do c&atilde;o com aquele dos seres humanos. De acordo com alguns resultados obtidos, ra&ccedil;as pequenas alcan&ccedil;am seus tamanhos finais entre os oito e os doze meses&semi; ra&ccedil;as de porte m&eacute;dio entre doze e dezesseis meses&semi; de porte grande entre dezesseis e dezoito meses&semi; e as gigantes, por volta dos dois anos. Com isso, foi poss&iacute;vel tra&ccedil;ar um paralelo que resultou em varia&ccedil;&atilde;o de porte para porte. As ra&ccedil;as pequenas e m&eacute;dias t&ecirc;m os cinco primeiros anos de vida para o primeiro ano humano. Deste ponto em diante, s&atilde;o quatro para cada ano vivido por um ser humano. J&aacute; as ra&ccedil;as grandes e gigantes, de maturidade mais lenta, envelhecem sete e doze, respectivamente, em seu primeiro ano de vida, com cinco e sete anos a partir do segundo ano de vida, para cada tamanho.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Com base nessas afirma&ccedil;&otilde;es, pode&shy;se dizer que um <a href="http://en.wikipedia.org/wiki/Chihuahua_(c%C3%A3o)" id="w">chihuahua</a> nascido no mesmo dia e ano que um homem, tenha, cinco anos mais tarde, 21.</p>&#10;<p>C&atilde;es de idade avan&ccedil;ada est&atilde;o mais sujeitos a doen&ccedil;as, dores e altera&ccedil;&otilde;es comportamentais. Por isso, &eacute; importante dar aten&ccedil;&atilde;o &agrave;s mudan&ccedil;as da idade de um c&atilde;o dom&eacute;stico, pois isso permite suprir novas necessidades e proporciona melhores condi&ccedil;&otilde;es de vida. Entre os principais males que podem acometer os idosos caninos est&atilde;o a <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a>, o <a href="http://en.wikipedia.org/wiki/Mal_de_Alzheimer" id="w">mal de Alzheimer</a> e a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>. Esses problemas e outros, como a queda de dentes, decorrentes da idade, s&atilde;o diagnostic&aacute;veis desde o in&iacute;cio pela observa&ccedil;&atilde;o das mudan&ccedil;as comportamentais e pela realiza&ccedil;&atilde;o de constante acompanhamento veterin&aacute;rio. Problemas de vis&atilde;o e audi&ccedil;&atilde;o, quietude e esbranqui&ccedil;amento e queda do pelo s&atilde;o fatores considerados normais, causados pelo avan&ccedil;o da idade.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h3> Comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:12_week_old_red_tri_Aussie_Puppy_demenstrates_early_herding_instincts_on_a_Golden_Retriever.jpg%7Cthumb%7Cdireita%7C250px" id="w">&Eacute; durante as brincadeiras com os irm&atilde;os ou outros cachorros que os filhotes aprendem boa parte dos significados de seus meios de comunica&ccedil;&atilde;o.</a></p>&#10;<p>A forma de comunica&ccedil;&atilde;o mais conhecida dos c&atilde;es &eacute; o <a href="http://en.wikipedia.org/wiki/Latido" id="w">latido</a>, apesar de <a href="http://en.wikipedia.org/wiki/Choro_(fisiologia)" id="w">chorarem</a>, <a href="http://en.wikipedia.org/wiki/Rosnado" id="w">rosnarem</a>, <a href="http://en.wikipedia.org/wiki/Uivo_(can%C3%ADdeos)" id="w">uivarem</a>, <a href="http://en.wikipedia.org/wiki/Cheiro" id="w">cheirarem</a> e utilizarem de sua <a href="http://en.wikipedia.org/wiki/Linguagem_corporal" id="w">linguagem corporal</a> para se fazerem entender tanto para os caninos quanto para os seres humanos.<sup id="_ref&shy;XXXX_a" class="reference"><a href="#_note&shy;XXXX" title="">[70]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_social" id="w">rela&ccedil;&atilde;o entre os c&atilde;es</a> ocorre, na grande maioria das vezes, de modo bem diferente da dos homens. Por conta disso, muitas vezes suas atitudes n&atilde;o s&atilde;o compreendidas, como porque se cheiram tanto, latem sem motivos, est&atilde;o brincando e de repente come&ccedil;am a brigar. Os c&atilde;es tamb&eacute;m sentem <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a>, <a href="http://en.wikipedia.org/wiki/Ansiedade" id="w">ansiedade</a>, <a href="http://en.wikipedia.org/wiki/Interesse" id="w">interesse</a>, <a href="http://en.wikipedia.org/wiki/Alegria_(sentimento)" id="w">alegria</a> e outras <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a>. E, por serem animais <a href="http://en.wikipedia.org/wiki/Gregarismo" id="w">greg&aacute;rios</a>, dedicam parte do tempo em conhecer seu <i><a href="http://en.wikipedia.org/wiki/Status_social" id="w">status</a></i> dentro da rela&ccedil;&atilde;o. No aprendizado, c&atilde;es precisam do contato com outros c&atilde;es para aprenderem sua <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>. Durante as primeiras sete ou oito semanas, os cachorros aprendem toda a base da comunica&ccedil;&atilde;o com a m&atilde;e. Se eles a machucam, ela grunhe e os afasta, e na &eacute;poca do desmame, mostra&shy;se aborrecida com o ataque &agrave;s mamas, por exemplo. A partir da&iacute;, o contato com os irm&atilde;os tamb&eacute;m &eacute; importante. Nas brincadeiras com outros filhotes, o cachorro aprender&aacute; como demonstrar a dor e a brigar pela comida. De todas as formas de comunica&ccedil;&atilde;o, a mais importante da vida do c&atilde;o, entre os c&atilde;es, &eacute; a corporal. Atrav&eacute;s da leitura da posi&ccedil;&atilde;o das orelhas, da cauda, dos olhos e do corpo em geral, os c&atilde;es poder&atilde;o identificar o estado de outro animal, como a aceita&ccedil;&atilde;o das brincadeiras ou da domin&acirc;ncia. O odor, tamb&eacute;m de animal para animal, &eacute; importante na comunica&ccedil;&atilde;o para a identifica&ccedil;&atilde;o &uacute;nica de cada indiv&iacute;duo. &Eacute; atrav&eacute;s do cheiro que ainda identificam quando uma cadela est&aacute; no <a href="http://en.wikipedia.org/wiki/Cio" id="w">cio</a> ou a mensagem da urina em determinado local demarcado.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Pelo <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">ser humano</a> comunicar&shy;se verbalmente, acredita que esta seja a principal forma de comunica&ccedil;&atilde;o canina. O latido, em geral, significa um pedido de aten&ccedil;&atilde;o quando carentes, aborrecidos, excitados ou sozinhos, e um alerta de perigo. Entre homem e animal, al&eacute;m do latido, outra forma de comunica&ccedil;&atilde;o &eacute; o choro. Chorando, os cachorros percebem desde cedo que tanto a m&atilde;e quanto os donos lhe atendem e passam a usar disso como meio de obter aten&ccedil;&atilde;o. Al&eacute;m disso, o choramingo demonstra susto com barulhos altos, como <a href="http://en.wikipedia.org/wiki/Trov%C3%A3o" id="w">trov&otilde;es</a>. O rosnado por sua vez, &eacute; o som mais simples de se entender, tanto para os caninos, quanto para os humanos, pois significa ataque caso n&atilde;o haja o recuo do outro diante da posse, demarca&ccedil;&atilde;o ou prote&ccedil;&atilde;o. Por ser um sinal de <a href="http://en.wikipedia.org/wiki/Agressividade" id="w">agressividade</a>, n&atilde;o costuma ser ignorado. Por fim, o uivo &eacute; um som familiar e &uacute;nico, que demonstra tamb&eacute;m excita&ccedil;&atilde;o, o alerta, a solid&atilde;o e o desejo. &Eacute; usado quando ca&ccedil;am e encurralam suas presas ou s&oacute; para ver se algu&eacute;m aparece. Em um paralelo, o uivo &eacute; t&atilde;o contagiante quanto o <a href="http://en.wikipedia.org/wiki/Bocejo" id="w">bocejo</a> humano: quando um come&ccedil;a e outro ouve, o faz.<sup id="_ref&shy;XXXX_b" class="reference"><a href="#_note&shy;XXXX" title="">[70]</a></sup> No relacionamento homem e animal, seus meios de comunica&ccedil;&atilde;o causam problemas que geram determinadas solu&ccedil;&otilde;es apenas para o ser humano. Entre as mais eficientes e definitivas est&atilde;o o uso de coleiras anti&shy;latidos, que associam o ato de latir com algo negativo, como jatos de <a href="http://en.wikipedia.org/wiki/&Oacute;leo_de_citronela" id="w">citronela</a> no <a href="http://en.wikipedia.org/wiki/Focinho" id="w">focinho</a>, e as opera&ccedil;&otilde;es que retiram as <a href="http://en.wikipedia.org/wiki/Cordas_vocais" id="w">cordas vocais</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Locomo%C3%A7%C3%A3o" name="Locomo%C3%A7%C3%A3o"></a><h3> Locomo&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Siberian_Huskies_racing.jpg%7Cthumb%7C250px%7Cdireita" id="w">A locomo&ccedil;&atilde;o canina &eacute; id&ecirc;ntica a dos demais mam&iacute;feros: depende das estruturas &oacute;ssea e muscular.</a></p>&#10;<p>Assim como em todos os mam&iacute;feros, as fun&ccedil;&otilde;es de sustenta&ccedil;&atilde;o, prote&ccedil;&atilde;o e locomo&ccedil;&atilde;o s&atilde;o executadas pelos esqueletos &oacute;sseo e muscular. Igualmente aos seres humanos, os c&atilde;es possuem estrutura b&aacute;sica, cujos n&iacute;veis encontram&shy;se nas alturas escapular e p&eacute;lvica, uma para os membros superiores e outra para os membros inferiores. A diferen&ccedil;a encontra&shy;se no fato das duas alturas servirem para a locomo&ccedil;&atilde;o canina, ao passo que s&oacute; a inferior &eacute; utilizada na locomo&ccedil;&atilde;o humana. Para andar, os caninos dependem dos graus articulares, mas principalmente do <a href="http://en.wikipedia.org/wiki/Jun%C3%A7%C3%A3o_neuromuscular" id="w">sistema neuro&shy;muscular</a>, que exerce as suas fun&ccedil;&otilde;es de contra&ccedil;&atilde;o e relaxamento, gra&ccedil;as a liga&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a> e as <a href="http://en.wikipedia.org/wiki/Tend%C3%A3o" id="w">superf&iacute;cies articulares do esqueleto &oacute;sseo</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Suas patas, fundamentais na locomo&ccedil;&atilde;o, t&ecirc;m nos coxins a &uacute;nica parte da pele com <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_sudor%C3%ADpara" id="w">gl&acirc;ndulas sudor&iacute;paras</a>, o que ajuda a mante&shy;las flex&iacute;veis. S&atilde;o ainda pouco sens&iacute;veis ao frio e ao calor, o que lhes ajuda quando em situa&ccedil;&otilde;es mais rigorosas,<sup id="_ref&shy;design_g" class="reference"><a href="#_note&shy;design" title="">[45]</a></sup> bem como possuem entre quatro e cinco dedos, o que proporciona sensibilidade, adapta&ccedil;&atilde;o e ader&ecirc;ncia muito boas. Em compara&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a>, outro forte animal domesticado, o c&atilde;o &eacute; ainda um melhor saltador, devido a sua musculatura, e possui uma coluna mais flex&iacute;vel.<sup id="_ref&shy;MOTT_a" class="reference"><a href="#_note&shy;MOTT" title="">[75]</a></sup></p>&#10;<p>Nos caninos, apesar da locomo&ccedil;&atilde;o ser algo comum a todas as ra&ccedil;as, existem peculiaridades que acompanham o tamanho e o peso do animal. C&atilde;es como o <a href="http://en.wikipedia.org/wiki/S%C3%A3o&shy;bernardo" id="w">s&atilde;o&shy;bernardo</a> s&atilde;o muito mais pesados que aqueles de ossos leves, como o <a href="http://en.wikipedia.org/wiki/Afghan_hound" id="w">afghan hound</a>, e por isso, na rela&ccedil;&atilde;o com o ser humano, h&aacute; de se ter cuidado quanto as pr&aacute;ticas e trabalhos pretendidos para eles, j&aacute; que muitas destas ra&ccedil;as possuem limita&ccedil;&otilde;es devido a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">sele&ccedil;&atilde;o artificial</a>, como o <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">buldogue</a>, de pernas curvadas e o <a href="http://en.wikipedia.org/wiki/Dachshund" id="w">dachshund</a>, de patas curtas.<sup id="_ref&shy;MOTT_b" class="reference"><a href="#_note&shy;MOTT" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>O tipo de andar que o c&atilde;o executa &eacute; a chamada andadura, aquela passada completa, quando o membro volta a assumir a mesma posi&ccedil;&atilde;o do in&iacute;cio, no momento em que toca o solo novamente, pronto para a repeti&ccedil;&atilde;o. De acordo com visualiza&ccedil;&otilde;es e defini&ccedil;&otilde;es, o andar do c&atilde;o &eacute; variado e pode ser chamado de trote, cuja passada se completa com dois tempos, ou seja, duas patas tocando o ch&atilde;o ao mesmo tempo&semi; trote em diagonal, quando forem de lados opostos&semi; passo de camelo, quando dois membros, que tocam o solo simultaneamente, forem do mesmo lado&semi; e galope de corrida e lento, que significam os membros posteriores e os anteriores movimentando&shy;se quase ao mesmo tempo. Todos estes tipos de andadura s&atilde;o muito parecidos, mas cada um reflete a postura do animal e possui um ritmo determinado pela cad&ecirc;ncia dos tempos. Independente disso, s&atilde;o mais f&aacute;ceis de serem vistos em competi&ccedil;&otilde;es de ra&ccedil;a.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Grupos_de_ra%C3%A7as" name="Grupos_de_ra%C3%A7as"></a><h2> Grupos de ra&ccedil;as </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%D0%A1%D0%BE%D0%B1%D0%B0%D0%BA%D0%B8._%D0%9C%D0%B0%D1%80%D0%BA%D0%B8_%D0%A3%D0%BA%D1%80%D0%B0%D0%B8%D0%BD%D1%8B_2007.jpg%7Cthumb%7Cdireita%7C250px" id="w">[[Bloco comemorativo]] ucraniano em homenagem aos c&atilde;es. Na imagem est&atilde;o presentes seis diferentes ra&ccedil;as de seis diferentes grupos caninos.</a></p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_Cynologique_Internationale" id="w">Federa&ccedil;&atilde;o de Cinofilia Internacional</a>,  , regida pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Cinol%C3%B3gica_Internacional" id="w">Federa&ccedil;&atilde;o Cinol&oacute;gica Internacional</a>, existem onze grupos de ra&ccedil;as oficiais, por&eacute;m variados de pa&iacute;s para pa&iacute;s, j&aacute; que cada organiza&ccedil;&atilde;o internacional admite diferentes grupos para a classifica&ccedil;&atilde;o do conjunto de ra&ccedil;as que reconhece. A oficial, por sua vez, considera &#34&semi;os c&atilde;es que realizam o mesmo tipo de trabalho ou que tenham a mesma semelhan&ccedil;a f&iacute;sica, a fim de que os cin&oacute;filos possam ter mecanismos facilitados para julgamento da estrutura e din&acirc;mica dos exemplares de c&atilde;es apresentados em exposi&ccedil;&otilde;es de beleza e fundamentalmente, organizar aquelas ra&ccedil;as que, com particularidades e utilidades similares, sejam facilmente identificadas pela sua fun&ccedil;&atilde;o&#34&semi;:<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Grupo 01</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 1 &shy; C&atilde;es de Pastor e Boieiros (excepto Boieiros Su&iacute;&ccedil;os)" id="w">c&atilde;es pastores e boieiros (exceto boieiros su&iacute;&ccedil;os)</a></li>&#10;<li><i>Grupo 02</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 2 &shy; C&atilde;es de tipo Pinscher e Schnauzer, Moloss&oacute;ides e C&atilde;es de Montanha, e Boieiros Sui&ccedil;os" id="w">tipo pinscher e schnauzer, moloss&oacute;ides e boieiros su&iacute;&ccedil;os</a></li>&#10;<li><i>Grupo 03</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 3 &shy; Terriers" id="w">terriers</a></li>&#10;<li><i>Grupo 04</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 4 &shy; Dachshunds" id="w">dachshunds</a></li>&#10;<li><i>Grupo 05</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 5 &shy; C&atilde;es de tipo Spitz e de tipo Primitivo" id="w">spitz e do tipo primitivo</a></li>&#10;<li><i>Grupo 06</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 6 &shy; Sabujos Farejadores e Ra&ccedil;as Assemelhadas" id="w">sabujos farejadores e ra&ccedil;as semelhantes</a></li>&#10;<li><i>Grupo 07</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 7 &shy; C&atilde;es de Parar ou C&atilde;es Apontadores" id="w">c&atilde;es apontadores e de parar</a></li>&#10;<li><i>Grupo 08</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 8 &shy; C&atilde;es Levantadores e Cobradores de Ca&ccedil;a e C&atilde;es de &Aacute;gua" id="w">c&atilde;es d&#39&semi;&aacute;gua, levantadores e retrievers</a></li>&#10;<li><i>Grupo 09</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 9 &shy; C&atilde;es de Companhia" id="w">c&atilde;es de companhia</a></li>&#10;<li><i>Grupo 10</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 10 &shy; Galgos (L&eacute;breis)" id="w">lebr&eacute;us ou galgos</a></li>&#10;<li><i>Grupo 11</i>: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ra%C3%A7as_de_c%C3%A3es#Grupo 11 &shy; Ra&ccedil;as n&atilde;o reconhecidas pela FCI" id="w">ra&ccedil;as n&atilde;o reconhecidas pela FCI</a>, como <a href="http://en.wikipedia.org/wiki/American_Pit_Bull_Terrier" id="w">american pit bull terrier</a>, <a href="http://en.wikipedia.org/wiki/Dogue_brasileiro" id="w">dogue brasileiro</a>, <a href="http://en.wikipedia.org/wiki/Ovelheiro_Ga%C3%BAcho" id="w">ovelheiro ga&uacute;cho</a> e o <a href="http://en.wikipedia.org/wiki/Bulldog_Americano" id="w">bulldog americano</a>.</li></ul>&#10;<p>Dentro destes grupos est&atilde;o mais de quatrocentas ra&ccedil;as ao redor do globo, que, por suas fun&ccedil;&otilde;es, dividem&shy;se em um n&uacute;mero variado de categorias, como de guarda, de tiro e ca&ccedil;a, de utilidade, de luxo e de companhia. Entre as ra&ccedil;as mais populares do mundo, eleitas no ano de 2009, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Labrador_retriever" id="w">labrador retriever</a>, considerado amig&aacute;vel e boa companhia para as crian&ccedil;as&semi; o <a href="http://en.wikipedia.org/wiki/Golden_retriever" id="w">golden retriever</a>, dito simp&aacute;tico, gentil e brincalh&atilde;o&semi; o <a href="http://en.wikipedia.org/wiki/Yorkshire_terrier" id="w">yorkshire terrier</a>, classificado como ativo e protetor apesar de seu diminuto tamanho&semi; o <a href="http://en.wikipedia.org/wiki/Pastor_alem%C3%A3o" id="w">pastor alem&atilde;o</a>, que figura como uma das ra&ccedil;as mais inteligentes e leais&semi; o <a href="http://en.wikipedia.org/wiki/Beagle" id="w">beagle</a>, visto como grande farejador&semi; o <a href="http://en.wikipedia.org/wiki/Dachshund" id="w">dachshund</a>, de corpo ex&oacute;tico&semi; o <a href="http://en.wikipedia.org/wiki/Boxer" id="w">boxer</a>, ativo e leal&semi; o <a href="http://en.wikipedia.org/wiki/Poodle" id="w">poodle</a>, ativo e companheiro&semi; o <a href="http://en.wikipedia.org/wiki/Shih_tzu" id="w">shih tzu</a>, dito excelente companheiro&semi; e o <a href="http://en.wikipedia.org/wiki/Schnauzer" id="w">schnauzer miniatura</a>, visto como esperto e am&aacute;vel.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>H&aacute; ainda o <a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">vira&shy;lata</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), ou rafeiro (<a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), denomina&ccedil;&otilde;es dadas aos c&atilde;es ou <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> sem <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a> definida (SRD), como s&atilde;o geralmente referenciados em textos <a href="http://en.wikipedia.org/wiki/Medicina_veterin%C3%A1ria" id="w">veterin&aacute;rios</a>. Em geral s&atilde;o considerados sem ra&ccedil;a definida os <a href="http://en.wikipedia.org/wiki/Mesti%C3%A7o" id="w">mesti&ccedil;os</a>, descendentes da mescla natural e desordenada de diferentes ra&ccedil;as.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="collapsible collapsed wikitable" style="width:100%&semi; font&shy;size:90%">&#10;<tr>&#10;<th>As dez ra&ccedil;as mais populares em 2009</th></tr>&#10;<tr>&#10;<td>&#10;<center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Afra 008.jpg|1 &shy; <a href="http://en.wikipedia.org/wiki/Labrador_retriever" id="w">labrador retriever</a>&#10;Ficheiro:Golden Retrievers dark and light.jpg|2 &shy; <a href="http://en.wikipedia.org/wiki/Golden_retriever" id="w">golden retriever</a>&#10;Ficheiro:Beti 040.jpg|3 &shy; <a href="http://en.wikipedia.org/wiki/Yorkshire_terrier" id="w">yorkshire terrier</a>&#10;Ficheiro:GermanShep1 wb.jpg|4 &shy; <a href="http://en.wikipedia.org/wiki/Pastor_alem%C3%A3o" id="w">pastor alem&atilde;o</a>&#10;Ficheiro:Beagle Cachorro.JPG|5 &shy; <a href="http://en.wikipedia.org/wiki/Beagle" id="w">beagle</a>&#10;Ficheiro:Std Dachshund 600.jpg|6 &shy; <a href="http://en.wikipedia.org/wiki/Dachshund" id="w">dachshund</a>&#10;Ficheiro:Boxer (dog).jpg|7 &shy; <a href="http://en.wikipedia.org/wiki/Boxer" id="w">boxer</a>&#10;Ficheiro:Pudel miniatura 342.jpg|8 &shy; <a href="http://en.wikipedia.org/wiki/Poodle" id="w">poodle</a>&#10;Ficheiro:Shih&shy;Tzu.JPG|9 &shy; <a href="http://en.wikipedia.org/wiki/Shih_tzu" id="w">shih tzu</a>&#10;Ficheiro:Miniature schnauzer.jpg|10 &shy; <a href="http://en.wikipedia.org/wiki/Schnauzer" id="w">schnauzer</a>&#10;&#60&semi;/gallery&#62&semi;</center></td></tr></table></div>&#10;&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h2> Sa&uacute;de </h2>&#10;<p>A sa&uacute;de de um canino dom&eacute;stico inclui uma boa alimenta&ccedil;&atilde;o, exerc&iacute;cios, um ambiente equilibrado e o acompanhamento veterin&aacute;rio:</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;<p>Da dieta do canino dom&eacute;stico tem&shy;se em vista que a simples <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a> seria dar&shy;lhe comida. Para a manuten&ccedil;&atilde;o de sua sa&uacute;de ent&atilde;o, &eacute; fundamental <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">nutri&shy;lo</a> com <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;nas</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A1lcio" id="w">c&aacute;lcio</a>, <a href="http://en.wikipedia.org/wiki/Lip%C3%ADdio" id="w">lip&iacute;dios</a>, <a href="http://en.wikipedia.org/wiki/Carboidrato" id="w">carboidratos</a>, <a href="http://en.wikipedia.org/wiki/Sais_minerais" id="w">minerais</a> e <a href="http://en.wikipedia.org/wiki/Vitamina" id="w">vitaminas</a>. Em geral, estes nutrientes s&atilde;o encontrados em situa&ccedil;&otilde;es normais para animais selvagens, nas dosagens que necessitam ou acumulam.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Como o c&atilde;o n&atilde;o vive livre ou abandonado nas ruas, isso &eacute; feito atrav&eacute;s de an&aacute;lise do cotidiano familiar, de suas atividades e da consulta ao veterin&aacute;rio, a fim de equilibrar card&aacute;pio fresco e ra&ccedil;&atilde;o, considerando a particularidade de cada animal. Filhotes, adultos e seniores podem trocar o h&aacute;bito alimentar dependendo da necessidade. Independente da troca, esta deve ser mais gradual &agrave; medida que aumenta a idade do canino, j&aacute; que este pode se mostrar mais resistente <a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">fisiol&oacute;gica</a> e/ou <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologicamente</a> &agrave; mudan&ccedil;a alimentar.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> H&aacute; ainda de se considerar que o canino n&atilde;o gasta energia como seus <a href="http://en.wikipedia.org/wiki/Lobo_cinzento" id="w">antecessores livres</a> e o exagero na alimenta&ccedil;&atilde;o, que causa sobrepeso e <a href="http://en.wikipedia.org/wiki/Obesidade" id="w">obesidade</a> nos animais, e os alimentos proibidos aos c&atilde;es, como os ricos em <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar_refinado" id="w">a&ccedil;&uacute;cares</a>, <a href="http://en.wikipedia.org/wiki/Gordura_saturada" id="w">gordura saturada</a> e <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a>, por exemplo.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Outro alimento perigoso &eacute; o <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a>, em qualquer forma que se apresente. A subt&acirc;ncia nele presente, chamada <a href="http://en.wikipedia.org/wiki/Teobromina" id="w">teobromina</a>, pode causar <a href="http://en.wikipedia.org/wiki/Intoxica%C3%A7%C3%A3o_alimentar" id="w">intoxica&ccedil;&atilde;o alimentar</a>, <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a> e at&eacute; casos de <a href="http://en.wikipedia.org/wiki/&Oacute;bito" id="w">&oacute;bito</a>. Por isso, deve&shy;se n&atilde;o apenas evitar, mas proibir a ingest&atilde;o de chocolate nestes animais.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Em 2009, como reflexo da m&aacute; alimenta&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Animal_de_estima%C3%A7%C3%A3o" id="w">dom&eacute;sticos</a>, foi constatado, pela Associa&ccedil;&atilde;o de Preven&ccedil;&atilde;o &agrave; Obesidade dos Animais de Estima&ccedil;&atilde;o, que 45% do c&atilde;es e 58% dos <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> est&atilde;o acima do peso ou obesos, em geral refletindo a condi&ccedil;&atilde;o f&iacute;sica de seus donos. Como consequ&ecirc;ncia deste quadro, os animais est&atilde;o desenvolvendo, de acordo com veterin&aacute;rios, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">problemas coronarianos</a>, <a href="http://en.wikipedia.org/wiki/Displasia" id="w">displasia</a>, <a href="http://en.wikipedia.org/wiki/Hipertens%C3%A3o_arterial" id="w">press&atilde;o alta</a>, <a href="http://en.wikipedia.org/wiki/Artrite" id="w">artrite</a>, <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>, aumento no risco de <a href="http://en.wikipedia.org/wiki/Derrame" id="w">derrames</a> e <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a>. Como solu&ccedil;&atilde;o, foi apontada a uni&atilde;o da <a href="http://en.wikipedia.org/wiki/Dieta" id="w">dieta equilibrada</a> e os <a href="http://en.wikipedia.org/wiki/Exerc%C3%ADcio_f%C3%ADsico" id="w">exerc&iacute;cios f&iacute;sicos</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/On%C3%ADvoro" id="w">on&iacute;voro</a>, faz parte da dieta de um c&atilde;o boa parte do que come um ser humano. No entanto, sua alimenta&ccedil;&atilde;o balanceada &eacute; mais facilmente mantida por meio das ra&ccedil;&otilde;es industrializadas e devem ser oferecidas de acordo com tamanho, idade e atividades que o animal executa. A comida caseira tamb&eacute;m pode ser dada, mas a complica&ccedil;&atilde;o de atender &agrave;s exig&ecirc;ncias nutricionais &eacute; maior, estraga com rapidez e pode causar <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro_(odontologia)" id="w">t&aacute;rtaro</a> ao animal. Outra vantagem que a ra&ccedil;&atilde;o apresenta &eacute; o fato de ser dura, o que promove o atrito e a limpeza dos dentes, j&aacute; que o t&aacute;rtaro pode causar inflama&ccedil;&otilde;es, perda de dentes e at&eacute; mesmo doen&ccedil;as graves.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Doen%C3%A7as" name="Doen%C3%A7as"></a><h3> Doen&ccedil;as </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Labrador_Retriever_snow.jpg%7C250px%7Cthumb%7Cdireita" id="w">A vacina&ccedil;&atilde;o, a higiene e o acompanhamento veterin&aacute;rio evitam doen&ccedil;as ou diminuem os danos causados por elas nos animais dom&eacute;sticos. Na imagem, um saud&aacute;vel [[labrador retriever]].</a></p>&#10;<p>Entre as doen&ccedil;as que os c&atilde;es podem ter, algumas se destacam por serem transmitidas aos seres humanos e outros mam&iacute;feros, como as <a href="http://en.wikipedia.org/wiki/Dermatofitose" id="w">dermatofitoses</a>, as <a href="http://en.wikipedia.org/wiki/Intoxica%C3%A7%C3%A3o" id="w">intoxica&ccedil;&otilde;es</a> por <a href="http://en.wikipedia.org/wiki/Salmonella" id="w">salmonella</a>, a <a href="http://en.wikipedia.org/wiki/Leptospirose" id="w">leptospirose</a> e a <a href="http://en.wikipedia.org/wiki/Raiva_(doen%C3%A7a)" id="w">raiva</a>, que atinge o <a href="http://en.wikipedia.org/wiki/Sistema_nervoso" id="w">sistema nervoso</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Tais efermidades s&atilde;o denominadas zoonoses e trat&aacute;veis por meio da <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> e tratamento da doen&ccedil;a em si. Crian&ccedil;as e idosos s&atilde;o mais suscet&iacute;veis a estes problemas devido ao sistema imunol&oacute;gico debilitado ou pouco desenvolvido. Todavia, dependendo da progress&atilde;o e da demora no diagn&oacute;stico, nem todas apresentam&shy;se cur&aacute;veis.<sup id="_ref&shy;DOEN_a" class="reference"><a href="#_note&shy;DOEN" title="">[90]</a></sup></p>&#10;<p>Para os caninos em si, que se resfriam como muitos outros animais, existem sete doen&ccedil;as comuns e fatais, que tamb&eacute;m podem ser evitadas atrav&eacute;s de vacina&ccedil;&atilde;o anual ou combatidas por meio de fortes tratamentos:<sup id="_ref&shy;DOEN_b" class="reference"><a href="#_note&shy;DOEN" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> a tosse canina, doen&ccedil;a infecto&shy;respirat&oacute;ria causada por uma <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;ria</a>, &eacute; trat&aacute;vel com <a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> e comum onde muitos c&atilde;es vivem juntos&semi; a coronav&iacute;rus, contra&iacute;da quando um c&atilde;o entra em contato com as fezes ou outras excre&ccedil;&otilde;es de esp&eacute;cimes infectados, causa apatia e v&ocirc;mitos, e &eacute; tratada com abund&acirc;ncia de l&iacute;quidos e medica&ccedil;&atilde;o&semi; a <a href="http://en.wikipedia.org/wiki/Cinomose" id="w">cinomose</a>, vista como a doen&ccedil;a infecciosa mais fatal, &eacute; causada por <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> transmitido diretamente pelo ar, com tratamento eficaz apenas no primeiro de seus dois est&aacute;gios e se em c&atilde;es de <a href="http://en.wikipedia.org/wiki/Sistema_imunol%C3%B3gico" id="w">sistema imunol&oacute;gico</a> saud&aacute;vel&semi; a hepatite infecciosa canina, doen&ccedil;a viral espalhada por contato direto, causa febre, incha&ccedil;o das <a href="http://en.wikipedia.org/wiki/Tonsila_palatina" id="w">am&iacute;gdalas</a> e dores estomacais, e &eacute; tratada com medica&ccedil;&atilde;o adequada e tratamento intravenoso, cujos resultados aparecem em quatro dias&semi; a leptospirose, causada por bact&eacute;ria e transmitida atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Urina" id="w">urina</a>, causa febre, depress&atilde;o, letargia e perda de apetite, al&eacute;m de <a href="http://en.wikipedia.org/wiki/&Uacute;lcera" id="w">&uacute;lcera</a> na boca e na l&iacute;ngua, e tem como tratamento a interna&ccedil;&atilde;o e o uso de antibi&oacute;ticos&semi; a <a href="http://en.wikipedia.org/wiki/Parvovirose" id="w">parvovirose</a>, doen&ccedil;a altamente contagiosa que se espalha atrav&eacute;s das patas, pelo, saliva e fezes de um c&atilde;o infectado ou por sapatos de pessoas, &eacute; considerada altamente fatal nos filhotes, tem como sintomas a <a href="http://en.wikipedia.org/wiki/Diarreia" id="w">diarreia</a> aguda e o dano ao m&uacute;sculo card&iacute;aco, e seu tratamento &eacute; feito atrav&eacute;s de medica&ccedil;&atilde;o adequada e a obrigat&oacute;ria esteriliza&ccedil;&atilde;o do ambiente, para que o c&atilde;o n&atilde;o adoe&ccedil;a novamente com maior gravidade.<sup id="_ref&shy;SACG_a" class="reference"><a href="#_note&shy;SACG" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Outras enfermidades, tamb&eacute;m trat&aacute;veis, causam desconforto ao animal, invalidez tempor&aacute;ria ou permanente, dores e tratamentos extensivos, como as &uacute;lceras, problemas neurol&oacute;gicos, de vista, nas orelhas e na boca, <a href="http://en.wikipedia.org/wiki/Alergia" id="w">alergias</a> e <a href="http://en.wikipedia.org/wiki/Dermatite" id="w">dermatites</a>. De um modo mais abrangente, <a href="http://en.wikipedia.org/wiki/Pulga" id="w">pulgas</a> e <a href="http://en.wikipedia.org/wiki/Carrapato" id="w">carrapatos</a> representam os dois maiores males dos c&atilde;es, pois causam e transmitem in&uacute;meras doen&ccedil;as, al&eacute;m do desconforto que causam na <a href="http://en.wikipedia.org/wiki/Pele" id="w">pele</a>, com as constantes mordidas.<sup id="_ref&shy;SACG_b" class="reference"><a href="#_note&shy;SACG" title="">[92]</a></sup> Em geral, a higiene, a boa alimenta&ccedil;&atilde;o e um acompanhamento veterin&aacute;rio evitam ou diminuem os efeitos danosos destes problemas f&iacute;sicos em c&atilde;es dom&eacute;sticos.<sup id="_ref&shy;DOEN_c" class="reference"><a href="#_note&shy;DOEN" title="">[90]</a></sup> Psicologicamente, um dos maiores problemas sofridos por estes animais &eacute; a depress&atilde;o, que se manifesta em forma de agress&atilde;o, quietude ou histeria. Em pesquisa liderada pela espanhola Belen Rosado, constatou&shy;se que a maior causa da agress&atilde;o e dos latidos caninos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, em geral advinda de uma vida muito sedent&aacute;ria, o que os <a href="http://en.wikipedia.org/wiki/Estresse" id="w">estressaria</a>. Os exames realizados apontaram baixa de <a href="http://en.wikipedia.org/wiki/Serotonina" id="w">serotonina</a> e alta de <a href="http://en.wikipedia.org/wiki/Cortisol" id="w">cortisol</a>, causadores da desestabiliza&ccedil;&atilde;o emocional. Para os veterin&aacute;rios, apenas o exerc&iacute;cio f&iacute;sico e a companhia seriam capazes de amenizar ou eliminar este problema.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Controle_de_animais_e_organiza%C3%A7%C3%B5es_protetoras" name="Controle_de_animais_e_organiza%C3%A7%C3%B5es_protetoras"></a><h3> Controle de animais e organiza&ccedil;&otilde;es protetoras </h3>&#10;<p>O controle de animais &eacute; feito pelo &oacute;rg&atilde;o respons&aacute;vel pelo controle de agravos e doen&ccedil;as transmitidas por animais, chamadas zoonoses, atrav&eacute;s do controle das popula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Animal_dom%C3%A9stico" id="w">animais dom&eacute;sticos</a> (c&atilde;es, gatos e animais de grande porte) e controle de popula&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sinantr%C3%B3pica" id="w">animais sinantr&oacute;picos</a>, como os <a href="http://en.wikipedia.org/wiki/Rato" id="w">ratos</a> e os <a href="http://en.wikipedia.org/wiki/Pombo" id="w">pombos</a>. S&atilde;o geralmente &oacute;rg&atilde;os governamentais credenciados pelos minist&eacute;rios da sa&uacute;de.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Relacionado aos c&atilde;es, os centros de controles de animais, al&eacute;m de efetuarem o recolhimento dos abandonados nas ruas e a <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castra&ccedil;&atilde;o</a> por exemplo, tamb&eacute;m promovem campanhas de ado&ccedil;&atilde;o dos bichos recolhidos, em geral saud&aacute;veis, vacinados, castrados e vermifugados.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>As organiza&ccedil;&otilde;es protetoras dos animais s&atilde;o entidades de ajuda a c&atilde;es, gatos e outros animais abandonados, como os <a href="http://en.wikipedia.org/wiki/P%C3%A1ssaro" id="w">p&aacute;ssaros</a> em geral. Algumas delas abrigam centenas de animais que s&atilde;o retirados das ruas para se evitar o sacrif&iacute;cio pelos centros de controle, enquanto controladoras populacionais. Essas entidades, que podem ser <a href="http://en.wikipedia.org/wiki/Sociedade_limitada" id="w">sociedades</a>, <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o" id="w">associa&ccedil;&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/ONG" id="w">organiza&ccedil;&otilde;es</a>, precisam de volunt&aacute;rios e aux&iacute;lio para se manterem ativas. Tamb&eacute;m promovem campanhas de ado&ccedil;&atilde;o de animais e protegem seus direitos em geral, como &agrave; vida e ao bem&shy;estar.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Preda%C3%A7%C3%A3o_e_maus_tratos" name="Preda%C3%A7%C3%A3o_e_maus_tratos"></a><h3> Preda&ccedil;&atilde;o e maus tratos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BucharestWildDogs1.JPG%7Cthumb%7C250px%7Cdireita" id="w">Pequeno grupo de c&atilde;es ferais da cidade de [[Bucareste]], na [[Rom&ecirc;nia]]. Apesar dos h&aacute;bitos noturnos e de permanecerem escondidos, alguns da [[matilha]] s&atilde;o vistos durante o dia.&#60&semi;ref name=YYYY /&#62&semi;</a>&#10;Existem, em <a href="http://en.wikipedia.org/wiki/Cidade" id="w">territ&oacute;rio urbano</a>, uma classifica&ccedil;&atilde;o que divide a presen&ccedil;a canina em quatro. Nas tr&ecirc;s  primeiras, encontram&shy;se os dom&eacute;sticos totalmente supervisionados, os semi&shy;supervisionados e os de vizinhan&ccedil;a, todos sob os cuidados dos humanos. J&aacute; na &uacute;ltima, tem&shy;se os chamados ferais, independentes e irrestritos, que formam <a href="http://en.wikipedia.org/wiki/Matilha" id="w">matilhas</a> de dez a quinze indiv&iacute;duos que n&atilde;o interagem com os homens.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Esta classe canina interfere diretamente no equil&iacute;brio do <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> que ocupa. Por se manterem afastados de grupos humanos obt&ecirc;m sua subsist&ecirc;ncia a partir de res&iacute;duos dispersos na periferia das cidades e da ca&ccedil;a a animais de reservas e matas circunvizinhas. Nas ocasi&otilde;es em que ocorrerem contatos com seres humanos e outros animais de estima&ccedil;&atilde;o, os riscos de agravos s&atilde;o maiores que com os demais estratos populacionais, por manifestarem agressividade mais acentuada que os pr&oacute;prios <a href="http://en.wikipedia.org/wiki/Animal_selvagem" id="w">animais selvagens</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Em contrapartida, estes animais apresentam altas taxas de mortalidade e baixas de reprodu&ccedil;&atilde;o. Possuem o instinto da ca&ccedil;a desenvolvido e n&atilde;o s&atilde;o seletivos, pois variam desde <a href="http://en.wikipedia.org/wiki/Anf%C3%ADbio" id="w">pequenas presas anf&iacute;bias</a> a <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">grandes mam&iacute;feros</a> de cerca de 10&#160&semi;kg. Considerados um dos principais <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predadores</a> da vida selvagem nativa em &aacute;reas protegidas em todo o mundo, estes c&atilde;es s&atilde;o agressivos tanto com seres humanos quanto com outros animais.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Possuem h&aacute;bitos mais noturnos e n&atilde;o matam apenas para alimenta&ccedil;&atilde;o. Suas popula&ccedil;&otilde;es n&atilde;o s&atilde;o vacinadas contra raiva e outras doen&ccedil;as transmiss&iacute;veis, o que as torna transmissoras potenciais de v&iacute;rus, representando um perigo para a vida selvagem e para o ser humano, caso entre em contato com um. Tal comportamento e o perigo que representam &agrave;s sociedades e a outros animais, deixa como solu&ccedil;&atilde;o apenas a sua <a href="http://en.wiktionary.org/wiki/Pt:erradica%C3%A7%C3%A3o">erradica&ccedil;&atilde;o</a>.<sup id="_ref&shy;YYYY_a" class="reference"><a href="#_note&shy;YYYY" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rabid_dog.jpg%7Cthumb%7C250px%7Cdireita" id="w">Doentes ou mutilados, c&atilde;es s&atilde;o abandonados nas ruas por seus donos. Podem tornar&shy;se disseminadores e risco &agrave; sa&uacute;de p&uacute;blica. O abandono &eacute; considerado crime em alguns pa&iacute;ses.</a></p>&#10;<p>Por outro lado, o relacionamento com o homem n&atilde;o se reduz a bom ou agrad&aacute;vel. H&aacute; casos de pessoas atacadas por seus animais dom&eacute;sticos e casos de pessoas que maltratam, quando n&atilde;o seus pr&oacute;prios caninos, os de outros ou de rua. Do homem para o animal existem diversos tipos de <a href="http://en.wikipedia.org/wiki/Maus_tratos" id="w">maus tratos</a>, desde a direta <a href="http://en.wikipedia.org/wiki/Agress%C3%A3o_f%C3%ADsica" id="w">agress&atilde;o f&iacute;sica</a> ao uso abusivo de seus bichos em <a href="http://en.wikipedia.org/wiki/Rinha" id="w">rinhas de briga</a> e como <a href="http://en.wikipedia.org/wiki/Cobaia" id="w">cobaias</a>. S&atilde;o ainda postos em gaiolas min&uacute;sculas, sem higiene e alimenta&ccedil;&atilde;o. Tais agress&otilde;es s&atilde;o consideradas, em determinados pa&iacute;ses, como viola&ccedil;&atilde;o ao direito dos animais e prev&ecirc;em puni&ccedil;&atilde;o legislativa. Abandonar c&atilde;es doentes e idosos tamb&eacute;m &eacute; considerado crime. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a lei protege os animais desde 1934, pelo decreto lei N&ordm;24.645, de julho, e mais tarde, a lei de crimes ambientais n&ordm; 9605, de 16 de fevereiro de 1998, refor&ccedil;ou este decreto e especificou v&aacute;rias viola&ccedil;&otilde;es e penalidades de deten&ccedil;&atilde;o para aqueles que praticam crimes contra os animais:<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> constituem crime &#34&semi;todas as viol&ecirc;ncias injustificadas contra animais, considerando&shy;se como tais os actos consistentes, sem necessidade, se infligir a morte, o sofrimento cruel e prolongado ou graves les&otilde;es a um animal.&#34&semi; e abandonar &#34&semi;os animais doentes, feridos ou em perigo&#34&semi; de uma forma geral. Essas medidas gerais de prote&ccedil;&atilde;o foram decretadas pela Assembleia da Rep&uacute;blica nos termos dos artigos 164.&ordm;, al&iacute;nea d), e 169.&ordm;, n.&ordm; 3, da Constitui&ccedil;&atilde;o.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BC_eye.jpg%7Cthumb%7Cesquerda%7C250px%7CA_%5B%5Bborder_collie%5D%5D%2C_usada_como_%5B%5BC%C3%A3o_pastor" id="w">c&atilde;o de pastoreio]], &eacute; considerada a ra&ccedil;a canina mais inteligente do mundo.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>&Eacute; no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> que se abrigam as capacidades herdadas e gravadas, base da forma&ccedil;&atilde;o mental do c&atilde;o, que mostram comportamentos e habilidades potenciais deste animal. A chamada intelig&ecirc;ncia canina &eacute; dividida em tr&ecirc;s habilidades mentais baseadas em instinto: aprendizagem, resolu&ccedil;&atilde;o de problemas e intelig&ecirc;ncia comunicativa. Dos lobos, os c&atilde;es herdaram a chamada flexibilidade mental, que significa a capacidade de aprender com as experi&ecirc;ncias que os ajudam a adaptarem&shy;se ou a modificarem o ambiente para que se torne um lugar melhor para viverem. Instintivamente cautelosos e desconfiados, aprendem tamb&eacute;m em quem confiar e quem devem evitar. Para solucionarem um problema, o c&eacute;rebro funciona com rapidez de constru&ccedil;&atilde;o com o menor n&uacute;mero poss&iacute;vel de falsos in&iacute;cios. Essa combina&ccedil;&atilde;o constitui sua capacidade de resolu&ccedil;&atilde;o, em geral deficiente nos c&atilde;es, e na qual o <a href="http://en.wikipedia.org/wiki/Border_collie" id="w">border collie</a> se destaca, enquanto <a href="http://en.wikipedia.org/wiki/C%C3%A3o_pastor" id="w">c&atilde;o de pastoreio</a>.<sup id="_ref&shy;BOOK_a" class="reference"><a href="#_note&shy;BOOK" title="">[108]</a></sup><sup id="_ref&shy;ICBF_a" class="reference"><a href="#_note&shy;ICBF" title="">[109]</a></sup></p>&#10;<p>A intelig&ecirc;ncia comunicativa &eacute; a conhecida obedi&ecirc;ncia ou intelig&ecirc;ncia de trabalho. Ainda que seja bom nas outras duas habilidades, precisa entender o que o os comandos do ser humano e os outros c&atilde;es dizem, para perceber instintivamente a hierarquia da matilha, comunicando&shy;se atrav&eacute;s da linguagem corporal e do cheiro. O <a href="http://en.wikipedia.org/wiki/Labrador_retriever" id="w">labrador retriever</a> &eacute; um exemplar excelente em intelig&ecirc;ncia comunicativa enquanto c&atilde;o de tiro, devido a sua persist&ecirc;ncia em se concentrar.<sup id="_ref&shy;BOOK_b" class="reference"><a href="#_note&shy;BOOK" title="">[108]</a></sup><sup id="_ref&shy;ICBF_b" class="reference"><a href="#_note&shy;ICBF" title="">[109]</a></sup></p>&#10;<p>Os c&atilde;es possuem ainda o instinto natural de saberem o que devem ou n&atilde;o comer. Quando mastigam grama, significa por exemplo, que est&atilde;o adicionando <a href="http://en.wikipedia.org/wiki/Fibra_diet%C3%A9tica" id="w">fibra</a> &agrave; alimenta&ccedil;&atilde;o. Para compreenderem rela&ccedil;&otilde;es, possuem uma habilidade heredit&aacute;ria que lhes permite perceber a hierarquia e refor&ccedil;ar a ordem, o mesmo sendo aplicado na hora de interpretar a postura de outro animal ou do ser humano. Os caninos possuem tamb&eacute;m a habilidade de se localizarem, tra&ccedil;ando <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> mentais de grandes territ&oacute;rios. Todavia, muitos vivem restritivamente ao lar e n&atilde;o desenvolvem esta capacidade, terminando ent&atilde;o com um ruim senso de dire&ccedil;&atilde;o. Estes animais ainda s&atilde;o capazes de julgar movimentos e for&ccedil;as, como a aproxima&ccedil;&atilde;o de uma onda na praia.<sup id="_ref&shy;BOOK_c" class="reference"><a href="#_note&shy;BOOK" title="">[108]</a></sup> Resumindo, a intelig&ecirc;ncia canina &eacute; utilizada pelo ser humano para desenvolver e utilizar de suas habilidades mais destacadas, ao passo que serve ainda para o melhor conv&iacute;vio entre os de sua <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a>.<sup id="_ref&shy;ICBF_c" class="reference"><a href="#_note&shy;ICBF" title="">[109]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Malinoislongjump.jpg%7C250px%7Cthumb%7Cdireita%7CEquilibrar_um_canino_atrav%C3%A9s_do_%5B%5BAdestramento_de_c%C3%A3es" id="w">adestramento]], feito por repeti&ccedil;&atilde;o de comandos e atividades, &eacute; fundamental para a boa rela&ccedil;&atilde;o entre duas esp&eacute;cies t&atilde;o distintas: c&atilde;o e ser humano.&#60&semi;ref name=BOOK /&#62&semi;</a></p>&#10;<p>Seu temperamento &eacute; variado de c&atilde;o para c&atilde;o, ainda que uma dada ra&ccedil;a seja padronizada no papel a ter um determinado tipo de comportamento, como o companheirismo do <a href="http://en.wikipedia.org/wiki/Poodle" id="w">poodle</a>. No entanto, n&atilde;o h&aacute; neles uma caracter&iacute;stica presente no ser humano: o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> por julgamento. Apesar de demonstrar avers&atilde;o a determinado grupo de pessoas, os motivos s&atilde;o nunca ter tido contato com tais pessoas, ter dono inseguro a dado grupo e o est&iacute;mulo &agrave; desconfian&ccedil;a canina para um determinado grupo.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Outra marcante caracter&iacute;stica do comportamento canino &eacute; a <a href="http://en.wikipedia.org/wiki/Coprofagia" id="w">coprofagia</a>. As raz&otilde;es variam de defici&ecirc;ncia metab&oacute;lica ou doen&ccedil;a &agrave; motivos meramente comportamentais, como as cadelas que comem as <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> de seus filhotes, para manter o canto deles limpo. Os tratamentos para este comportamento, al&eacute;m de imprecisos, s&atilde;o controversos.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Sabidamente um <a href="http://en.wikipedia.org/wiki/Gregarismo" id="w">animal social</a>, &eacute; afetado tamb&eacute;m pela chamada &#34&semi;mentalidade de massa&#34&semi;, atrav&eacute;s da qual &eacute; estimulado ou simplesmente consegue fazer algo que sozinho n&atilde;o faria, como o ganho da confian&ccedil;a para encarar amea&ccedil;as maiores. Em contrapartida, este comportamento pode tamb&eacute;m ser negativo, estimulado por maus h&aacute;bitos, como latir excessivamente ou avan&ccedil;ar.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p> </p>&#10;<p>Para o bom relacionamento homem e canino existe um ato fundamental  , o <a href="http://en.wikipedia.org/wiki/Adestramento_de_c%C3%A3es" id="w">adestramento</a>, j&aacute; que os c&atilde;es s&atilde;o seres vivos que sentem, t&ecirc;m necessidades, possuem sentimentos e emo&ccedil;&otilde;es, e este exerc&iacute;cio constante lhes d&aacute; seguran&ccedil;a e equil&iacute;brio. Durante o processo, o dono dita, o c&atilde;o obedece e acostuma&shy;se com bons atos. Um canino que nunca aprendeu a sentar ou ficar, pode fugir ou correr na dire&ccedil;&atilde;o do perigo. Para um adestramento ser bem sucedido, o homem precisa entender o potencial e as limita&ccedil;&otilde;es do animal e ensina&shy;lo o respeito atrav&eacute;s das atividades. Em geral, todos os c&atilde;es s&atilde;o capazes de aprenderem os comandos b&aacute;sicos para manterem um bom equil&iacute;brio na rela&ccedil;&atilde;o, mais especificamente quando feitos por meio das brincadeiras, j&aacute; que tanto o homem quanto o canino s&atilde;o animais <a href="http://en.wikipedia.org/wiki/Neotenia" id="w">neot&ecirc;nicos</a>. &Eacute; atrav&eacute;s das atividades que ele aprende, se socializa, desenvolve&shy;se, se exercita e supre suas necessidades de gasto energ&eacute;tico. Em suma, no relacionamento homem e animal, &eacute; o adestramento que d&aacute; uma boa base, norteia uma rela&ccedil;&atilde;o equilibrada destas esp&eacute;cies t&atilde;o distintas, direciona e mostra as maiores habilidades de dadas ra&ccedil;as.<sup id="_ref&shy;BOOK_d" class="reference"><a href="#_note&shy;BOOK" title="">[108]</a></sup> Em contrapartida, &eacute; primordial saber adestrar um c&atilde;o, com as palavras certas e os m&eacute;todos corretos &shy; cujas linhas ainda n&atilde;o est&atilde;o totalmente tra&ccedil;adas pelos profissionais &shy; a fim de evitar traumas e inseguran&ccedil;as.<sup id="_ref&shy;BOOC_a" class="reference"><a href="#_note&shy;BOOC" title="">[113]</a></sup></p>&#10;<a id="Relacionamento_com_o_homem" name="Relacionamento_com_o_homem"></a><h2> Relacionamento com o homem </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Iraq_dog.jpg%7C250px%7Cthumb%7Cesquerda%7CUm_militar_%5B%5Bestadunidense%5D%5D_com_um_c%C3%A3o_farejador_durante_uma_opera%C3%A7%C3%A3o_na_cidade_de_Buhriz%2C_no_%5B%5BIraque%5D%5D._O_labrador_%C3%A9_tamb%C3%A9m_bastante_utilizado_como_%5B%5BC%C3%A3o&shy;Guia_de_Cego%7Cc%C3%A3o&shy;guia_de_cegos%5D%5D_e_%5B%5BC%C3%A3o_de_companhia" id="w">companhia]].</a></p>&#10;<p>O processo de <a href="http://en.wikipedia.org/wiki/Domestica%C3%A7%C3%A3o" id="w">domestica&ccedil;&atilde;o</a> fez com que os c&atilde;es se adaptassem aos homens em todos os sentidos. Desse modo, estes animais adquiriram <a href="http://en.wikipedia.org/wiki/Fonologia" id="w">riqueza f&ocirc;nica</a> superior &agrave; do <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a>, <a href="http://en.wikipedia.org/wiki/On%C3%ADvoro" id="w">alimentam&shy;se das mesmas coisas</a> e mudaram sua <a href="http://en.wikipedia.org/wiki/Anatomia_canina" id="w">morfologia</a> para acompanh&aacute;&shy;los ao longo do tempo. No entanto, neste relacionamento perfeito, um detalhe precisa estar todo o tempo estabelecido: a <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a>. Assim, fica claro ao c&atilde;o que o homem &eacute; o dominante do <a href="http://en.wikipedia.org/wiki/Lideran%C3%A7a" id="w">l&iacute;der</a> canino da <a href="http://en.wikipedia.org/wiki/Matilha" id="w">matilha</a>, tornando tal estabelecimento poss&iacute;vel devido a sua superior intelig&ecirc;ncia quantitativa. Deste ponto, &eacute; dever do ser humano, como l&iacute;der, premiar boas condutas, castigar a desobedi&ecirc;ncia, administrar os recursos essenciais e n&atilde;o usar de brutalidade. Isso d&aacute; ao c&atilde;o a prote&ccedil;&atilde;o e a certeza de que todas as suas necessidades ser&atilde;o satisfeitas, e acima disso, uma boa rela&ccedil;&atilde;o de conviv&ecirc;ncia. Essa conviv&ecirc;ncia explica que, ao longo dos tempos de <a href="http://en.wikipedia.org/wiki/Mutualidade" id="w">mutualidade</a>, foi poss&iacute;vel obter&shy;se um &ecirc;xito t&atilde;o grande no relacionamento entre duas esp&eacute;cies distintas, s&oacute; comparadas com aquelas que precisam umas das outras para <a href="http://en.wikipedia.org/wiki/Sobreviv%C3%AAncia" id="w">sobreviverem</a>.<sup id="_ref&shy;SUCL_a" class="reference"><a href="#_note&shy;SUCL" title="">[114]</a></sup> Segundo estudos realizados na <a href="http://en.wikipedia.org/wiki/Universidade_de_Viena" id="w">Universidade de Viena</a>, a adapta&ccedil;&atilde;o dos c&atilde;es &eacute; devida ao fato de terem desenvolvido a habilidade de aprendizado por imita&ccedil;&atilde;o. Habilidade esta que evolu&iacute;ram e continuam a utilizar para evitar o aprendizado por tentativa e erro, considerado, na pr&aacute;tica, mais arriscado. A pesquisa, que afirma esta ser uma caracter&iacute;stica comum em outros grupos animais, destaca a diferen&ccedil;a canina no fato de terem crescido e se desenvolvido no meio humano ao longo dos anos.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> &Eacute; inquestion&aacute;vel, portanto, e pode&shy;se afirmar com seguran&ccedil;a que a adapta&ccedil;&atilde;o foi feita do c&atilde;o ao homem e n&atilde;o em sentido contr&aacute;rio.<sup id="_ref&shy;SUCL_b" class="reference"><a href="#_note&shy;SUCL" title="">[114]</a></sup></p>&#10;<p>Em termos pr&aacute;ticos, o c&atilde;o obt&eacute;m dessa rela&ccedil;&atilde;o uma melhora em sua atitude quanto &agrave; sobreviv&ecirc;ncia, j&aacute; que tem comida em abund&acirc;ncia, evita a depreda&ccedil;&atilde;o e otimiza a qualidade reprodutiva&semi; e tamb&eacute;m quanto &agrave; atitude social, pois se integra em uma mais ampla. J&aacute; o homem &eacute; ainda mais favorecido, pois melhora a seguran&ccedil;a de seu grupo, as <a href="http://en.wikipedia.org/wiki/Gregarismo" id="w">necessidades greg&aacute;rias</a> e por vezes as f&iacute;sicas e psicol&oacute;gicas.<sup id="_ref&shy;SUCL_c" class="reference"><a href="#_note&shy;SUCL" title="">[114]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LittleCedarLake4.JPG%7Cthumb%7Cdireita%7C250px" id="w">A utilidade de um c&atilde;o para o ser humano s&oacute; n&atilde;o &eacute; mais antiga que seu bom relacionamento e intera&ccedil;&atilde;o m&uacute;tuos. Na imagem, um comportado [[pastor alem&atilde;o]].</a></p>&#10;<p>Reconhecida e inegavelmente uma esp&eacute;cie domesticada, algumas ra&ccedil;as de c&atilde;es possuem caracter&iacute;sticas espec&iacute;ficas que os fazem se destacar em algumas tarefas. Para desenvolver mais estas peculiaridades os c&atilde;es normalmente s&atilde;o <a href="http://en.wikipedia.org/wiki/Adestramento_de_c%C3%A3es" id="w">adestrados</a> para obedecerem ao dono e para reagir corretamente a determinadas situa&ccedil;&otilde;es. Tal <a href="http://en.wikipedia.org/wiki/Estrutura_social" id="w">estrutura</a>, elaborada pelo ser humano ao longo de seu conv&iacute;vio e intera&ccedil;&atilde;o com os caninos, s&oacute; &eacute; poss&iacute;vel devido ao comportamento do c&atilde;o em rela&ccedil;&atilde;o ao homem e gerou certa variedade de classifica&ccedil;&atilde;o de suas <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a>, todas admitidas pelo <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Cinol%C3%B3gica_Internacional" id="w">&oacute;rg&atilde;o oficial m&aacute;ximo</a>. Todavia, em toda classifica&ccedil;&atilde;o s&atilde;o postas as informa&ccedil;&otilde;es <i>standard</i>, que mostram o nome de origem do c&atilde;o, seu padr&atilde;o e suas eventuais variedades, bem como caracter&iacute;sticas comportamentais, de car&aacute;ter, educa&ccedil;&atilde;o e utiliza&ccedil;&atilde;o. Em suma, o <i>standard</i> &eacute; obtido atrav&eacute;s dos estudos da <a href="http://en.wikipedia.org/wiki/Cinologia" id="w">cinologia</a><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> e apresenta a origem da ra&ccedil;a e suas diferentes variedades admitidas, a apar&ecirc;ncia geral e o aspecto que deve ter sua estrutura externa: a cabe&ccedil;a, o pesco&ccedil;o, o corpo, os membros e a cauda. Como &uacute;ltima caracter&iacute;stica, o <i>standard</i> evolui com o passar dos anos, estabelecendo padr&otilde;es que se modificam de acordo com a evolu&ccedil;&atilde;o de cada ra&ccedil;a seguindo os processos naturais e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_artificial" id="w">artificiais</a> de reprodu&ccedil;&atilde;o.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Existem ainda os caninos com fun&ccedil;&otilde;es espec&iacute;ficas, sem distin&ccedil;&atilde;o e limita&ccedil;&otilde;es de ra&ccedil;as, com certas prefer&ecirc;ncias de acordo com as aptid&otilde;es de cada categoria, como por exemplo, os <a href="http://en.wikipedia.org/wiki/C%C3%A3o&shy;Guia_de_Cego" id="w">c&atilde;es&shy;guia de cegos</a>, adestrados para guiar <a href="http://en.wikipedia.org/wiki/Cegueira" id="w">deficientes visuais totais</a> ou parciais, e auxili&aacute;&shy;los nas tarefas caseiras e nas ruas&semi;<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> e os <a href="http://en.wikipedia.org/wiki/C%C3%A3o&shy;ouvinte" id="w">c&atilde;es ouvintes</a>, selecionados e treinados para ajudarem os <a href="http://en.wikipedia.org/wiki/Surdez" id="w">surdos</a> ou deficientes auditivos, alertando&shy;os para sons importantes dentro de casa, como <a href="http://en.wikipedia.org/wiki/Campainha" id="w">campainhas</a> e <a href="http://en.wikipedia.org/wiki/Alarme" id="w">alarmes</a> de <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio" id="w">inc&ecirc;ndio</a>, bem como fora, chamando a aten&ccedil;&atilde;o para sons como das <a href="http://en.wikipedia.org/wiki/Sirene" id="w">sirenes</a>, empilhadoras, aproxima&ccedil;&atilde;o de pessoas e o chamamento do nome do manipulador.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CBP_Airport.jpg%7Cthumb%7C250px" id="w">Um [[beagle]] empregado em [[aeroporto]] na busca por [[droga]]s.</a></p>&#10;<p>Al&eacute;m destas v&aacute;rias fun&ccedil;&otilde;es, em geral desenvolvidas e utilizadas em conjunto com o ser humano, h&aacute; ainda a prov&aacute;vel mais antiga rela&ccedil;&atilde;o de afei&ccedil;&atilde;o m&uacute;tua, que transformou o c&atilde;o no &#34&semi;melhor amigo do homem&#34&semi;.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Tal afirma&ccedil;&atilde;o, apesar de considerada por muitos apenas uma <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cren&ccedil;a popular</a>, possui um in&iacute;cio. Esta frase foi pronunciada pela primeira vez pelo <a href="http://en.wikipedia.org/wiki/Advocacia" id="w">advogado</a> George Graham Vest, em um tribunal dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, j&aacute; que seu cliente, Charles Burden, dono de um <a href="http://en.wikipedia.org/wiki/L%C3%A9brel" id="w">galgo</a> chamado Old Drum, descobriu que seu vizinho o havia assassinado sem motivo aparente e decidiu denunciar o fato. No julgamento, Graham ent&atilde;o discursou:<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p> </p>&#10;<p>Neste relacionamento homem e animal, o c&atilde;o n&atilde;o se importa se seu dono reside em uma mans&atilde;o ou na <a href="http://en.wikipedia.org/wiki/Mendigo" id="w">rua</a>, qual a sua <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> ou a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">cor de sua pele</a>. Vasilhas com &aacute;gua limpa e comida, cuidado, carinho e respeito s&atilde;o o suficiente para conquistar a confian&ccedil;a dele, que por isso, recebeu o t&iacute;tulo de melhor amigo do homem, antes mesmo da frase ser dita pela primeira vez. Em retribui&ccedil;&atilde;o aos cuidados, o canino est&aacute; sempre disposto a acompanhar o humano, n&atilde;o <a href="http://en.wikipedia.org/wiki/Difama%C3%A7%C3%A3o" id="w">difama</a> ningu&eacute;m e n&atilde;o se importa com a apar&ecirc;ncia dos outros. Por vezes, a liga&ccedil;&atilde;o &eacute; t&atilde;o forte, que se o dono adoece, o c&atilde;o fica ao p&eacute; da cama lhe esperando levantar. Um dos exemplos dessa forte liga&ccedil;&atilde;o foi a menina ucraniana <a href="http://en.wikipedia.org/wiki/Oxana_Malaya" id="w">Oxana Malaya</a>, a chamada garota&shy;cachorro. Cuidada e criada por c&atilde;es, adaptou&shy;se ao ambiente no quintal de casa e viveu cinco anos como membro da matilha.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Por estas raz&otilde;es, &eacute; tido como integrante da fam&iacute;lia por muitas pessoas e, por suas habilidades adquiridas, &eacute; um grande ajudante nas mais variadas tarefas.<sup id="_ref&shy;DACB_a" class="reference"><a href="#_note&shy;DACB" title="">[124]</a></sup> Por outro lado, h&aacute; a desconfian&ccedil;a de que o c&atilde;o n&atilde;o seja um animal de estima&ccedil;&atilde;o, mas sim um evolu&iacute;do <a href="http://en.wikipedia.org/wiki/Parasita" id="w">parasita</a>. Tal afirma&ccedil;&atilde;o adv&eacute;m do fato do canino se adaptar completamente para satisfazer a necessidade biol&oacute;gica que o ser humano tem de cuidar de outro ser dependente e o tornar <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">familiar</a>, como tamb&eacute;m estar sempre perto quando o homem se sente s&oacute;, aflito ou inseguro, e por, aparentemente estar no controle, pois o homem lhe d&aacute; comida quando sente fome, o leva ao veterin&aacute;rio quando est&aacute; doente e lhe d&aacute; aten&ccedil;&atilde;o quando pede.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<a id="C%C3%A3es_na_cultura_humana" name="C%C3%A3es_na_cultura_humana"></a><h2> C&atilde;es na cultura humana </h2>&#10;<p>&Eacute; de tempos que o c&atilde;o se relaciona com o homem. Atrav&eacute;s deste conv&iacute;vio, observam&shy;se momentos positivos e negativos. Na cultura, povoa a realidade com her&oacute;is, companheiros de <a href="http://en.wikipedia.org/wiki/Passatempo" id="w">passatempo</a> e de <a href="http://en.wikipedia.org/wiki/Trabalho_(f%C3%ADsica)" id="w">trabalho</a>, os sonhos e como &uacute;teis cobaias&semi; na <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">Mitologia</a>, o canino tamb&eacute;m est&aacute; presente, desde a ocidental &agrave; oriental&semi; e, na fic&ccedil;&atilde;o, figura em filmes, desenhos animados, seriados de televis&atilde;o, livros e revistas:</p>&#10;<a id="Na_filosofia" name="Na_filosofia"></a><h3> Na filosofia </h3>&#10;<p>De entre os disc&iacute;pulos de <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> uma corrente de pensamento passou &agrave; hist&oacute;ria com o nome de <a href="http://en.wikipedia.org/wiki/Cinismo" id="w">cinismo</a>, que deriva do <i>Gin&aacute;sio Cinosargos</i>, onde pregara <a href="http://en.wikipedia.org/wiki/Ant%C3%ADstenes_de_Atenas" id="w">Ant&iacute;stenes de Atenas</a> ou, segundo outros autores, da palavra em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> para <i>c&atilde;o</i> (<i>Kynos</i>), que seria o animal que seus adeptos tinham por exemplo como forma de vida ideal &shy; na busca pela felicidade o homem s&oacute; a obt&eacute;m pela vida simples, com desprezo pelas riquezas e prazeres.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> O c&iacute;nico mais not&aacute;vel foi <a href="http://en.wikipedia.org/wiki/Di%C3%B3genes_de_S%C3%ADnope" id="w">Di&oacute;genes de S&iacute;nope</a> que, al&eacute;m da corrente filos&oacute;fica de nome &#34&semi;canino&#34&semi; tamb&eacute;m se identificava com o c&atilde;o: conta&shy;se que ele, morando num tonel, foi saudado por <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre Magno</a>&semi; este apresentou&shy;se como um rei de quem as pessoas imputavam certa fama. Di&oacute;genes respondera&shy;lhe ser &#34&semi;<i>um c&atilde;o, de quem dizem alguma coisa</i>&#34&semi;&semi; questionado pelo imperador por que se dava um nome t&atilde;o &#34&semi;baixo&#34&semi;, este respondera ser &#34&semi;<i>porque eu adulo os que me d&atilde;o, ladro contra os que me recusam e mordo os maus</i>&#34&semi;.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Black_Figured_Olpe_depicting_the_return_of_a_hunter_and_his_dog.jpg%7Cthumb%7Cdireita%7C250px" id="w">Em jarros da [[Gr&eacute;cia Antiga]] c&atilde;es de ca&ccedil;a eram retratados ao lado de seus donos, que exibiam os animais abatidos.</a></p>&#10;<a id="Na_produ%C3%A7%C3%A3o_art%C3%ADstica_e_na_sociedade" name="Na_produ%C3%A7%C3%A3o_art%C3%ADstica_e_na_sociedade"></a><h3> Na produ&ccedil;&atilde;o art&iacute;stica e na sociedade </h3>&#10;&#10;<p>Enquanto presen&ccedil;a na sociedade humana, uma das primeiras apari&ccedil;&otilde;es do c&atilde;o como parte da produ&ccedil;&atilde;o cultural foi nas <a href="http://en.wikipedia.org/wiki/Belas_artes" id="w">belas artes</a>, figurando das pinturas &agrave;s esculturas antigas. Na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">Pr&eacute;&shy;Hist&oacute;ria</a>, cerca de 4500 a.C, surgiram as primeiras <a href="http://en.wikipedia.org/wiki/Pintura_rupestre" id="w">pinturas rupestres</a> com os c&atilde;es de ca&ccedil;a, cujas apar&ecirc;ncias n&atilde;o se assemelhavam a nenhuma ra&ccedil;a atual. Contudo, no <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">Egito Antigo</a>, a semelhan&ccedil;a p&ocirc;de ser percebida em algumas ilustra&ccedil;&otilde;es. No Ocidente, durante o per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, o canino figurou na cultura e foi retratado na produ&ccedil;&atilde;o art&iacute;stica como o guardi&atilde;o do lar, feroz e dedicado ao dono. J&aacute; na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, regrediu &agrave; Pr&eacute;&shy;hist&oacute;ria e passou a ser fundamentalmente um c&atilde;o de ca&ccedil;a, voltando a estar quase ausente de todas as <a href="http://en.wikipedia.org/wiki/Pintura" id="w">manifesta&ccedil;&otilde;es pict&oacute;ricas</a>, provavelmente em virtude da m&aacute; imagem que os artistas tinham nessa &eacute;poca de bichos vadios, agressivos, perigosos e esfomeados, que alimentavam&shy;se de <a href="http://en.wikipedia.org/wiki/Cad%C3%A1ver" id="w">cad&aacute;veres</a>. Por esta raz&atilde;o, figuravam apenas em pinturas de suas matilhas ca&ccedil;adoras.<sup id="_ref&shy;GCNP_a" class="reference"><a href="#_note&shy;GCNP" title="">[128]</a></sup></p>&#10;<p>Foi no <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> que a imagem do canino se humanizou, pois surgiu neste per&iacute;odo o <a href="http://en.wikipedia.org/wiki/C%C3%A3o_de_companhia" id="w">c&atilde;o de companhia</a>. Estes eram pintados em quadros ao lado de suas donas, apresentando&shy;se menores que os anteriores ca&ccedil;adores. Foi durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> que foram representados em abund&acirc;ncia nas artes. No s&eacute;culo seguinte, o c&atilde;o ganhou quadros para si, assumindo o papel principal da reprodu&ccedil;&atilde;o art&iacute;stica. Foi nesse per&iacute;odo que surgiram os artistas especializados em retratar animais, como o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Desportes" id="w">Fran&ccedil;ois Desportes</a>, e as pinturas realistas, tanto da anatomia, quanto das express&otilde;es. Pouco mais de cem anos adiante, os c&atilde;es ganharam imagens quase sentimentais nas pinturas, conquistando espa&ccedil;o como <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a> de admira&ccedil;&atilde;o e inspira&ccedil;&atilde;o. Todavia, foi apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> que atingiu sua plenitude como animal de companhia, figurando em pinturas sendo acariciados por suas donas em passeios de <a href="http://en.wikipedia.org/wiki/G%C3%B4ndola" id="w">g&ocirc;ndola</a> ou sobre almofadas de seda.<sup id="_ref&shy;GCNP_b" class="reference"><a href="#_note&shy;GCNP" title="">[128]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Saluki_egypt.jpg%7C200px%7Cthumb%7Cesquerda" id="w">No [[Egito Antigo]], c&atilde;es eram esculpidos em baixo relevo, principalmente quando retratadas matilhas.</a></p>&#10;<p>Na produ&ccedil;&atilde;o de esculturas, a presen&ccedil;a canina tamb&eacute;m foi grande. Come&ccedil;ou ainda na Pr&eacute;&shy;Hist&oacute;ria, representados em potes de barro, nos quais apareciam animais com um abd&oacute;men exagerado e patas curtas. Adiante, na <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;colombiana" id="w">produ&ccedil;&atilde;o pr&eacute;&shy;colombiana</a>, passaram a ter os tra&ccedil;os da divindade &agrave; qual se encontravam associados, dando &agrave; produ&ccedil;&atilde;o escultural a express&atilde;o do mundo espiritual e m&iacute;stico. No Egito, o c&atilde;o representava a figura do <a href="http://en.wikipedia.org/wiki/Anubis" id="w">Deus Anubis</a>, al&eacute;m de aparecer em obras de calc&aacute;rio e em baixo relevo, quando esculpidas as matilhas. Na &Aacute;sia, foi tamb&eacute;m esculpida a divindade do c&atilde;o&shy;le&atilde;o, que figura em entradas de templos. Apesar de presente em esculturas de distintas culturas, somente na <a href="http://en.wikipedia.org/wiki/Arte_da_Ass%C3%ADria" id="w">produ&ccedil;&atilde;o ass&iacute;ria</a> o ato de esculpir os c&atilde;es ganhou qualidade. Eram desenhados a s&oacute;s ou em grupos, mas sempre com sutileza de tra&ccedil;os. Nas antigas <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a>, estes tra&ccedil;os foram aperfei&ccedil;oados para proporcionar um realismo quase perfeito, ainda que n&atilde;o tivessem grande valor s&oacute;cio&shy;cultural. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> nasceram as representa&ccedil;&otilde;es imagin&aacute;rias, nas quais os caninos figuravam nas casas como simples adornos. Mais tarde, apesar da forte presen&ccedil;a na <a href="http://en.wikipedia.org/wiki/Pintura_do_Renascimento" id="w">pintura renascentista</a>, pouco apareceu na <a href="http://en.wikipedia.org/wiki/Escultura_do_Renascimento" id="w">escultura da &eacute;poca</a>, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> era o foco principal dos artistas. Do s&eacute;culo XVII em diante, o c&atilde;o continuou a ser objeto escultural, agora mais para pesquisa que pela arte em si, que ficou a cargo dos artistas de animais.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Al&eacute;m da produ&ccedil;&atilde;o art&iacute;stica, o c&atilde;o figura modernamente na sociedade nos mais diferentes n&iacute;veis, desde c&atilde;o de companhia de um presidente da rep&uacute;blica a c&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Agility" id="w">agility</a></i> e exposi&ccedil;&atilde;o. Nesse esporte, praticado em dupla, h&aacute; a intera&ccedil;&atilde;o c&atilde;o e dono, em uma atividade que trabalha a aten&ccedil;&atilde;o, a for&ccedil;a e a agilidade canina, al&eacute;m da lideran&ccedil;a do homem. Nascido em 1978, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, foi considerado esporte de entretenimento,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> como a exposi&ccedil;&atilde;o canina de estrutura e beleza. &Eacute; nela que se estabelecem a qualifica&ccedil;&atilde;o e a classifica&ccedil;&atilde;o seletivas de exemplares que tenham potencial para aprimorar a cria&ccedil;&atilde;o de c&atilde;es. Diferente do que se pensa, a classifica&ccedil;&atilde;o geral &eacute; feita entre os caninos presentes, ao passo que a qualifica&ccedil;&atilde;o, tida como mais importante, pois concede estatuto de acordo com suas virtudes e suas faltas, &eacute; feita para garantir a pureza de uma determinada ra&ccedil;a.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup>  N&atilde;o relacionado diretamente com o animal, o c&atilde;o continua no meio esportivo como <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> de times e de eventos mundiais, como a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">Copa do Mundo de Futebol de 1994</a>, realizada nos Estados Unidos.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> O apre&ccedil;o pelos c&atilde;es os tornam de mascotes esportivos a mascotes do dia a dia, como um <a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">SRD</a> adotado em um cemit&eacute;rio brasileiro.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> T&atilde;o presente positivamente na cultura humana, povoa seus sonhos de forma negativa. Os variados significados de sonhar com o c&atilde;o n&atilde;o trazem boa sorte, pois podem representar trai&ccedil;&atilde;o, fraude, surpresas ruins, intrigas familiares e reflexos negativos de personalidade. Na <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, s&atilde;o os guardi&otilde;es do mundo subterr&acirc;neo. Podem tamb&eacute;m representar a parte mais animal da natureza humana, e muitos o v&ecirc;em como a energia masculina em sua melhor express&atilde;o.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>No &acirc;mbito cient&iacute;fico, h&aacute; o uso de animais para experimenta&ccedil;&atilde;o de produtos ou aperfei&ccedil;oamento das ra&ccedil;as, os chamados <a href="http://en.wikipedia.org/wiki/Cobaia" id="w">cobaias</a>, e para pesquisa gen&eacute;tica. Em todos estes usos, h&aacute; leis que pro&iacute;bem os maus tratos e asseguram o melhor ambiente poss&iacute;vel.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Essas pesquisas gen&eacute;ticas s&atilde;o baseadas no fato de homem e c&atilde;o partilharem determinadas doen&ccedil;as de mesma base gen&eacute;tica, podendo ent&atilde;o contribuir com informa&ccedil;&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Patog%C3%A9nese" id="w">patogenia</a> de efermidades como <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a>, <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a>, <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a> e <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_cardiovascular" id="w">problemas cardiovasculares</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Sem correr o risco dos maus&shy;tratos, os c&atilde;es tamb&eacute;m est&atilde;o presentes na <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">&aacute;rea tecnol&oacute;gica</a>, mas como <a href="http://en.wikipedia.org/wiki/Rob%C3%B4" id="w">rob&ocirc;s</a>. Em uma pesquisa realizada no Jap&atilde;o, a maioria dos entrevistados disse preferir a companhia de um animal a de um ser humano. Da&iacute; ent&atilde;o nasceu o conceito do c&atilde;o&shy;rob&oacute;tico para entretenimento. Como um exemplo est&aacute; <a href="http://en.wikipedia.org/wiki/Aibo" id="w">Aibo</a>, da <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, com v&aacute;rios recursos de <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a> embutidos, que lhe d&atilde;o a capacidade de aprender atrav&eacute;s da t&eacute;cnica de tentativa e erro e assim descobrir o que pode ou n&atilde;o fazer. Existe tamb&eacute;m uma nova vers&atilde;o desse rob&ocirc;, com capacidade de achar a tomada para recarregar suas baterias e reconhecer a voz e o rosto de seu dono. O Aibo pode ainda ter sua personalidade controlada por <a href="http://en.wikipedia.org/wiki/Computador" id="w">computador</a> e ser manipulado por <a href="http://en.wikipedia.org/wiki/E&shy;mail" id="w">e&shy;mail</a>. Socializando, pode&shy;se ver um time de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> formado por v&aacute;rios desses rob&ocirc;s com aspectos de <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedo</a>: eles fazem gol e comemoram colocando as patas dianteiras para cima.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:balto.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Est&aacute;tua de [[Balto]], localizada no [[Central Park]], em [[Nova Iorque]]. Este c&atilde;o foi um dos her&oacute;is reais que fazem parte das hist&oacute;rias.</a></p>&#10;<p>Al&eacute;m dessas, h&aacute; outra utilidade apreciada pelos homens: o c&atilde;o enquanto iguaria <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>. Animal de estima&ccedil;&atilde;o e de imagem demasiada humana em v&aacute;rias culturas, em algumas &eacute; visto como <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimento</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, a <a href="http://en.wikipedia.org/wiki/Carne_de_cachorro" id="w">carne de cachorro</a> &eacute; um prato tradicional, chamado <i>boshintang</i>, para ser consumido na busca da boa sa&uacute;de durante os conhecidos tr&ecirc;s &#34&semi;dias do cachorro&#34&semi;. No entanto, essa oriental tradi&ccedil;&atilde;o &eacute; frequentemente rejeitada pelos jovens sul&shy;coreanos, devido &agrave; ocidentaliza&ccedil;&atilde;o do pensamento de que o c&atilde;o &eacute; um companheiro e n&atilde;o uma refei&ccedil;&atilde;o.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, outro pa&iacute;s oriental, h&aacute; tamb&eacute;m o consumo de cachorro, mas como um prato ex&oacute;tico, devido a sua extrema variedade e fartura. Com mais de tr&ecirc;s mil anos de exist&ecirc;ncia, a culin&aacute;ria deste pa&iacute;s varia muito devido &agrave; adapta&ccedil;&atilde;o das pessoas &agrave;s regi&otilde;es remotas, que aproveitam da natureza o que ela oferece para sobreviver. Apesar disso, o governo chin&ecirc;s rascunhou uma lei que pro&iacute;be o consumo de determinados animais, entre eles o c&atilde;o.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p> </p>&#10;<p>No relacionamento homem e canino, ao longo da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">Humanidade</a>, muitos <a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A3es_famosos" id="w">c&atilde;es vieram a ter destaque</a> por a&ccedil;&otilde;es her&oacute;icas, puro companheirismo, e at&eacute; mesmo pioneirismo, conquistando com isso, certa fama e reconhecimento humano. Entre os maiores exemplos est&aacute; <a href="http://en.wikipedia.org/wiki/Balto" id="w">Balto</a>, um mesti&ccedil;o de <a href="http://en.wikipedia.org/wiki/Husky_siberiano" id="w">husky siberiano</a> e <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo&shy;cinzento</a>, que foi her&oacute;i no estado norte&shy;americano do <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a> em 1925. Sua hist&oacute;ria, na qual salva vidas da <a href="http://en.wikipedia.org/wiki/Difteria" id="w">difteria</a> ap&oacute;s percorrer uma enorme dist&acirc;ncia em plena <a href="http://en.wikipedia.org/wiki/Nevasca" id="w">nevasca</a> para buscar rem&eacute;dios, &eacute; contada em <a href="http://en.wikipedia.org/wiki/Balto_(filme)" id="w">filme</a>, no qual &eacute; dublado pelo ator <a href="http://en.wikipedia.org/wiki/Kevin_Bacon" id="w">Kevin Bacon</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Outro her&oacute;i canino &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o&shy;bernardo" id="w">Barry</a>, um <a href="http://en.wikipedia.org/wiki/S%C3%A3o&shy;bernardo" id="w">s&atilde;o&shy;bernardo</a> que salvou entre quarenta e cem pessoas perdidas na neve dos <a href="http://en.wikipedia.org/wiki/Alpes_su%C3%AD%C3%A7os" id="w">Alpes su&iacute;&ccedil;os</a> durante 14 anos. Seu corpo est&aacute; preservado no Museu de Hist&oacute;ria Natural de Berna.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> J&aacute; <a href="http://en.wikipedia.org/wiki/Laika" id="w">Laika</a> foi uma <a href="http://en.wikipedia.org/wiki/Vira&shy;lata" id="w">vira&shy;lata</a> do <a href="http://en.wikipedia.org/wiki/C%C3%A3es_do_programa_espacial_sovi%C3%A9tico" id="w">programa espacial sovi&eacute;tico</a> e o primeiro ser vivo a entrar em &oacute;rbita espacial, feito este a bordo da <a href="http://en.wikipedia.org/wiki/Sputnik_2" id="w">Sputnik 2</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Assim como a cadela, <a href="http://en.wikipedia.org/wiki/Snuppy" id="w">Snuppy</a> foi um outro pioneiro, desta vez no campo da ci&ecirc;ncia, ao tornar&shy;se o primeiro c&atilde;o <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonado</a> do mundo. Da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Galgo_afeg%C3%A3o" id="w">galgo afeg&atilde;o</a>, nasceu em 2005, ap&oacute;s experimentos realizados pelos sul&shy;coreanos e tornou&shy;se not&iacute;cia no mundo todo.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Entre os maiores exemplos de companheirismo documentados est&aacute; o caso do <a href="http://en.wikipedia.org/wiki/Akita" id="w">akita</a> japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Hachiko" id="w">Hachiko</a>, cuja hist&oacute;ria deu origem ao filme <i><a href="http://en.wikipedia.org/wiki/Hachiko:_A_Dog%26%2339%3Bs_Story" id="w">Sempre ao seu lado</a></i> protagonizado pelo ator <a href="http://en.wikipedia.org/wiki/Richard_Gere" id="w">Richard Gere</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Este c&atilde;o nasceu no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, no Jap&atilde;o, e vivia com o professor universit&aacute;rio Hidesaburo Ueno em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, onde o acompanhava de casa at&eacute; a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_trem" id="w">esta&ccedil;&atilde;o de trem</a> de Shibuya. Em 1924, o professor faleceu e Hachi foi doado a outra fam&iacute;lia. Apesar disso, o c&atilde;o sempre voltava &agrave; esta&ccedil;&atilde;o para esperar pelo antigo dono, repetindo o ato por dez anos at&eacute; falecer em 1935, tornando&shy;se uma lenda japonesa com direito a tr&ecirc;s est&aacute;tuas de bronze, um filme nacional rodado em 1987 e um livro infantil.<sup id="_ref&shy;DACB_b" class="reference"><a href="#_note&shy;DACB" title="">[124]</a></sup> No Ocidente, <a href="http://en.wikipedia.org/wiki/Greyfriars_Bobby" id="w">Greyfriars Bobby</a>, um <a href="http://en.wikipedia.org/wiki/Skye_Terrier" id="w">skye terrier</a> que viveu na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, ficou conhecido por ter guardado o t&uacute;mulo de seu dono por 14 anos, at&eacute; falecer em 14 de janeiro de 1872. Um ano ap&oacute;s sua morte, Lady Burdett&shy;Coutts mandou erguer uma fonte e uma est&aacute;tua em sua homenagem. Filmes e livros tamb&eacute;m foram baseados na vida deste c&atilde;o, inclu&iacute;do um produzio pela <i><a href="http://en.wikipedia.org/wiki/Walt_Disney_Productions" id="w">Walt Disney Productions</a></i>.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<a id="O_c%C3%A3o_no_folclore_lus%C3%B3fono:_express%C3%B5es%2C_crendices_e_agouros" name="O_c%C3%A3o_no_folclore_lus%C3%B3fono:_express%C3%B5es%2C_crendices_e_agouros"></a><h3> O c&atilde;o no folclore lus&oacute;fono: express&otilde;es, crendices e agouros </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Snyders_Dogs_fighting.jpg%7C250px%7Cthumb%7Cdireita" id="w">Na cren&ccedil;a das na&ccedil;&otilde;es lus&oacute;fonas, o significado do c&atilde;o varia de fidelidade e devo&ccedil;&atilde;o &agrave; covardia, sordidez e at&eacute; mesmo dem&ocirc;nio. A pintura &eacute; de [[Frans Snyders]].</a>&#10;Na tradi&ccedil;&atilde;o cat&oacute;lica lusa, quem mata um c&atilde;o deve uma alma a <a href="http://en.wikipedia.org/wiki/L%C3%A1zaro" id="w">S&atilde;o L&aacute;zaro</a>.   &#10;No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, em decorr&ecirc;ncia da associa&ccedil;&atilde;o de sinon&iacute;mia entre as palavras &#39&semi;c&atilde;o&#39&semi; e  &#39&semi;<a href="http://en.wikipedia.org/wiki/Diabo" id="w">diabo</a>&#39&semi;, utiliza&shy;se preferencialmente a palavra &#34&semi;cachorro&#34&semi; (do <a href="http://en.wikipedia.org/wiki/Latim_vulgar" id="w">latim vulgar</a> <i>cattlus</i>, por catlu &#39&semi;filhote de c&atilde;o&#39&semi;), mesmo para nomear o animal adulto. Em Portugal, mant&eacute;m&shy;se a acep&ccedil;&atilde;o de &#34&semi;cachorro&#34&semi; como &#39&semi;filhote de c&atilde;o&#39&semi;.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Por influ&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, a vis&atilde;o sobre os c&atilde;es na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ganhou sentido pejorativo, tal como ocorre em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, onde a literatura oral <a href="http://en.wikipedia.org/wiki/Bantos" id="w">banta</a> figura os c&atilde;es como s&iacute;mbolos de covardia, sordidez e servilismo. Nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, chama&shy;se o dem&ocirc;nio de <i>c&atilde;o negro</i> e <i>c&atilde;o tinhoso</i>. Aventa&shy;se que tal associa&ccedil;&atilde;o, entre &#34&semi;c&atilde;o&#34&semi; e &#34&semi;dem&ocirc;nio&#34&semi;, tenha sido trazida para o Brasil pelos colonos <a href="http://en.wikipedia.org/wiki/A%C3%A7orianos" id="w">a&ccedil;orianos</a>, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.<sup id="_ref&shy;dic_a" class="reference"><a href="#_note&shy;dic" title="">[150]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a> acreditava&shy;se que os c&atilde;es viam os <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">esp&iacute;ritos</a>. Segundo a cren&ccedil;a popular brasileira, quando isto ocorre, diz&shy;se o <a href="http://en.wikipedia.org/wiki/Esconjuro" id="w">esconjuro</a>: &#34&semi;<i>Todo o agouro para o teu couro</i>&#34&semi;. Acredita&shy;se que, quando o animal uiva, est&aacute; a chamar desgra&ccedil;a para o dono. Ent&atilde;o, repete&shy;se o mesmo dito anterior ou vira&shy;se um sapato com a palmilha para o alto, para que o animal se cale. Quando o cachorro cava a terra com o focinho voltado para a rua ou cava &agrave; entrada da casa, acredita&shy;se que cava a sepultura do dono&semi; se, por&eacute;m, cava a terra com o focinho voltado para a casa &eacute; sinal de dinheiro. &Eacute; sinal de azar o c&atilde;o dormir com a barriga para cima&semi; se urinar na porta, traz boa sorte. Dentre as in&uacute;meras crendices h&aacute; tamb&eacute;m o c&atilde;o dito &#34&semi;<i>pesunho</i>&#34&semi; &shy; que possui uma unha a mais &shy; o qual, acredita&shy;se, seja capaz de ver e perseguir <a href="http://en.wikipedia.org/wiki/Lobisomem" id="w">lobisomens</a>.<sup id="_ref&shy;dic_b" class="reference"><a href="#_note&shy;dic" title="">[150]</a></sup></p>&#10;<a id="O_c%C3%A3o_do_segundo_livro" name="O_c%C3%A3o_do_segundo_livro"></a><h4>O c&atilde;o do segundo livro </h4>&#10;<p>Popularizou&shy;se, no <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">nordeste do Brasil</a>, a express&atilde;o &#34&semi;o c&atilde;o do segundo livro&#34&semi; &shy; geralmente aplicada a alguma coisa, situa&ccedil;&atilde;o ou pessoa muito dif&iacute;cil, insuport&aacute;vel ou, com uma conota&ccedil;&atilde;o positiva, a algu&eacute;m capaz de grandes proezas. A origem desse &#34&semi;c&atilde;o&#34&semi; est&aacute; nos livros de leitura de  Felisberto de Carvalho, que eram utilizados nas escolas elementares, entre o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. No <i>Segundo Livro de Leitura</i>, na 17&ordf; li&ccedil;&atilde;o, &eacute; contada uma lenda, supostamente de origem <a href="http://en.wikipedia.org/wiki/Cultura_%C3%A1rabe" id="w">&aacute;rabe</a>, acerca dos malef&iacute;cios do <a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alcoolismo</a>. Um dos personagens da narrativa &eacute; o pr&oacute;prio diabo &shy; o &#34&semi;c&atilde;o&#34&semi;, causador de uma s&eacute;rie de desgra&ccedil;as, e que  ficou conhecido como &#34&semi;o c&atilde;o do segundo livro&#34&semi;.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> <i>O c&atilde;o do segundo livro</i> &eacute; tamb&eacute;m o t&iacute;tulo de um <a href="http://en.wikipedia.org/wiki/Auto" id="w">auto</a> de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, em dois atos, do escritor <a href="http://en.wikipedia.org/wiki/Pernambucano" id="w">pernambucano</a> <a href="http://en.wikipedia.org/wiki/Osman_Lins" id="w">Osman Lins</a>.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<a id="C%C3%A3o_e_gato" name="C%C3%A3o_e_gato"></a><h3> C&atilde;o e gato </h3>&#10;<p>Faz parte do imagin&aacute;rio humano a <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissa</a> de que o c&atilde;o e o gato s&atilde;o inimigos naturais, bem como o felino &eacute; do <a href="http://en.wikipedia.org/wiki/Rattus" id="w">rato</a>. Frases do tipo &#34&semi;parecem c&atilde;o e gato&#34&semi; refor&ccedil;am a ideia de que os dois n&atilde;o se toleram. &Eacute; sabido que estes mam&iacute;feros, apesar de domesticados e sob o apre&ccedil;o do homem, possuem h&aacute;bitos totalmente diferentes, o que n&atilde;o &eacute; sin&ocirc;nimo de inimizade. O c&atilde;o, mais soci&aacute;vel que o gato, devido a sua rela&ccedil;&atilde;o de depend&ecirc;ncia, pode sim viver com um gato sob o mesmo teto.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Essa <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">afirma&ccedil;&atilde;o popular</a> pode ter surgido por disputas territoriais ocorridas diante dos olhos das pessoas. Quando um outro animal &eacute; introduzido no ambiente, o c&atilde;o sente&shy;se o protegendo do invasor. Isso pode acontecer com qualquer bicho, mas tornou&shy;se mais comum entre c&atilde;es e <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> por ambos serem esp&eacute;cies domesticadas e do agrado do ser humano. O c&atilde;o v&ecirc; o novo morador como amea&ccedil;a, rosna para ele e o gato responde igualmente com o seu tipo de <a href="http://en.wikipedia.org/wiki/Gato#Comunica&ccedil;&atilde;o" id="w">rosnado</a>, o que significa uma agress&atilde;o para o can&iacute;deo, que come&ccedil;a a persegui&shy;lo. R&aacute;pido, o <a href="http://en.wikipedia.org/wiki/Felino" id="w">felino</a> &eacute; um est&iacute;mulo ao instinto ca&ccedil;ador do c&atilde;o, que n&atilde;o para de correr atr&aacute;s. Ao que o gato cessa a correria, o c&atilde;o desiste, pois a divers&atilde;o acabou.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Essas persegui&ccedil;&otilde;es renderam filmes e personagens animados, como o <a href="http://en.wikipedia.org/wiki/Buldogue" id="w">buldogue</a> <a href="http://en.wikipedia.org/wiki/Anexo:Personagens_de_Tom_%26amp%3B_Jerry#Spike, o Buldogue (Spike, the Bulldog)" id="w">Spike</a>, o c&atilde;o que persegue <a href="http://en.wikipedia.org/wiki/Tom_%26amp%3B_Jerry" id="w">o gato Tom</a>,<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> e o longa <i><a href="http://en.wikipedia.org/wiki/Cats_%26amp%3B_Dogs" id="w">Como c&atilde;es e gatos</a></i>, que mostram estes mam&iacute;feros como inimigos e provocadores m&uacute;tuos.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Na outra ponta, quando estes casos ocorrem entre dois caninos, o ser humano v&ecirc; apenas como ci&uacute;me e n&atilde;o os iguala.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<a id="Na_mitologia_e_na_religi%C3%A3o" name="Na_mitologia_e_na_religi%C3%A3o"></a><h3> Na mitologia e na religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canino.png%7Cthumb%7C250px%7Cdireita" id="w">[[C&eacute;rbero]], o c&atilde;o de tr&ecirc;s cabe&ccedil;as, &eacute; a besta mitol&oacute;gica mais conhecida do ocidente.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kirchen&shy;Heimatmuseum3&shy;Asio.JPG%7C250px%7Cdireita%7Cthumb" id="w">O c&atilde;o, na religi&atilde;o cat&oacute;lica, figurou na cena do nascimento de Jesus, ao lado dos pastores.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, vinte s&eacute;culos antes de Cristo, a deusa <a href="http://en.wikipedia.org/wiki/Bau_(mitologia)" id="w">Bau</a> (<i>Bawa</i> ou <i>Babu</i>) tinha seu nome provavelmente derivado do latido do c&atilde;o.<sup id="_ref&shy;bau_a" class="reference"><a href="#_note&shy;bau" title="">[158]</a></sup></p>&#10;<p>Da mitologia ocidental &agrave; oriental, o c&atilde;o figura como fera e como divindade. Uma das mais famosas imagens ocidentais &eacute; a de <a href="http://en.wikipedia.org/wiki/C%C3%A9rbero" id="w">C&eacute;rbero</a>: besta presente na <a href="http://en.wikipedia.org/wiki/Mitologia_greco&shy;romana" id="w">mitologia greco&shy;romana</a>, &eacute; o filho de <a href="http://en.wikipedia.org/wiki/Tif%C3%A3o" id="w">Tif&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Equidna" id="w">Equidna</a>, inimigo de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, era irm&atilde;o do c&atilde;o bic&eacute;falo <a href="http://en.wikipedia.org/wiki/Ortros" id="w">Ortros</a> e da <a href="http://en.wikipedia.org/wiki/Hidra_de_Lerna" id="w">Hidra</a>, a serpente de sete cabe&ccedil;as. De sua uni&atilde;o com <a href="http://en.wikipedia.org/wiki/Quimera" id="w">Quimera</a> nasceram o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_da_Nemeia" id="w">Le&atilde;o da Nemeia</a> e a <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">Esfinge</a>. C&eacute;rbero vivia na entrada do reino do deus <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a> e costumava latir muito. Para aplacar sua ira, os mortos lhe davam um bolo feito de farinha e mel, presente que seus parentes deixavam nos t&uacute;mulos. Apesar da conhecida lenda, sua morfologia no entanto, sofre com discrep&acirc;ncias quanto ao n&uacute;mero de cabe&ccedil;as, ainda que a vers&atilde;o mais aceita seja com tr&ecirc;s. Sua cauda tamb&eacute;m &eacute; atribu&iacute;da de v&aacute;rias formas, como de escorpi&atilde;o, de c&atilde;o ou de cabe&ccedil;a de serpente.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>Outro conhecido c&atilde;o <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitol&oacute;gico da Gr&eacute;cia</a>, &eacute; <a href="http://en.wikipedia.org/wiki/Argos_(c%C3%A3o)" id="w">Argos</a>, cujo dono era <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a>. Na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, foi Argos o &uacute;nico a reconhecer o her&oacute;i quando este retornou para casa, morrendo logo depois disso para que os invasores de sua casa n&atilde;o percebessem que Odisseu estava disfar&ccedil;ado e pronto para prend&ecirc;&shy;los.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Outros c&atilde;es presentes na mitologia grega s&atilde;o Argyreos e Chryseos, feitos de prata e ouro respectivamente, confeccionados pelo deus <a href="http://en.wikipedia.org/wiki/Hefesto" id="w">Hefesto</a>&semi; Ortros era o c&atilde;o companheiro de <a href="http://en.wikipedia.org/wiki/Geri%C3%A3o" id="w">Geri&atilde;o</a>, conhecido por ter sido morto por <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>. Ainda no ocidente, o canino tamb&eacute;m figurou nas mitologias <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">n&oacute;rdica</a>, com os Kenning, as conhecidas montarias das <a href="http://en.wikipedia.org/wiki/Valqu%C3%ADrias" id="w">valqu&iacute;rias</a>&semi; <a href="http://en.wikipedia.org/wiki/Mitologia_germ%C3%A2nica" id="w">germ&acirc;nica</a>, com <a href="http://en.wikipedia.org/wiki/Barghest" id="w">Barghest</a>, lobo domesticado pelos <a href="http://en.wikipedia.org/wiki/Goblin" id="w">goblins</a>&semi; <a href="http://en.wikipedia.org/wiki/Mitologia_celta" id="w">celta</a>, com Failinis da lenda dos &#39&semi;argonautas&#39&semi; ga&eacute;licos, e Bran, o c&atilde;o de Finn&semi;<sup id="_ref&shy;BEST_a" class="reference"><a href="#_note&shy;BEST" title="">[161]</a></sup> e <a href="http://en.wikipedia.org/wiki/Mitologia_eg%C3%ADpcia" id="w">eg&iacute;pcia</a>, com <a href="http://en.wikipedia.org/wiki/An%C3%BAbis" id="w">An&uacute;bis</a>.</p>&#10;<p>No lado oriental da mitologia, este animal aparece como <a href="http://en.wikipedia.org/wiki/Tien&shy;koan" id="w">Tien&shy;koan</a>, o c&atilde;o celestial chin&ecirc;s&semi; e como <a href="http://en.wikipedia.org/wiki/H%C5%8Dk%C5%8D" id="w">Hk</a>, a besta de cinco caudas da <a href="http://en.wikipedia.org/wiki/Mitologia_japonesa" id="w">mitologia japonesa</a>. Como h&iacute;brido, o c&atilde;o tamb&eacute;m figura, mas na mitologia do Antigo Egito, como um <a href="http://en.wikipedia.org/wiki/Cinoc%C3%A9falo" id="w">cinoc&eacute;falo</a>, macaco com cabe&ccedil;a de can&iacute;deo.<sup id="_ref&shy;BEST_b" class="reference"><a href="#_note&shy;BEST" title="">[161]</a></sup> Os cinoc&eacute;falos chegaram &agrave; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, sendo populares as lendas como a de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o" id="w">S&atilde;o Crist&oacute;v&atilde;o</a> com a cabe&ccedil;a de c&atilde;o.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p>Nas religi&otilde;es o c&atilde;o tamb&eacute;m possui o seu papel. Para os <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>, apesar de considerados impuros por se alimentares de restos, fosse de cad&aacute;veres, fosse de lixo, tamb&eacute;m eram vistos positivamente, devido a palavra do <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a>. Este afirma que os c&atilde;es devem ser tolerados e que o acesso ao alimento ritualmente impuro foi a recompensa concedida por Deus aos c&atilde;es, retribuindo o sil&ecirc;ncio destes na noite em que os israelitas come&ccedil;aram o &ecirc;xodo do Egito, al&eacute;m de um c&atilde;o ter sido dado por Deus a Caim como sinal de prote&ccedil;&atilde;o. No <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a>, apesar do in&iacute;cio preconceituoso da Idade M&eacute;dia, a imagem dos c&atilde;es passou a ser positiva desde a narrativa do <a href="http://en.wikipedia.org/wiki/Nascimento_de_Jesus" id="w">nascimento de Jesus</a>, no qual figuraram como c&atilde;es de pastoreio, at&eacute; a hist&oacute;ria do c&atilde;o Giggio, sempre defendendo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Bosco" id="w">S&atilde;o Jo&atilde;o Bosco</a>. Para a religi&atilde;o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">isl&acirc;mica</a>, os c&atilde;es, antes vistos como p&aacute;rias e com o decreto de <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> para seu exterm&iacute;nio, continuam vistos como animais a serem evitados e eliminados, mas agora apenas quando vadios e disseminadores de doen&ccedil;as, j&aacute; que possuem utilidade ao ser humano quando em atividades como pastoreio, ca&ccedil;a e guarda.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<a id="Na_fic%C3%A7%C3%A3o" name="Na_fic%C3%A7%C3%A3o"></a><h3> Na fic&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lassie.jpg%7Cthumb%7C200px%7Cesquerda" id="w">A cadela fict&iacute;cia [[Lassie]], um c&atilde;o da ra&ccedil;a [[collie]], foi protagonista de filme e seriado de televis&atilde;o hom&ocirc;nimos.</a></p>&#10;<p>A fic&ccedil;&atilde;o produziu in&uacute;meros c&atilde;es, que aparecem da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> ao <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, seja em filmes ou desenhos animados, passando pela <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">banda desenhada</a>. Entre os mais famosos &eacute; poss&iacute;vel citar alguns que marcaram gera&ccedil;&otilde;es, seja apenas em pa&iacute;ses ou pelo mundo.</p>&#10;<p>Cria&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/The_Walt_Disney_Company" id="w">est&uacute;dios Disney</a>, os <i><a href="http://en.wikipedia.org/wiki/101_D%C3%A1lmatas" id="w">101 D&aacute;lmatas</a></i> foram um desenho animado rodado pela primeira vez em 1961, que viraram filme 35 anos mais tarde, com direito a uma continua&ccedil;&atilde;o chamada <i><a href="http://en.wikipedia.org/wiki/102_D%C3%A1lmatas" id="w">102 D&aacute;lmatas</a></i>. Al&eacute;m, viraram <a href="http://en.wikipedia.org/wiki/Videogame" id="w">jogos de videogame</a>, <a href="http://en.wikipedia.org/wiki/Pel%C3%BAcia" id="w">pel&uacute;cias</a>, roupas e acess&oacute;rios. Tamb&eacute;m cria&ccedil;&atilde;o deste est&uacute;dio &eacute; o c&atilde;o <a href="http://en.wikipedia.org/wiki/Pluto" id="w">Pluto</a>, da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Bloodhound" id="w">bloodhound</a>, companheiro do rato <a href="http://en.wikipedia.org/wiki/Mickey" id="w">Mickey</a>. Criado em 1950, sua personalidade quase humana o destacou pelo mundo. Em 1941, o desenho <i>Me d&ecirc; uma pata</i>, protagonizado pelo canino, conquistou o <a href="http://en.wikipedia.org/wiki/Oscar_de_Melhor_Curta&shy;Metragem_de_Anima%C3%A7%C3%A3o" id="w">&Oacute;scar de melhor curta&shy;metragem de anima&ccedil;&atilde;o</a>. Assim como os <a href="http://en.wikipedia.org/wiki/D%C3%A1lmata_(c%C3%A3o)" id="w">d&aacute;lmatas</a>, Pluto tamb&eacute;m &eacute; estampado em diversos produtos, bem como outro famoso c&atilde;o da vida do rato norte&shy;americano: <a href="http://en.wikipedia.org/wiki/Pateta" id="w">Pateta</a>, cuja primeira apari&ccedil;&atilde;o em desenho animado deu&shy;se em 1932.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Destacado tamb&eacute;m pela Disney foi <a href="http://en.wikipedia.org/wiki/Banz%C3%A9_(Disney)" id="w">Banz&eacute;</a>, o filhote de <i><a href="http://en.wikipedia.org/wiki/A_Dama_e_o_Vagabundo" id="w">A Dama e o Vagabundo</a></i>, filme tamb&eacute;m destacado pelo est&uacute;dio e por apresentar o romance entre dois caninos de mundo t&atilde;o distintos, exibido no ano de 1955.<sup id="_ref&shy;QAEL_a" class="reference"><a href="#_note&shy;QAEL" title="">[165]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:BaleiadeVidasSecas.jpg%7Cthumb%7Cupright%7CA_cadela_Baleia_de_%26%2339%3B%26%2339%3B%5B%5BVidas_Secas%5D%5D%26%2339%3B%26%2339%3B_ilustrada_por_%5B%5BAldemir_Martins%5D%5D." id="w">200px</a>&#10;Nos <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">desenhos animados</a>, <a href="http://en.wikipedia.org/wiki/Scooby&shy;doo" id="w">Scooby&shy;doo</a>, o <a href="http://en.wikipedia.org/wiki/Dogue_alem%C3%A3o" id="w">dinamarqu&ecirc;s</a> criado no ano de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> por <a href="http://en.wikipedia.org/wiki/Iwao_Takamoto" id="w">Iwao Takamoto</a>, e <a href="http://en.wikipedia.org/wiki/Snoopy" id="w">Snoopy</a>, c&atilde;o da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Beagle" id="w">beagle</a>, personagem da hist&oacute;ria em quadrinhos <i><a href="http://en.wikipedia.org/wiki/Peanuts" id="w">Peanuts</a></i> criado por <a href="http://en.wikipedia.org/wiki/Charles_Schulz" id="w">Charles Schulz</a>, destacaram&shy;se por permanecerem em exibi&ccedil;&atilde;o nas televis&otilde;es ao redor do mundo, e por figurarem em diversos produtos e tamb&eacute;m bandas desenhadas. Scooby inclusive foi &agrave;s telas do cinema com dois filmes.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Especificamente nos quadrinhos, <a href="http://en.wikipedia.org/wiki/Bidu" id="w">Bidu</a>,<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> c&atilde;o azul da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Schnauzer" id="w">schnauzer</a> criado pelo brasileiro <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sousa" id="w">Maur&iacute;cio de Sousa</a>, e <a href="http://en.wikipedia.org/wiki/Ideiafix" id="w">Ideiafix</a>, min&uacute;sculo companheiro do <a href="http://en.wikipedia.org/wiki/Obelix" id="w">Obelix</a>, tamb&eacute;m destacaram&shy;se como seres fict&iacute;cios.<sup id="_ref&shy;QAEL_b" class="reference"><a href="#_note&shy;QAEL" title="">[165]</a></sup></p>&#10;<p>J&aacute; no cinema e na literatura, destacam&shy;se o cachorro Quincas Borba do <a href="http://en.wikipedia.org/wiki/Quincas_Borba_(personagem)" id="w">dono fil&oacute;sofo hom&ocirc;nimo</a> no romance <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i> (1891) escrito por <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>,<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> e o paradoxal nome de Baleia, <a href="http://en.wikipedia.org/wiki/Cadela" id="w">cadela</a> raqu&iacute;tica de <i><a href="http://en.wikipedia.org/wiki/Vidas_Secas" id="w">Vidas Secas</a></i> (1938), escrito por <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, onde, numa terra de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>, ela humaniza&shy;se com fantasias de um mundo cheio de <a href="http://en.wikipedia.org/wiki/Pre%C3%A1" id="w">pre&aacute;s</a> gordos, enquanto os personagens <a href="http://en.wikipedia.org/wiki/Sertanejo" id="w">sertanejos</a> animalizam&shy;se e seifam sua vida.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Destaca&shy;se tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Lassie" id="w">Lassie</a>, cadela que deu nome &agrave; s&eacute;rie e ao famoso filme rodado ao lado de <a href="http://en.wikipedia.org/wiki/Elizabeth_Taylor" id="w">Elizabeth Taylor</a>&semi;<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> <a href="http://en.wikipedia.org/wiki/Rin&shy;tin&shy;tin" id="w">Rin&shy;tin&shy;tin</a>, astro de quase trinta filmes, detentor de uma estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Cal&ccedil;ada da Fama</a> e um dos primeiros c&atilde;es do mundo a se tornarem celebridade&semi;<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> e <a href="http://en.wikipedia.org/wiki/Marley_%26amp%3B_Eu" id="w">Marley</a>, um canino real que marcou a vida de uma fam&iacute;lia e saiu do livro escrito e vivido por <a href="http://en.wikipedia.org/wiki/John_Grogan" id="w">John Grogan</a>, para as telas do cimena em <i><a href="http://en.wikipedia.org/wiki/Marley_%26amp%3B_Me" id="w">Marley &#38&semi; Eu</a></i>. Publica&ccedil;&atilde;o e pel&iacute;cula contaram a hist&oacute;ria do pior c&atilde;o do mundo com o maior cora&ccedil;&atilde;o de todos.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Existem ainda v&aacute;rios c&atilde;es que aparecem em diversos filmes, desenhos e tiras de jornais, como o companheiro Odie de <a href="http://en.wikipedia.org/wiki/Garfield" id="w">Garfield</a>, que fazem parte de fam&iacute;lias, s&atilde;o amigos, falantes ou comunicativos, guerreiros ou trapaceiros, que sempre povoam a imagina&ccedil;&atilde;o do ser humano.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ataque_de_c%C3%A3o" id="w">Ataque de c&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A3o_antitanque" id="w">C&atilde;o antitanque</a></li></ul><a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;&#10;<ul>&#10;<li>  Em uma publica&ccedil;&atilde;o pouco not&oacute;ria de 2002, foi resumida uma teoria de que o lobo&shy;cinzento n&atilde;o havia sido o &uacute;nico ancestral do c&atilde;o, nem de seus cruzamentos com o chacal, mas sim da sua rela&ccedil;&atilde;o com uma varia&ccedil;&atilde;o menor do <i>Canis lupus</i>, extinta h&aacute; cerca de   anos, na China.<sup id="_ref&shy;CLVS_b" class="reference"><a href="#_note&shy;CLVS" title="">[14]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>  Apesar da m&eacute;dia, h&aacute; registros de c&atilde;es que podem chegar a 100&#160&semi;kg ou mais, como o <a href="http://en.wikipedia.org/wiki/S%C3%A3o&shy;bernardo" id="w">s&atilde;o&shy;bernardo</a>, de 90&#160&semi;kg, e o <a href="http://en.wikipedia.org/wiki/Mastiff" id="w">mastiff</a>, de 100&#160&semi;kg.<sup id="_ref&shy;TEXE_c" class="reference"><a href="#_note&shy;TEXE" title="">[5]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>  Sin&ocirc;nimos registrados para a esp&eacute;cie em ordem alfab&eacute;tica: <i>aegyptius</i> Linnaeus, 1758, <i>alco</i> C.E.H. Smith, 1839, <i>americanus</i> Gmelin, 1792, <i>anglicus</i> Gmelin, 1792, <i>antarcticus</i> Gmelin, 1792, <i>aprinus</i> Gmelin, 1792, <i>aquaticus</i> Linnaeus, 1758, <i>aquatilis</i> Gmelin, 1792, <i>avicularis</i> Gmelin, 1792, <i>borealis</i> C.E.H. Smith, 1839, <i>brevipilis</i> Gmelin, 1792, <i>cursorius</i> Gmelin, 1792, <i>domesticus</i> Linnaeus, 1758, <i>extrarius</i> Gmelin, 1792, <i>ferus</i> C.E.H. Smith, 1839, <i>fricator</i> Gmelin, 1792, <i>fricatrix</i> Linnaeus, 1758, <i>fuillus</i> Gmelin, 1792, <i>gallicus</i> Gmelin, 1792, <i>glaucus</i> C.E.H. Smith, 1839, <i>graius</i> Linnaeus, 1758, <i>grajus</i> Gmelin, 1792, <i>hagenbecki</i> Krumbiegel, 1950, <i>haitensis</i> C.E.H. Smith, 1839, <i>hibernicus</i> Gmelin, 1792, <i>hirsutus</i> Gmelin, 1792, <i>hybridus</i> Gmelin, 1792, <i>islandicus</i> Gmelin, 1792, <i>italicus</i> Gmelin, 1792, <i>laniarius</i> Gmelin, 1792, <i>leoninus</i> Gmelin, 1792, <i>leporarius</i> C.E.H. Smith, 1839, <i>major</i> Gmelin, 1792, <i>mastinus</i> Linnaeus, 1758, <i>melitacus</i> Gmelin, 1792, <i>melitaeus</i> Linnaeus, 1758, <i>minor</i> Gmelin, 1792, <i>molossus</i> Gmelin, 1792, <i>mustelinus</i> Linnaeus, 1758, <i>obesus</i> Gmelin, 1792, <i>orientalis</i> Gmelin, 1792, <i>pacificus</i> C.E.H. Smith, 1839, <i>plancus</i> Gmelin, 1792, <i>pomeranus</i> Gmelin, 1792, <i>sagaces</i> C.E.H. Smith, 1839, <i>sanguinarius</i> C.E.H. Smith, 1839, <i>sagax</i> Linnaeus, 1758, <i>scoticus</i> Gmelin, 1792, <i>sibiricus</i> Gmelin, 1792, <i>suillus</i> C.E.H. Smith, 1839, <i>terraenovae</i> C.E.H. Smith, 1839, <i>terrarius</i> C.E.H. Smith, 1839, <i>turcicus</i> Gmelin, 1792, <i>urcani</i> C.E.H. Smith, 1839, <i>variegatus</i> Gmelin, 1792, <i>venaticus</i> Gmelin, 1792, e <i>vertegus</i> Gmelin, 1792.<sup id="_ref&shy;MSW05_b" class="reference"><a href="#_note&shy;MSW05" title="">[42]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>  Segundo afirma&ccedil;&atilde;o do veterin&aacute;rio Aldo Macellaro Junior, o adestramento &eacute; parte importante do conv&iacute;vio equilibrado, o que contradiz, em parte, o veterin&aacute;rio e criador Bruce Fogle, em seu livro <i>C&atilde;es</i>. Para Aldo, <i>o adestramento ajuda na rela&ccedil;&atilde;o entre o c&atilde;o e o dono</i>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Esta posi&ccedil;&atilde;o restringe as afirma&ccedil;&otilde;es de Fogle, que em sua publica&ccedil;&atilde;o diz que <i>&#34&semi;adestrar um c&atilde;o &eacute; vital, pois um destreinado ser&aacute; uma fonte de preocupa&ccedil;&atilde;o e cabe a voc&ecirc; ensina&shy;lo a obedecer&#34&semi;</i>. Al&eacute;m, enfatiza que em seus 35 anos de experi&ecirc;ncia, viu relacionamentos falidos ou em decad&ecirc;ncia devido ao desconhecimento dos donos sobre o adestramento adequado, que se trata, inicialmente, de obedi&ecirc;ncia b&aacute;sica.<sup id="_ref&shy;BOOK_e" class="reference"><a href="#_note&shy;BOOK" title="">[108]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_ra%C3%A7as_de_c%C3%A3es" id="w">Lista de ra&ccedil;as de c&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_em_c%C3%A3es" id="w">Intelig&ecirc;ncia em c&atilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medicina_Veterin%C3%A1ria" id="w">Medicina Veterin&aacute;ria</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_brasileiro" id="w">portugu&ecirc;s do Brasil</a>)</li></ul>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:C%C3%A3es" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Esp%C3%A9cies_descritas_em_1758" id="w">Categoria:Esp&eacute;cies descritas em 1758</a></p>&#10;<p> &#10; &#10; &#10; &#10; </p></body></html>