<html><title>Uni&atilde;o Europeia</title><body>&#10;<p> &#10; &#10;A <b>Uni&atilde;o Europeia</b> (<b>UE</b>) &eacute; uma uni&atilde;o econ&oacute;mica e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_da_Uni%C3%A3o_Europeia" id="w">pol&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">28 Estados&shy;membros</a> independentes situados principalmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A UE tem as suas origens na <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_do_Carv%C3%A3o_e_do_A%C3%A7o" id="w">Comunidade Europeia do Carv&atilde;o e do A&ccedil;o</a> (CECA) e na <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> (CEE), formadas por seis pa&iacute;ses em 1958. Nos anos que se seguiram, o territ&oacute;rio da UE foi aumentando de dimens&atilde;o atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Alargamento_da_Uni%C3%A3o_Europeia" id="w">ades&atilde;o de novos Estados&shy;membros</a>, ao mesmo tempo que aumentava a sua esfera de influ&ecirc;ncia atrav&eacute;s da inclus&atilde;o de novas compet&ecirc;ncias pol&iacute;ticas. O <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a> instituiu a Uni&atilde;o Europeia com o nome atual em 1993. A &uacute;ltima revis&atilde;o significativa aos princ&iacute;pios constitucionais da UE, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>, entrou em vigor em 2009. <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> &eacute; a capital <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> da Uni&atilde;o Europeia.</p>&#10;<p>A UE atua atrav&eacute;s de um sistema de institui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Supranacionalismo" id="w">supranacionais</a> independentes e de decis&otilde;es intergovernamentais  negociadas entre os Estados&shy;membros.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup><sup id="_ref&shy;CIA_a" class="reference"><a href="#_note&shy;CIA" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> As mais importantes <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_da_Uni%C3%A3o_Europeia" id="w">institui&ccedil;&otilde;es da UE</a> s&atilde;o a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a> e o <a href="http://en.wikipedia.org/wiki/Banco_Central_Europeu" id="w">Banco Central Europeu</a>. O <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> &eacute; <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_na_Uni%C3%A3o_Europeia" id="w">eleito</a> a cada cinco anos pelos <a href="http://en.wikipedia.org/wiki/Cidadania_da_Uni%C3%A3o_Europeia" id="w">cidad&atilde;os da UE</a>.</p>&#10;<p>A UE instituiu um <a href="http://en.wikipedia.org/wiki/Mercado_comum" id="w">mercado comum</a> atrav&eacute;s de um sistema padronizado de leis aplic&aacute;veis a todos os Estados&shy;membros. No <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_Schengen" id="w">Espa&ccedil;o Schengen</a> (que inclui 22 estados&shy;membros e 4 estados n&atilde;o membros da UE) foram abolidos os controlos de passaporte.<sup id="_ref&shy;Internal borders_a" class="reference"><a href="#_note&shy;Internal borders" title="">[5]</a></sup> As pol&iacute;ticas da UE t&ecirc;m por objetivo assegurar a livre circula&ccedil;&atilde;o de pessoas, bens, servi&ccedil;os e capitais,<sup id="_ref&shy;Europa Internal Market_a" class="reference"><a href="#_note&shy;Europa Internal Market" title="">[6]</a></sup> legislar assuntos comuns na justi&ccedil;a e manter pol&iacute;ticas comuns de com&eacute;rcio,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Agr%C3%ADcola_Comum_da_Uni%C3%A3o_Europeia" id="w">agricultura</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Comum_das_Pescas" id="w">pesca</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_regional_da_Uni%C3%A3o_Europeia" id="w">desenvolvimento regional</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a>, a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_monet%C3%A1ria" id="w">uni&atilde;o monet&aacute;ria</a>, foi criada em 1999 e &eacute; atualmente composta por 18 Estados&shy;membros. Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Externa_e_de_Seguran%C3%A7a_Comum_da_Uni%C3%A3o_Europeia" id="w">Pol&iacute;tica Externa e de Seguran&ccedil;a Comum</a>, a UE exerce um papel nas <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais_da_Uni%C3%A3o_Europeia" id="w">rela&ccedil;&otilde;es externas</a> e de <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas_da_Uni%C3%A3o_Europeia" id="w">defesa</a>. A UE em todo o mundo miss&otilde;es diplom&aacute;ticas permanentes, estando representada nas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC), no <a href="http://en.wikipedia.org/wiki/G8" id="w">G8</a> e no <a href="http://en.wikipedia.org/wiki/G&shy;20" id="w">G&shy;20</a>. Com uma popula&ccedil;&atilde;o total de mais de 500 milh&otilde;es de pessoas,<sup id="_ref&shy;population_a" class="reference"><a href="#_note&shy;population" title="">[10]</a></sup> o que representa 7,3% da <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_mundial" id="w">popula&ccedil;&atilde;o mundial</a>,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> a UE gerou um <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) de   de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> em 2010, o que representa cerca de 20% do PIB global, medido em termos de <a href="http://en.wikipedia.org/wiki/Paridade_do_poder_de_compra" id="w">paridade do poder de compra</a>.<sup id="_ref&shy;2011&shy;IMG&shy;GDP_a" class="reference"><a href="#_note&shy;2011&shy;IMG&shy;GDP" title="">[12]</a></sup></p>&#10;<p>Em 2012, a Uni&atilde;o Europeia foi laureada com o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Nobel da Paz</a>, entregue pelo Comit&eacute; Nobel noruegu&ecirc;s &#34&semi;por ter contribu&iacute;do ao longo de mais de seis d&eacute;cadas para o avan&ccedil;o da paz e da reconcilia&ccedil;&atilde;o, democracia e direitos humanos na Europa&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> No an&uacute;ncio do pr&eacute;mio, o Comit&eacute; referiu que &#34&semi;o terr&iacute;vel sofrimento durante a Segunda Guerra Mundial provou a necessidade de uma nova Europa. (...) Hoje, uma guerra entre a Fran&ccedil;a e a Alemanha &eacute; impens&aacute;vel. Isto mostra que, atrav&eacute;s da boa vontade e constru&ccedil;&atilde;o de confian&ccedil;a m&uacute;tua, inimigos hist&oacute;ricos podem transformar&shy;se em aliados.&#34&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Robert_Schuman&shy;1929.jpg%7Cthumb%7Cesquerda%7Cupright%7CA_%5B%5BDeclara%C3%A7%C3%A3o_Schuman" id="w">declara&ccedil;&atilde;o]] pronunciada por [[Robert Schuman]] foi uma pedra fundamental das institui&ccedil;&otilde;es comunit&aacute;rias.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (1939&shy;1945), a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> encontrava&shy;se arruinada.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> estava destru&iacute;da,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> em termos de vida humana e danos materiais. A <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, embora vencedoras frente &agrave; Alemanha no conflito, tamb&eacute;m tiveram perdas (menores que a Alemanha) que afetaram gravemente as suas economias e o prest&iacute;gio a n&iacute;vel mundial. Fran&ccedil;a e Reino Unido <a href="http://en.wikipedia.org/wiki/Causas_da_Segunda_Guerra_Mundial" id="w">declararam guerra</a> &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazi</a> em setembro de 1939.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Uma vez terminado o conflito na Europa, em 8 de maio de 1945, o regime alem&atilde;o foi responsabilizado pela guerra, j&aacute; que sua pol&iacute;tica expansionista havia levado o pa&iacute;s a ocupar, e em alguns casos a anexar, territ&oacute;rios de outros pa&iacute;ses europeus. A Alemanha, que perdeu parte consider&aacute;vel do seu territ&oacute;rio anterior &agrave; guerra, foi <a href="http://en.wikipedia.org/wiki/Zonas_ocupadas_pelos_Aliados_na_Alemanha" id="w">ocupada pelos Aliados</a> que dividiram o pa&iacute;s em quatro partes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em anos posteriores, os ressentimentos e a desconfian&ccedil;a entre as na&ccedil;&otilde;es europeias dificultavam uma reconcilia&ccedil;&atilde;o. Nesse contexto, o ministro franc&ecirc;s das Rela&ccedil;&otilde;es Exteriores, <a href="http://en.wikipedia.org/wiki/Robert_Schuman" id="w">Robert Schuman</a>, defendeu convictamente a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> resultado da uni&atilde;o de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Zonas_ocupadas_pelos_Aliados_na_Alemanha" id="w">zonas de ocupa&ccedil;&atilde;o</a> controladas pelas democracias ocidentais, deixando de parte a zona ocupada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Schuman, de origem germano&shy;luxemburguesa, possu&iacute;a tr&ecirc;s nacionalidades (francesa, alem&atilde; e luxemburguesa) ao longo da sua vida, o que lhe permitiu compreender a complexidade dos conflitos europeus e desenvolver particular interesse pela unifica&ccedil;&atilde;o europeia.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;schumanbio_a" class="reference"><a href="#_note&shy;schumanbio" title="">[23]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Dia_da_Europa" id="w">dia 9 de maio de 1950</a>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> cinco anos ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria_na_Europa" id="w">rendi&ccedil;&atilde;o do regime nazi</a>, Schuman lan&ccedil;ou um apelo &agrave; Alemanha Ocidental e aos pa&iacute;ses europeus para que institu&iacute;ssem uma &uacute;nica autoridade transnacional comum para administra&ccedil;&atilde;o das respectivas produ&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Este discurso, conhecido como <i><a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_Schuman" id="w">Declara&ccedil;&atilde;o Schuman</a></i>, foi acolhido de maneira d&iacute;spar dentro dos governos europeus e marcou o in&iacute;cio da constru&ccedil;&atilde;o europeia, ao ser a primeira proposta oficial concreta de integra&ccedil;&atilde;o europeia.<sup id="_ref&shy;schumanbio_b" class="reference"><a href="#_note&shy;schumanbio" title="">[23]</a></sup> Ao submeter a produ&ccedil;&atilde;o das mat&eacute;rias&shy;primas fundamentais &agrave; ind&uacute;stria b&eacute;lica numa &uacute;nica autoridade, os pa&iacute;ses&shy;membros da organiza&ccedil;&atilde;o teriam grandes dificuldades em iniciar um conflito entre si.<sup id="_ref&shy;schumanbio_c" class="reference"><a href="#_note&shy;schumanbio" title="">[23]</a></sup></p>&#10;<p>A declara&ccedil;&atilde;o marcou o in&iacute;cio da integra&ccedil;&atilde;o entre os estados europeus<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> contrastando com a tend&ecirc;ncia nacionalista e tensas rivalidades anteriores &agrave; guerra. Esta nova realidade foi impulsionada em grande medida pelo fim da hegemonia hist&oacute;rica europeia sobre o mundo, ap&oacute;s a Segunda Guerra, o que consciencializou os europeus da sua pr&oacute;pria fragilidade perante o surgimento de duas novas superpot&ecirc;ncias, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, com maior poder militar e econ&oacute;mico em rela&ccedil;&atilde;o ao conjunto heterog&eacute;neo de pa&iacute;ses europeus. Al&eacute;m disso, as consequ&ecirc;ncias do conflito incutiram nos cidad&atilde;os europeus o desejo de criar um continente mais livre e justo &agrave; medida que as rela&ccedil;&otilde;es entre pa&iacute;ses se iam desenvolvendo de forma pac&iacute;fica, para evitar por todos os meios um novo conflito entre os pa&iacute;ses europeus.<sup id="_ref&shy;FinGuerra_a" class="reference"><a href="#_note&shy;FinGuerra" title="">[27]</a></sup></p>&#10;<a id="Comunidades_europeias" name="Comunidades_europeias"></a><h3> Comunidades europeias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ECSC52.png%7Cthumb%7Cdireita" id="w">Estados fundadores da [[Comunidade Europeia do Carv&atilde;o e do A&ccedil;o]] (CECA). Na &eacute;poca, a [[Arg&eacute;lia]] era parte do territ&oacute;rio da [[Quarta Rep&uacute;blica Francesa]].</a></p>&#10;<p>A proposta de Robert Schuman foi acolhida de forma entusiasta pelo chanceler da Rep&uacute;blica Federal da Alemanha, <a href="http://en.wikipedia.org/wiki/Konrad_Adenauer" id="w">Konrad Adenauer</a>.<sup id="_ref&shy;schumanbio_d" class="reference"><a href="#_note&shy;schumanbio" title="">[23]</a></sup> Na primavera de 1951, foi firmado em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> o tratado que criava a <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_do_Carv%C3%A3o_e_do_A%C3%A7o" id="w">Comunidade Europeia do Carv&atilde;o e do A&ccedil;o</a> (CECA), concretizando a proposta de Schuman. Alemanha, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> (conhecidos como a <i>Europa dos Seis</i>) alcan&ccedil;aram um entendimento que favoreceu o interc&acirc;mbio de mat&eacute;rias&shy;primas necess&aacute;rias para a <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, acelerando desta forma o dinamismo econ&oacute;mico de forma dotar a Europa autonomia na produ&ccedil;&atilde;o. Este tratado fundador procurava juntar vencedores e vencidos no projeto de uma Europa que, a m&eacute;dio prazo, pudesse controlar o seu pr&oacute;prio destino, tornando&shy;se independente de qualquer entidade exterior. O tratado expirou em 2002, embora a sua fun&ccedil;&atilde;o tenha permanecido obsoleta ap&oacute;s a fus&atilde;o de &oacute;rg&atilde;os executivos e legislativos no projeto da <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia" id="w">Comunidade Europeia</a>, que entretanto adquiriu personalidade jur&iacute;dica, e tamb&eacute;m devido ao <a href="http://en.wikipedia.org/wiki/Ato_%C3%9Anico_Europeu" id="w">Ato &Uacute;nico Europeu</a> de 1986.<sup id="_ref&shy;tratados_a" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup></p>&#10;<p>Em maio de 1952, j&aacute; em plena <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, foi firmado em Paris um tratado que institu&iacute;a a <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_de_Defesa" id="w">Comunidade Europeia de Defesa</a> (CED),<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> que permitia o armamento da Alemanha Ocidental no seio de um ex&eacute;rcito europeu. Cinco membros da CECA ratificaram o tratado, mas, em agosto de 1954, foi rejeitado pelo parlamento franc&ecirc;s devido &agrave; oposi&ccedil;&atilde;o conjunta de <a href="http://en.wikipedia.org/wiki/Gaullismo" id="w">gaullistas</a> e <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a>. Dada esta situa&ccedil;&atilde;o, o antigo <a href="http://en.wikipedia.org/wiki/Tratado_de_Bruxelas" id="w">Tratado de Bruxelas</a> de 1948 &eacute; modificado para criar a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_da_Europa_Ocidental" id="w">Uni&atilde;o da Europa Ocidental</a> (UEO), que ser&aacute; durante v&aacute;rias d&eacute;cadas a &uacute;nica organiza&ccedil;&atilde;o europeia encarregada da defesa e seguran&ccedil;a at&eacute; &agrave; entrada em vigor do <a href="http://en.wikipedia.org/wiki/Tratado_de_Amsterd%C3%A3o" id="w">Tratado de Amsterd&atilde;o</a> de 1999. Embora tenha refor&ccedil;ado o antigo tratado, a UEO tratou&shy;se de uma entidade&shy;sombra da <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> a qual estava encarregue de assegurar a defesa dos pa&iacute;ses europeus ante um hipot&eacute;tico ataque nuclear.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>O mais importante impulso tem lugar em 1957 com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Roma_(1957)" id="w">Tratado de Roma</a>.<sup id="_ref&shy;tratados_b" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup> Os pa&iacute;ses constituintes da <i>Europa dos Seis</i> decidem avan&ccedil;ar na coopera&ccedil;&atilde;o nos dom&iacute;nios econ&oacute;mico, social e pol&iacute;tico. Os acordos tinham como objetivo implantar um mercado comum que permitisse a livre circula&ccedil;&atilde;o de pessoas, bens e capitais. A <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> (CEE) foi a entidade internacional institu&iacute;da por este tratado, de tipo supranacional e dotada de capacidade aut&oacute;noma de financiamento. Este documento formou ainda uma terceira comunidade de dura&ccedil;&atilde;o indeterminada, a <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_da_Energia_At%C3%B3mica" id="w">Comunidade Europeia da Energia At&oacute;mica</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="A_Uni%C3%A3o_dos_Tr%C3%AAs_Pilares" name="A_Uni%C3%A3o_dos_Tr%C3%AAs_Pilares"></a><h3> A Uni&atilde;o dos Tr&ecirc;s Pilares </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thefalloftheberlinwall1989.JPG%7Cthumb%7Cesquerda" id="w">A queda do [[Muro de Berlim]] (1989) possibilitou a integra&ccedil;&atilde;o do [[Leste Europeu]] na Uni&atilde;o Europeia.</a></p>&#10;<p>Em 1965 &eacute; firmado um tratado que funde os executivos das tr&ecirc;s comunidades europeias (quando estas j&aacute; possu&iacute;am institui&ccedil;&otilde;es comuns em mat&eacute;rias de justi&ccedil;a), atrav&eacute;s da cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> (CE) e do <a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a>,  que &eacute; a institui&ccedil;&atilde;o das reuni&otilde;es de chefes de estado e de governo dos pa&iacute;ses&shy;membros que come&ccedil;aram a ter lugar no final da d&eacute;cada de 1960.<sup id="_ref&shy;tratados_c" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ato_%C3%9Anico_Europeu" id="w">Ato &Uacute;nico Europeu</a> foi firmado em fevereiro de 1986 e entrou em vigor em junho de 1987,<sup id="_ref&shy;tratados_d" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup> tendo como miss&atilde;o  redinamizar a constru&ccedil;&atilde;o europeia, fixando a consolida&ccedil;&atilde;o do mercado interno em 1993 e permitindo a livre circula&ccedil;&atilde;o de capitais e servi&ccedil;os. Atrav&eacute;s deste tratado, as compet&ecirc;ncias comunit&aacute;rias foram alargadas aos dom&iacute;nios da investiga&ccedil;&atilde;o e do desenvolvimento tecnol&oacute;gico, <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiental</a> e da pol&iacute;tica social. O ato &uacute;nico consagra tamb&eacute;m a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, que re&uacute;ne os chefes de estado e de governo e impulsiona iniciativas comuns em mat&eacute;rias de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_externa" id="w">pol&iacute;tica externa</a> e de seguran&ccedil;a.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>, assinado em fevereiro de 1992 e em vigor a partir de 1993,<sup id="_ref&shy;tratados_e" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup> definiu uma nova estrutura institucional que se manteria at&eacute; &agrave; entrada em vigor do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>. O tratado cria a <a href="http://en.wikipedia.org/wiki/Cidadania_da_Uni%C3%A3o_Europeia" id="w">cidadania europeia</a>, permitindo residir e circular livremente nos pa&iacute;ses da comunidade, assim como o direito de votar e ser eleito no estado de resid&ecirc;ncia para as elei&ccedil;&otilde;es europeias ou municipais.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Foi tamb&eacute;m decidida a cria&ccedil;&atilde;o de uma moeda &uacute;nica, o <a href="http://en.wikipedia.org/wiki/Euro" id="w">Euro</a>, que entraria em circula&ccedil;&atilde;o em 2002 sob administra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Banco_Central_Europeu" id="w">Banco Central Europeu</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="A_Uni%C3%A3o_do_s%C3%A9culo_XXI%2C_de_Amesterd%C3%A3o_a_Lisboa" name="A_Uni%C3%A3o_do_s%C3%A9culo_XXI%2C_de_Amesterd%C3%A3o_a_Lisboa"></a><h3> A Uni&atilde;o do s&eacute;culo XXI, de Amesterd&atilde;o a Lisboa </h3>&#10;&#10;<p>Em 1999 entrou em vigor o <a href="http://en.wikipedia.org/wiki/Tratado_de_Amsterd%C3%A3o" id="w">Tratado de Amsterd&atilde;o</a>. Este tratado definia os princ&iacute;pios de liberdade, <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> e respeito aos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, incluindo explicitamente o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel" id="w">princ&iacute;pio do desenvolvimento sustent&aacute;vel</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Dois anos depois &eacute; assinado o <a href="http://en.wikipedia.org/wiki/Tratado_de_Nice" id="w">Tratado de Nice</a>, que entrou em vigor em 2003.<sup id="_ref&shy;tratados_f" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup> Em 2002 foi extinta a CECA, findo o seu per&iacute;odo de validade (de cinquenta anos), tendo as suas compet&ecirc;ncias sido englobadas na Comunidade Europeia.<sup id="_ref&shy;tratados_g" class="reference"><a href="#_note&shy;tratados" title="">[28]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:EC&shy;EU&shy;enlargement_animation.gif%7Cthumb%7C350px" id="w">Anima&ccedil;&atilde;o mostrando os pa&iacute;ses membros da Uni&atilde;o Europeia por data de entrada.</a></p>&#10;<p>Em 1 de maio de 2004 deu&shy;se o maior alargamento de sempre da Uni&atilde;o Europeia, com a entrada de dez novos estados&shy;membros (<a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> e <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>). Mais tarde, em 29 de outubro de 2004, foi assinado em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> o tratado que estabelecia a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Europeia" id="w">Constitui&ccedil;&atilde;o Europeia</a>. A ratifica&ccedil;&atilde;o do tratado estava dependente da aprova&ccedil;&atilde;o pelos parlamentos dos v&aacute;rios estados&shy;membros, embora alguns pa&iacute;ses tenham convocado referendos em 2005. O primeiro foi a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, cujo documento foi aprovado com 76,73% de apoio.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> No entanto, a ratifica&ccedil;&atilde;o alcan&ccedil;ou um impasse quando os eleitores franceses e neerlandeses rejeitaram o documento.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O processo de ratifica&ccedil;&atilde;o estagnou, e s&oacute; alguns estados o aprovaram. O <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a> aprovou a constitui&ccedil;&atilde;o com 57% dos votos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Em 2007, os l&iacute;deres europeus puseram fim formalmente a esse &#34&semi;per&iacute;odo de reflex&atilde;o&#34&semi; com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Berlim_(2007)" id="w">Tratado de Berlim</a>, em 25 de mar&ccedil;o (no anivers&aacute;rio dos cinquenta anos da assinatura do Tratado de Roma de 1957).<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A declara&ccedil;&atilde;o tinha como objetivo dar um novo impulso &agrave; busca de um novo acordo institucional<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> antes da realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es europeias de 2009.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Ainda em 2007, o Conselho Europeu concluiu que a Constitui&ccedil;&atilde;o Europeia havia fracassado, apesar de a maioria das propostas inclu&iacute;das no texto foram inclu&iacute;das posteriormente na reforma dos tratados da uni&atilde;o, em contraposi&ccedil;&atilde;o &agrave; Constitui&ccedil;&atilde;o, &agrave; qual ia recome&ccedil;ar todos os tratados firmados anteriormente. Deste modo, em 13 de dezembro de 2007, firmou&shy;se o tratado conhecido como <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Este tratado tinha como objetivo melhorar o funcionamento da Uni&atilde;o Europeia mediante a modifica&ccedil;&atilde;o do tratado de Maastricht e do Tratado de Roma.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Algumas das reformas mais importantes introduzidas pelo Tratado de Lisboa foram a redu&ccedil;&atilde;o das possibilidades de estancamento na toma de decis&otilde;es do Conselho da Uni&atilde;o Europeia mediante o voto por maioria qualificada, um <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> com maior peso mediante extens&atilde;o do procedimento de decis&atilde;o conjunta com o Conselho da UE, a elimina&ccedil;&atilde;o das obsoletas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_da_Uni%C3%A3o_Europeia" id="w">institui&ccedil;&otilde;es</a> (os <i>tr&ecirc;s pilares da Uni&atilde;o Europeia</i>) e a cria&ccedil;&atilde;o das figuras de <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_Europeu" id="w">presidente do Conselho Europeu</a> e de <a href="http://en.wikipedia.org/wiki/Alto_Representante_da_Uni%C3%A3o_para_os_Neg%C3%B3cios_Estrangeiros_e_a_Pol%C3%ADtica_de_Seguran%C3%A7a" id="w">Alto Representante da Uni&atilde;o para os Neg&oacute;cios Estrangeiros e a Pol&iacute;tica de Seguran&ccedil;a</a> para dotar de uma maior coer&ecirc;ncia e continuidade &agrave;s pol&iacute;ticas da UE.<sup id="_ref&shy;MD_a" class="reference"><a href="#_note&shy;MD" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O Tratado de Lisboa, que entrou em vigor em 1&ordm; de dezembro de 2009, tamb&eacute;m fez com que a <a href="http://en.wikipedia.org/wiki/Carta_dos_Direitos_Fundamentais_da_Uni%C3%A3o_Europeia" id="w">Carta dos Direitos Fundamentais da Uni&atilde;o Europeia</a> fosse juridicamente vinculante para os estados&shy;membros.<sup id="_ref&shy;MD_b" class="reference"><a href="#_note&shy;MD" title="">[49]</a></sup></p>&#10;<p>Assim, transcorrido mais de meio s&eacute;culo desde a <i>Declara&ccedil;&atilde;o Schuman</i>, a UE enfrenta desafios, como a aplica&ccedil;&atilde;o do Tratado de Lisboa, o controvertido processo da <a href="http://en.wikipedia.org/wiki/Ades%C3%A3o_da_Turquia_%C3%A0_Uni%C3%A3o_Europeia" id="w">ades&atilde;o da Turquia</a>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> a amplia&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Balc%C3%A2nica" id="w">Pen&iacute;nsula Balc&acirc;nica</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Ades%C3%A3o_da_Isl%C3%A2ndia_%C3%A0_Uni%C3%A3o_Europeia" id="w">ades&atilde;o da Isl&acirc;ndia</a>,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> depois de ver&shy;se gravemente afetada pela <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2012" id="w">crise econ&ocirc;mica de 2008</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Em 2012, a Uni&atilde;o Europeia foi laureada com o <a href="http://en.wikipedia.org/wiki/Nobel_da_Paz" id="w">Pr&ecirc;mio Nobel da Paz</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Em 1 de julho de 2013, a <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a> <a href="http://en.wikipedia.org/wiki/Ades%C3%A3o_da_Cro%C3%A1cia_%C3%A0_Uni%C3%A3o_Europeia" id="w">tornou&shy;se o 28.&ordm; estado&shy;membro da Uni&atilde;o</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">Estados&shy;membros da UE</a> cobrem uma &aacute;rea de   quil&oacute;metros quadrados.  Se fosse uma na&ccedil;&atilde;o &uacute;nica, a UE teria a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_e_territ%C3%B3rios_por_%C3%A1rea" id="w">s&eacute;tima maior &aacute;rea territorial</a> do mundo e o seu pico mais elevado, o <a href="http://en.wikipedia.org/wiki/Mont_Blanc" id="w">Mont Blanc</a>, nos <a href="http://en.wikipedia.org/wiki/Alpes_Graios" id="w">Alpes Graios</a>, est&aacute; a   metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O ponto mais baixo na UE &eacute; <i><a href="http://en.wikipedia.org/wiki/Zuidplaspolder" id="w">Zuidplaspolder</a></i>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, a sete metros abaixo do n&iacute;vel do mar. A paisagem, clima e economia da UE s&atilde;o influenciados pelo seu litoral, que tem um total de   quil&oacute;metros de comprimento. O bloco tem a segunda maior costa do mundo, ap&oacute;s a do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. Os Estados&shy;membros combinados compartilham <a href="http://en.wikipedia.org/wiki/Fronteiras_da_Uni%C3%A3o_Europeia" id="w">fronteiras terrestres</a> com dezenove Estados n&atilde;o membros, totalizando   quil&oacute;metros de comprimento, a quinta maior fronteira do mundo.<sup id="_ref&shy;CIA_b" class="reference"><a href="#_note&shy;CIA" title="">[3]</a></sup><sup id="_ref&shy;Europa Members_a" class="reference"><a href="#_note&shy;Europa Members" title="">[58]</a></sup><sup id="_ref&shy;Longest coasts_a" class="reference"><a href="#_note&shy;Longest coasts" title="">[59]</a></sup></p>&#10;<p>Incluindo os territ&oacute;rios ultramarinos dos Estados membros, a UE tem v&aacute;rios tipos de <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">clima</a>, que v&atilde;o do &aacute;rtico at&eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>. A maioria das pessoas vivem em &aacute;reas com <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2neo" id="w">clima mediterr&acirc;neo</a> (<a href="http://en.wikipedia.org/wiki/Sul_da_Europa" id="w">sul da Europa</a>), <a href="http://en.wikipedia.org/wiki/Clima_temperado_mar%C3%ADtimo" id="w">clima temperado mar&iacute;timo</a> (<a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>), ou um ver&atilde;o quente ou clima continental hemiboreal (<a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>).<sup id="_ref&shy;Humid Continental climate_a" class="reference"><a href="#_note&shy;Humid Continental climate" title="">[60]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o da UE &eacute; altamente urbanizada, com cerca de 75% dos habitantes (e em crescimento, projetado para ser de 90% em sete Estados at&eacute; 2020) a viver em &aacute;reas urbanas. As cidades s&atilde;o amplamente espalhadas em todo o bloco, embora exista um grande conjunto em torno do <a href="http://en.wikipedia.org/wiki/Benelux" id="w">Benelux</a>. Uma percentagem crescente disso deve&shy;se &agrave; expans&atilde;o de baixa densidade urbana que est&aacute; ampliando em &aacute;reas naturais. Em alguns casos, este crescimento urbano tem sido devido ao influxo de fundos da UE para uma regi&atilde;o.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Estados&shy;membros" name="Estados&shy;membros"></a><h3> Estados&shy;membros </h3>&#10;<p> &#10; &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Further_European_Union_Enlargement.svg%7C400px%7Cthumb" id="w"> &#10; &#10; &#10; </a></p>&#10;<p>A Uni&atilde;o Europeia &eacute; composta por <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">28 Estados soberanos</a>: <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>, <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Os membros da Uni&atilde;o tem crescido a partir dos seis Estados&shy;membros fundadores &shy; B&eacute;lgica, Fran&ccedil;a, Alemanha (ent&atilde;o <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Ocidental</a>), It&aacute;lia, Luxemburgo e Pa&iacute;ses Baixos &shy; at&eacute; os atuais 28 membros, agrupados por sucessivos <a href="http://en.wikipedia.org/wiki/Alargamento_da_Uni%C3%A3o_Europeia" id="w">alargamentos</a>, quando esses pa&iacute;ses aderiram aos <a href="http://en.wikipedia.org/wiki/Tratados_da_Uni%C3%A3o_Europeia" id="w">tratados</a> e ao faz&ecirc;&shy;lo, agruparam a sua <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> em troca de representa&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_da_Uni%C3%A3o_Europeia" id="w">institui&ccedil;&otilde;es</a> do bloco.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Para aderir &agrave; UE, um pa&iacute;s tem de cumprir os <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_Copenhaga" id="w">crit&eacute;rios de Copenhaga</a>, definidos no Conselho Europeu de Copenhaga, em 1993. Estes requerem uma <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> est&aacute;vel, que respeite os <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a> e o <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a>&semi; uma <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> capaz de concorrer na UE e a aceita&ccedil;&atilde;o das obriga&ccedil;&otilde;es de ades&atilde;o, incluindo a legisla&ccedil;&atilde;o da UE. A avalia&ccedil;&atilde;o do cumprimento desses crit&eacute;rios por um pa&iacute;s &eacute; de responsabilidade do <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>.<sup id="_ref&shy;Accession Criteria_a" class="reference"><a href="#_note&shy;Accession Criteria" title="">[64]</a></sup> Nenhum Estado&shy;membro j&aacute; chegou a deixar a Uni&atilde;o, embora a <a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a> (uma prov&iacute;ncia aut&oacute;noma da Dinamarca) tenha se retirado em 1985.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a> agora fornece um cl&aacute;usula que lida com a forma como um membro pode deixar a UE.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>H&aacute; quatro pa&iacute;ses candidatos oficiais &agrave; ades&atilde;o ao bloco europeu: a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&oacute;nia</a>,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> <a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a> e <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> s&atilde;o oficialmente reconhecidos como potenciais candidatos.<sup id="_ref&shy;Europa Enlargement_a" class="reference"><a href="#_note&shy;Europa Enlargement" title="">[68]</a></sup> O <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a> tamb&eacute;m &eacute; listado como um potencial candidato, mas a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> n&atilde;o o considera como um pa&iacute;s independente porque nem todos os Estados&shy;membros <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_internacional_%C3%A0_declara%C3%A7%C3%A3o_de_independ%C3%AAncia_do_Kosovo_de_2008" id="w">o reconhecem</a> como tal, separado da S&eacute;rvia.<sup id="_ref&shy;EC Kosovo Newsletter_a" class="reference"><a href="#_note&shy;EC Kosovo Newsletter" title="">[69]</a></sup></p>&#10;<p>Quatro pa&iacute;ses, que n&atilde;o s&atilde;o membros da UE, que formam a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Europeia_de_Livre_Com%C3%A9rcio" id="w">Associa&ccedil;&atilde;o Europeia de Livre Com&eacute;rcio</a> (EFTA sigla em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) t&ecirc;m, em parte, comprometimentos com a economia e os regulamentos da UE: <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> (pa&iacute;s candidato &agrave; ades&atilde;o &agrave; UE), <a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a> e a <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> s&atilde;o uma parte do <a href="http://en.wikipedia.org/wiki/Mercado_%C3%BAnico" id="w">mercado &uacute;nico</a>, atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_Econ%C3%B3mico_Europeu" id="w">Espa&ccedil;o Econ&oacute;mico Europeu</a>, e a Su&iacute;&ccedil;a tem la&ccedil;os similares por meio de tratados bilaterais.<sup id="_ref&shy;CH_a" class="reference"><a href="#_note&shy;CH" title="">[70]</a></sup> As rela&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Microestado" id="w">microestados</a> europeus (<a href="http://en.wikipedia.org/wiki/Andorra" id="w">Andorra</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marino" id="w">S&atilde;o Marino</a> e o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>) com a UE incluem o uso do <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a> e de outras &aacute;reas de coopera&ccedil;&atilde;o.<sup id="_ref&shy;euro use world_a" class="reference"><a href="#_note&shy;euro use world" title="">[71]</a></sup></p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boattrip_2009.jpg%7Cthumbnail%7Cesquerda%7C%5B%5BEnergia_e%C3%B3lica" id="w">Aerogeradores]] na [[Dinamarca]].</a></p>&#10;<p>Em 1957, quando a Uni&atilde;o Europeia foi fundada, ela n&atilde;o tinha nenhuma pol&iacute;tica ou burocracia ambiental ou sequer leis ambientais.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Hoje, a UE tem algumas das pol&iacute;ticas ambientais mais progressistas de todo o mundo e a legisla&ccedil;&atilde;o ambiental do bloco desenvolveu&shy;se de uma forma not&aacute;vel nas &uacute;ltimas quatro d&eacute;cadas. A legisla&ccedil;&atilde;o europeia agora se estende por todas as &aacute;reas de prote&ccedil;&atilde;o ambiental, como: controle de polui&ccedil;&atilde;o do ar, a prote&ccedil;&atilde;o da &aacute;gua, gest&atilde;o de res&iacute;duos, conserva&ccedil;&atilde;o da natureza e o controle de produtos qu&iacute;micos, biotecnologia e de outros riscos industriais.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A Instituto Europeu de Pol&iacute;tica Ambiental estima que o corpo de leis ambientais da UE abranja bem mais de 500 directivas, regulamentos e decis&otilde;es. A legisla&ccedil;&atilde;o ambiental tornou&shy;se uma &aacute;rea central da pol&iacute;tica europeia.<sup id="_ref&shy;European Environmental Policy 2012_a" class="reference"><a href="#_note&shy;European Environmental Policy 2012" title="">[74]</a></sup></p>&#10;<p>Tais desenvolvimentos din&acirc;micos s&atilde;o surpreendentes, tendo em conta as condi&ccedil;&otilde;es legais e institucionais que existiam na d&eacute;cada de 1950 e final dos anos 1960.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Agindo sem qualquer autoridade legislativa, os decisores pol&iacute;ticos europeus aumentaram a capacidade do bloco para agir atrav&eacute;s da defini&ccedil;&atilde;o da pol&iacute;tica ambiental como um problema comercial. A raz&atilde;o mais importante para a introdu&ccedil;&atilde;o de uma pol&iacute;tica ambiental comum era o medo de que barreiras ao com&eacute;rcio e distor&ccedil;&otilde;es da concorr&ecirc;ncia no mercado comum poderiam surgir devido aos diferentes padr&otilde;es ambientais existentes entre os pa&iacute;ses&shy;membros.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> No entanto, no decorrer do tempo, a pol&iacute;tica ambiental da UE emergiu como uma &aacute;rea pol&iacute;tica formal, com seus pr&oacute;prios atores, princ&iacute;pios e procedimentos pol&iacute;ticos. A base legal da pol&iacute;tica ambiental da UE n&atilde;o era mais explicitamente estabelecida at&eacute; a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Acto_%C3%9Anico_Europeu" id="w">Acto &Uacute;nico Europeu</a>, em 1987.<sup id="_ref&shy;European Environmental Policy 2012_b" class="reference"><a href="#_note&shy;European Environmental Policy 2012" title="">[74]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Repoveden_Kansallispuisto_Kesayonauringossa.jpg%7Cthumb" id="w">Parque Nacional Repovesi, no sudeste da [[Finl&acirc;ndia]].</a></p>&#10;<p>Inicialmente, a pol&iacute;tica ambiental da Uni&atilde;o Europeia era bastante introspectiva. Mais recentemente, no entanto, a UE tem demonstrado uma lideran&ccedil;a crescente na governan&ccedil;a ambiental global. O papel do bloco na garantia de ratifica&ccedil;&atilde;o e entrada em vigor do <a href="http://en.wikipedia.org/wiki/Protocolo_de_Quioto" id="w">Protocolo de Quioto</a>, em face da oposi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, &eacute; um exemplo nesse sentido. Esta dimens&atilde;o internacional &eacute; refletida no Programa de Sexta Ac&ccedil;&atilde;o Ambiental da UE, que reconhece que seus objetivos estrat&eacute;gicos s&oacute; podem ser alcan&ccedil;ados se uma s&eacute;rie de importantes acordos ambientais internacionais forem ativamente apoiados e devidamente implementados no mundo. A entrada em vigor do Tratado de Lisboa refor&ccedil;ou ainda mais as ambi&ccedil;&otilde;es de lideran&ccedil;a ambiental da UE no planeta.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O vasto corpo de legisla&ccedil;&atilde;o ambiental da UE que existe atualmente tem desempenhado um papel vital na melhoria do <i><a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitat</a></i> e na prote&ccedil;&atilde;o de esp&eacute;cies nativas da Europa, bem como contribuiu para melhorias na ar, na qualidade da &aacute;gua e na gest&atilde;o de res&iacute;duos. No entanto, persistem desafios significativos, tanto para cumprir as metas e aspira&ccedil;&otilde;es da dos Estados&shy;membros existentes, quanto para criar novas metas e a&ccedil;&otilde;es que ir&atilde;o melhorar ainda mais o meio ambiente e a qualidade de vida na Europa.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Uma das principais prioridades da pol&iacute;tica ambiental da UE &eacute; combater a <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_clim%C3%A1tica" id="w">mudan&ccedil;a clim&aacute;tica</a>. Em 2007, os Estados&shy;membros concordaram que a UE ter&aacute; de usar 20% de <a href="http://en.wikipedia.org/wiki/Energias_renov%C3%A1veis" id="w">energias renov&aacute;veis</a> no futuro e que tem de reduzir as emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> at&eacute; 2020 em pelo menos 20% em rela&ccedil;&atilde;o aos n&iacute;veis de 1990.<sup id="_ref&shy;EUO energy_a" class="reference"><a href="#_note&shy;EUO energy" title="">[79]</a></sup> Isto inclui medidas que determinam que, em 2020, 10% da quantidade total de combust&iacute;vel usado por carros e caminh&otilde;es nos membros do bloco deve ser proveniente de fontes renov&aacute;veis, como os <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADveis" id="w">biocombust&iacute;veis</a>. Este &eacute; considerado um dos movimentos mais ambiciosos de uma importante regi&atilde;o industrializada do mundo para combater as altera&ccedil;&otilde;es clim&aacute;ticas.<sup id="_ref&shy;Discovery energy_a" class="reference"><a href="#_note&shy;Discovery energy" title="">[80]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>A popula&ccedil;&atilde;o combinada de todos os <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">27 Estados&shy;membros</a> foi estimada em  , em janeiro de 2010,<sup id="_ref&shy;eurostat_a" class="reference"><a href="#_note&shy;eurostat" title="">[81]</a></sup> correspondendo a 7,3% do total mundial, ainda que a Uni&atilde;o Europeia abranja apenas 3% das terras do planeta, representando um densidade populacional de 113 habitantes por quil&oacute;metro quadrado, tornando&shy;a um das regi&otilde;es mais densamente povoadas do mundo. Um ter&ccedil;o dos seus cidad&atilde;os vivem em cidades com mais de um milh&atilde;o de pessoas, sendo 80% residentes em &aacute;reas urbanas em geral.<sup id="_ref&shy;urban dens_a" class="reference"><a href="#_note&shy;urban dens" title="">[82]</a></sup> A Uni&atilde;o Europeia &eacute; o lar de mais cidades globais que qualquer outra regi&atilde;o do mundo,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> com dezenove cidades com popula&ccedil;&otilde;es superiores a um milh&atilde;o. Al&eacute;m de muitas grandes <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a>, o bloco europeu tamb&eacute;m inclui v&aacute;rias regi&otilde;es densamente povoadas, que n&atilde;o t&ecirc;m n&uacute;cleo &uacute;nico, mas surgiram a partir da conex&atilde;o de v&aacute;rias cidades e agora abrangem grande <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana" id="w">&aacute;reas metropolitanas</a>.<sup id="_ref&shy;Eurostat Urban zones_a" class="reference"><a href="#_note&shy;Eurostat Urban zones" title="">[84]</a></sup>&#10; </p>&#10;<a id="L%C3%ADnguas" name="L%C3%ADnguas"></a><h3> L&iacute;nguas </h3>&#10;<p> </p>&#10;<p> </p>&#10;<p>Entre as muitas l&iacute;nguas e dialetos utilizados na Uni&atilde;o Europeia, 23 delas s&atilde;o oficiais.<sup id="_ref&shy;Official Languages_a" class="reference"><a href="#_note&shy;Official Languages" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Os documentos importantes, como a legisla&ccedil;&atilde;o, s&atilde;o traduzidos em todas as l&iacute;nguas oficiais. O <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>, com sede em <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>), disp&otilde;e de tradu&ccedil;&atilde;o em todos os idiomas de documentos e sess&otilde;es plen&aacute;rias.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Algumas institui&ccedil;&otilde;es usam apenas um pequeno n&uacute;mero de l&iacute;nguas como l&iacute;nguas de trabalho internas.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A Pol&iacute;tica de L&iacute;ngua &eacute; da responsabilidade dos <a href="http://en.wikipedia.org/wiki/Estados&shy;membros_da_Uni%C3%A3o_Europeia" id="w">Estados&shy;membros</a>, mas as suas institui&ccedil;&otilde;es promovem a aprendizagem de outras l&iacute;nguas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> &eacute; a l&iacute;ngua materna mais falada (cerca de 88,7 milh&otilde;es de pessoas a partir de 2006), seguido pelo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>. O ingl&ecirc;s &eacute; de longe a l&iacute;ngua estrangeira mais falada, em mais de metade da popula&ccedil;&atilde;o (51%), com o alem&atilde;o e o franc&ecirc;s a seguir. 56% dos cidad&atilde;os europeus s&atilde;o capazes de se envolver numa conversa numa l&iacute;ngua diferente da sua l&iacute;ngua materna.<sup id="_ref&shy;Eurobarometer Languages_a" class="reference"><a href="#_note&shy;Eurobarometer Languages" title="">[91]</a></sup> A maioria das l&iacute;nguas oficiais do bloco europeu pertence &agrave; fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a>, exceto o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_estoniana" id="w">estoniano</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, que pertencem &agrave; fam&iacute;lia de <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_ur%C3%A1licas" id="w">l&iacute;nguas ur&aacute;licas</a>, e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maltesa" id="w">malt&ecirc;s</a>, que &eacute; um <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_afro&shy;asi%C3%A1ticas" id="w">l&iacute;ngua afro&shy;asi&aacute;tica</a>. A maioria das l&iacute;nguas oficiais da Uni&atilde;o est&atilde;o escritas no <a href="http://en.wikipedia.org/wiki/Alfabeto_latino" id="w">alfabeto latino</a> com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%BAlgara" id="w">b&uacute;lgaro</a>, escrito no <a href="http://en.wikipedia.org/wiki/Alfabeto_cir%C3%ADlico" id="w">alfabeto cir&iacute;lico</a>, e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, escrito no <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">alfabeto grego</a>.<sup id="_ref&shy;Many tongues, one family_a" class="reference"><a href="#_note&shy;Many tongues, one family" title="">[92]</a></sup></p>&#10;<p>Al&eacute;m das l&iacute;nguas oficiais, existem cerca de outras 150 l&iacute;nguas regionais e/ou minorit&aacute;rias faladas por cerca de 50 milh&otilde;es de pessoas. Destas, somente as l&iacute;nguas regionais espanholas, irlandesas e galesas<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>, podem ser utilizadas pelos cidad&atilde;os na comunica&ccedil;&atilde;o com as principais institui&ccedil;&otilde;es europeias.<sup id="_ref&shy;Mercator_a" class="reference"><a href="#_note&shy;Mercator" title="">[94]</a></sup> Embora os programas da Uni&atilde;o Europeia possam apoiar as l&iacute;nguas regionais e minorit&aacute;rias, a prote&ccedil;&atilde;o dos direitos lingu&iacute;sticos &eacute; uma quest&atilde;o definida por cada Estado&shy;membro em individual. Embora a popula&ccedil;&atilde;o de altofalantes do romani seja tripla<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> que de falantes de gal&ecirc;s (apesar da <i>Porajmos</i>), a hist&oacute;ria da povo roma (ciganos) na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> &eacute; de sete longos s&eacute;culos, onde a sua l&iacute;ngua n&atilde;o &eacute; oficial, em qualquer Estado do bloco.</p>&#10;<p>Al&eacute;m das muitas l&iacute;nguas regionais, uma grande variedade de l&iacute;nguas de outras partes do mundo s&atilde;o faladas por comunidades de imigrantes nos Estados&shy;membros, como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a>, por exemplo. Muitos idosos das comunidades de imigrantes s&atilde;o bil&iacute;ngues, sendo fluentes em ambos as l&iacute;nguas, a local e a de origem. As l&iacute;nguas dos migrantes n&atilde;o t&ecirc;m qualquer estatuto formal ou reconhecimento na Uni&atilde;o Europeia, embora a partir de 2007 fossem eleg&iacute;veis para o apoio do ensino da l&iacute;ngua parte do bloco.<sup id="_ref&shy;Many tongues, one family_b" class="reference"><a href="#_note&shy;Many tongues, one family" title="">[92]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EU_belief_in_god.png%7Cthumb%7Cesquerda" id="w">Percentagem da popula&ccedil;&atilde;o dos Estados&shy;membros da Uni&atilde;o Europeia que afirmaram acreditar em um [[Deus]].</a></p>&#10;<p>A Uni&atilde;o Europeia &eacute; um corpo secular sem nenhuma liga&ccedil;&atilde;o formal com qualquer religi&atilde;o, mas o Artigo 17&ordm; do Tratado sobre o Funcionamento da Uni&atilde;o Europeia reconhece o estatuto &#34&semi;ao abrigo do direito nacional, igrejas e associa&ccedil;&otilde;es religiosas&#34&semi;, bem como a de &#34&semi;organiza&ccedil;&otilde;es filos&oacute;ficas e n&atilde;o confessionais&#34&semi;.<sup id="_ref&shy;Consolidated Treaties_a" class="reference"><a href="#_note&shy;Consolidated Treaties" title="">[96]</a></sup> O pre&acirc;mbulo ao <a href="http://en.wikipedia.org/wiki/Tratado_da_Uni%C3%A3o_Europeia" id="w">Tratado da Uni&atilde;o Europeia</a> menciona a &#34&semi;heran&ccedil;a cultural, religiosa e humanista da Europa&#34&semi;.<sup id="_ref&shy;Consolidated Treaties_b" class="reference"><a href="#_note&shy;Consolidated Treaties" title="">[96]</a></sup> Discuss&otilde;es sobre projetos da Constitui&ccedil;&atilde;o Europeia e, posteriormente, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>, inclu&iacute;ram propostas para mencionar o cristianismo ou <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, ou ambos, no pre&acirc;mbulo do texto, mas esta ideia j&aacute; chegou a enfrentar a oposi&ccedil;&atilde;o e foi descartada.<sup id="_ref&shy;EUO Merkel God_a" class="reference"><a href="#_note&shy;EUO Merkel God" title="">[97]</a></sup> Esta &ecirc;nfase sobre o cristianismo faz dela a maior religi&atilde;o na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, bem como um marcador cultural para a Europa e muito influente na civiliza&ccedil;&atilde;o ocidental ou europeia. Outras religi&otilde;es importantes presentes na Uni&atilde;o Europeia s&atilde;o o <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> e o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>.</p>&#10;<p>Os crist&atilde;os do bloco est&atilde;o divididos entre os seguidores de <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>, numerosas denomina&ccedil;&otilde;es protestantes (especialmente na <a href="http://en.wikipedia.org/wiki/Europa_Setentrional" id="w">Europa Setentrional</a>), <a href="http://en.wikipedia.org/wiki/Igreja_ortodoxa" id="w">ortodoxas</a> orientais e orientais cat&oacute;licas (no <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">Sudeste da Europa</a>). Outras religi&otilde;es, tais como islamismo e o juda&iacute;smo, tamb&eacute;m est&atilde;o representados na sua popula&ccedil;&atilde;o. Em 2009, a Uni&atilde;o Europeia havia estimado uma popula&ccedil;&atilde;o mu&ccedil;ulmana de 13 milh&otilde;es de habitantes<sup id="_ref&shy;mgmpPRC_a" class="reference"><a href="#_note&shy;mgmpPRC" title="">[98]</a></sup>, e um n&uacute;mero estimado de um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Pesquisas de opini&atilde;o mostram que em 2005 a maioria dos cidad&atilde;os do bloco (52%) acredita num Deus, e que a maioria tinha de alguma forma um sistema de cren&ccedil;a, com 21% de v&ecirc;&shy;la t&atilde;o importante. Muitos pa&iacute;ses sofreram queda no comparecimento da sociedade &agrave; igreja nos &uacute;ltimos anos.<sup id="_ref&shy;About SecE_a" class="reference"><a href="#_note&shy;About SecE" title="">[100]</a></sup> Em 2005, revelou&shy;se que dos cidad&atilde;os europeus (na &eacute;poca o bloco tinha 25 Estados&shy;membros), 52% acreditam num Deus, 27% creem em &#34&semi;algum tipo de esp&iacute;rito ou for&ccedil;a de vida&#34&semi; e 18% n&atilde;o tinha qualquer forma de cren&ccedil;a. Os pa&iacute;ses onde o menor n&uacute;mero de pessoas relataram cren&ccedil;a religiosa foram a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> (19%) e a <a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&oacute;nia</a> (16%).<sup id="_ref&shy;Eurostat Religion_a" class="reference"><a href="#_note&shy;Eurostat Religion" title="">[101]</a></sup></p>&#10;<p>Os pa&iacute;ses mais religiosos s&atilde;o <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> (95%, predominantemente cat&oacute;licos romanos), o <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> e a <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>, ambos com cerca de 90% dos cidad&atilde;os que acreditam em Deus (predominantemente ortodoxos orientais). Em toda a Uni&atilde;o Europeia, a cren&ccedil;a foi maior entre as mulheres, que aumentou com a idade, pessoas com educa&ccedil;&atilde;o religiosa, que deixaram a escola aos 15 anos com um ensino b&aacute;sico e posicionamento dos &#34&semi;pr&oacute;prios &agrave; direita da escala pol&iacute;tica (57%)&#34&semi;.<sup id="_ref&shy;Eurostat Religion_b" class="reference"><a href="#_note&shy;Eurostat Religion" title="">[101]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>A Uni&atilde;o Europeia opera dentro as compet&ecirc;ncias conferidas pelos tratados e de acordo com o princ&iacute;pio da subsidiariedade (que determina que a ac&ccedil;&atilde;o da UE s&oacute; deve ser tomada quando um objetivo n&atilde;o pode ser suficientemente realizados pelos Estados&shy;membros individualmente). Leis feitas pelas institui&ccedil;&otilde;es da UE s&atilde;o passadas em uma variedade de formas. De modo geral, elas podem ser classificadas em dois grupos: aquelas que entrar&atilde;o em vigor sem a necessidade de medidas nacionais de execu&ccedil;&atilde;o e aquelas que exigem especificamente medidas nacionais de execu&ccedil;&atilde;o.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Natureza_constitucional" name="Natureza_constitucional"></a><h3> Natureza constitucional </h3>&#10;<p> </p>&#10;<p>A classifica&ccedil;&atilde;o da Uni&atilde;o Europeia nos termos do <a href="http://en.wikipedia.org/wiki/Direito_internacional" id="w">direito internacional</a> ou constitucional tem sido muito debatida, muitas vezes &agrave; luz do grau de integra&ccedil;&atilde;o que &eacute; percebido, desejado ou esperado entre seus membros. Historicamente, pelo menos, a UE &eacute; uma <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_internacional" id="w">organiza&ccedil;&atilde;o internacional</a> e, de acordo com alguns crit&eacute;rios, poderia ser classificada como uma <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o" id="w">confedera&ccedil;&atilde;o</a>, mas tamb&eacute;m tem muitos atributos de uma <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a>, sendo que alguns chegam a classific&aacute;&shy;la como uma federa&ccedil;&atilde;o (<i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i>) de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Por esta raz&atilde;o, a organiza&ccedil;&atilde;o, no passado, foi denominada como uma institui&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Sui_generis" id="w">sui generis</a></i> (&#34&semi;&uacute;nica em seu g&ecirc;nero&#34&semi;), embora tamb&eacute;m se argumente que esta designa&ccedil;&atilde;o n&atilde;o &eacute; mais verdadeira atualmente.<sup id="_ref&shy;Sch&uuml;tze, 2012_a" class="reference"><a href="#_note&shy;Sch&uuml;tze, 2012" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>A pr&oacute;pria organiza&ccedil;&atilde;o tem tradicionalmente usado os termos &#34&semi;comunidade&#34&semi; e, posteriormente, &#34&semi;uni&atilde;o&#34&semi; para se referir a si mesma. As dificuldades de classifica&ccedil;&atilde;o envolvem a diferen&ccedil;a entre o direito nacional (onde os assuntos da lei incluem pessoas f&iacute;sicas e jur&iacute;dicas) e o direito internacional (onde os temas incluem os Estados soberanos e as organiza&ccedil;&otilde;es internacionais), mas tamb&eacute;m podem ser vistas &agrave; luz das diferentes tradi&ccedil;&otilde;es constitucionais norte&shy;americanas e europeias.<sup id="_ref&shy;Sch&uuml;tze, 2012_b" class="reference"><a href="#_note&shy;Sch&uuml;tze, 2012" title="">[106]</a></sup> Especialmente nos termos da tradi&ccedil;&atilde;o constitucional europeia, o termo <i>federa&ccedil;&atilde;o</i> &eacute; equiparado a um Estado federal soberano no direito internacional&semi; logo a UE n&atilde;o pode ser chamada de um Estado federal ou uma federa&ccedil;&atilde;o, ao menos sem ter essa qualifica&ccedil;&atilde;o. Apesar de n&atilde;o ser, propriamente, uma federa&ccedil;&atilde;o, a Uni&atilde;o Europeia &eacute; mais do que apenas uma associa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Livre_com%C3%A9rcio" id="w">livre com&eacute;rcio</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> No entanto, a organiza&ccedil;&atilde;o &eacute; descrita como sendo uma institui&ccedil;&atilde;o baseada em um modelo federativo. Walter Hallstein, na edi&ccedil;&atilde;o original alem&atilde; da <i>Europe in the Making</i> chamou a UE de &#34&semi;um estado federal inacabado&#34&semi;.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> O Tribunal Constitucional Alem&atilde;o refere&shy;se &agrave; Uni&atilde;o Europeia como uma <i>associa&ccedil;&atilde;o de Estados soberanos</i> e afirma que para tornar a UE uma federa&ccedil;&atilde;o seria necess&aacute;rio substituir a constitui&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Outros afirmam que o bloco n&atilde;o vai se transformar em um Estado federal, mas atingiu a maturidade como uma organiza&ccedil;&atilde;o internacional.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Governo_e_institui%C3%A7%C3%B5es" name="Governo_e_institui%C3%A7%C3%B5es"></a><h3> Governo e institui&ccedil;&otilde;es </h3>&#10;<p> </p>&#10;<p>A Uni&atilde;o Europeia tem sete institui&ccedil;&otilde;es: o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a>, a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Central_Europeu" id="w">Banco Central Europeu</a>, o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a> e o <a href="http://en.wikipedia.org/wiki/Tribunal_de_Contas_Europeu" id="w">Tribunal de Contas Europeu</a>. Compet&ecirc;ncias no controlo e em altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o s&atilde;o divididas entre o Parlamento e o Conselho da Uni&atilde;o Europeia, enquanto as tarefas executivas s&atilde;o levadas a cabo pela Comiss&atilde;o Europeia e em uma capacidade limitada pelo Conselho Europeu (que n&atilde;o deve ser confundido com o Conselho da Uni&atilde;o Europeia). A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">pol&iacute;tica monet&aacute;ria</a> da <a href="http://en.wikipedia.org/wiki/Zona_do_euro" id="w">zona do euro</a> &eacute; governada pelo <a href="http://en.wikipedia.org/wiki/Banco_Central_Europeu" id="w">Banco Central Europeu</a>. A interpreta&ccedil;&atilde;o, a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o da UE e os tratados s&atilde;o assegurados pelo Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia. O or&ccedil;amento da UE &eacute; analisado pelo Tribunal de Contas Europeu. H&aacute; tamb&eacute;m uma s&eacute;rie de &oacute;rg&atilde;os auxiliares que aconselham a UE ou operam em uma &aacute;rea espec&iacute;fica.</p>&#10;<p> </p>&#10;<a id="Conselho_Europeu" name="Conselho_Europeu"></a><h3> Conselho Europeu </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Les_trois_pr%C3%A9sidents_2011&shy;11&shy;30.jpg%7Cthumb%7Cdireita" id="w">Os tr&ecirc;s presidentes da Uni&atilde;o Europeia &mdash; [[Jerzy Buzek]] (Parlamento), [[Jos&eacute; Manuel Barroso]] (Comiss&atilde;o), [[Herman Van Rompuy]] (Conselho) &mdash; durante uma confer&ecirc;ncia em [[Bruxelas]], em 2011.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a> fornece as principais diretrizes da UE e se re&uacute;ne ao menos quatro vezes por ano. &Eacute; composto pelo <a href="http://en.wikipedia.org/wiki/Presidente_do_Conselho_Europeu" id="w">Presidente do Conselho Europeu</a>, o <a href="http://en.wikipedia.org/wiki/Presidente_da_Comiss%C3%A3o_Europeia" id="w">Presidente da Comiss&atilde;o Europeia</a> e um representante de cada Estado&shy;membro do bloco (ou por seu <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a> ou <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a>). O Conselho Europeu tem sido descrito por alguns como a &#34&semi;suprema autoridade pol&iacute;tica&#34&semi; da Uni&atilde;o Europeia. A institui&ccedil;&atilde;o &eacute; ativa no envolvimento em negocia&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Anexo:Tratados_da_Uni%C3%A3o_Europeia" id="w">altera&ccedil;&otilde;es de tratados</a>, al&eacute;m de definir a agenda pol&iacute;tica e as estrat&eacute;gias da UE.<sup id="_ref&shy;How work_a" class="reference"><a href="#_note&shy;How work" title="">[112]</a></sup></p>&#10;<p>O Conselho Europeu usa seu papel de lideran&ccedil;a dentro da UE para resolver disputas entre os Estados&shy;membros e as institui&ccedil;&otilde;es, e para resolver crises pol&iacute;ticas e discord&acirc;ncias sobre quest&otilde;es controversas e pol&iacute;ticas entre os pa&iacute;ses. Ele age externamente como uma esp&eacute;cie de &#34&semi;chefe de Estado coletivo&#34&semi; e ratifica documentos importantes (por exemplo, acordos e tratados internacionais).<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Em 19 de novembro de 2009, <a href="http://en.wikipedia.org/wiki/Herman_Van_Rompuy" id="w">Herman Van Rompuy</a> foi escolhido como o primeiro presidente permanente do Conselho Europeu. Em 1 de dezembro de 2009, o Tratado de Lisboa entrou em vigor e ele assumiu o cargo. Assegurar a representa&ccedil;&atilde;o externa da Uni&atilde;o Europeia, a condu&ccedil;&atilde;o do consenso e da solu&ccedil;&atilde;o das diverg&ecirc;ncias entre os membros s&atilde;o tarefas do presidente, tanto durante as convoca&ccedil;&otilde;es do Conselho Europeu quanto nos per&iacute;odos entre as reuni&otilde;es da institui&ccedil;&atilde;o. O Conselho Europeu n&atilde;o deve ser confundido com o <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a>, uma organiza&ccedil;&atilde;o internacional independente da UE.<sup id="_ref&shy;Council Press Release_a" class="reference"><a href="#_note&shy;Council Press Release" title="">[114]</a></sup></p>&#10;<a id="Comiss%C3%A3o" name="Comiss%C3%A3o"></a><h3> Comiss&atilde;o </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a> &eacute; uma institui&ccedil;&atilde;o politicamente independente que representa e defende os interesses da Uni&atilde;o como um todo, prop&otilde;e legisla&ccedil;&atilde;o, pol&iacute;ticas e programas de a&ccedil;&atilde;o, e &eacute; respons&aacute;vel pela execu&ccedil;&atilde;o das decis&otilde;es do Parlamento e do Conselho da UE. &Eacute; o &oacute;rg&atilde;o com poder executivo e de iniciativa.<sup id="_ref&shy;Comiss&atilde;o Europeia_a" class="reference"><a href="#_note&shy;Comiss&atilde;o Europeia" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Banderas_europeas_en_la_Comisi%C3%B3n_Europea.jpg%7Cdireita%7Cthumb" id="w">[[Edif&iacute;cio Berlaymont]], a sede da Comiss&atilde;o Europeia, em [[Bruxelas]].</a></p>&#10;<p>Os documentos produzidos pela Comiss&atilde;o (basicamente os &#34&semi;livros brancos&#34&semi;) e os tratados estabelecidos, t&ecirc;m certos princ&iacute;pios. A eles antecedem um grande n&uacute;mero de decis&otilde;es. Dois princ&iacute;pios orientam a tomada de decis&otilde;es na UE ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>: o princ&iacute;pio da subsidiariedade e o princ&iacute;pio da proporcionalidade.<sup id="_ref&shy;Comiss&atilde;o Europeia_b" class="reference"><a href="#_note&shy;Comiss&atilde;o Europeia" title="">[115]</a></sup></p>&#10;<p>O presidente da Comiss&atilde;o Europeia participa nas reuni&otilde;es do Conselho Europeu. No fim das cimeiras, o Conselho Europeu realiza as suas conclus&otilde;es em relat&oacute;rios para a Comiss&atilde;o Europeia. Por seu lado, o Conselho Europeu atribui a cada Estado&shy;membro, um n&uacute;mero de votos que determinam a ado&ccedil;&atilde;o de disposi&ccedil;&otilde;es legislativas ou que n&atilde;o votem.<sup id="_ref&shy;Comiss&atilde;o Europeia_c" class="reference"><a href="#_note&shy;Comiss&atilde;o Europeia" title="">[115]</a></sup></p>&#10;<p>Um dos 27 comiss&aacute;rios que comp&otilde;e o &oacute;rg&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Presidente_da_Comiss%C3%A3o_Europeia" id="w">Presidente da Comiss&atilde;o Europeia</a> (atualmente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_Dur%C3%A3o_Barroso" id="w">Jos&eacute; Manuel Dur&atilde;o Barroso</a>) nomeado pelo <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>. Depois do Presidente, o Comiss&aacute;rio mais proeminente &eacute; o <a href="http://en.wikipedia.org/wiki/Alto_Representante_da_Uni%C3%A3o_para_os_Neg%C3%B3cios_Estrangeiros_e_a_Pol%C3%ADtica_de_Seguran%C3%A7a" id="w">Alto Representante da Uni&atilde;o para os Neg&oacute;cios Estrangeiros e a Pol&iacute;tica de Seguran&ccedil;a</a>, que &eacute; <i>ex officio</i> o <a href="http://en.wikipedia.org/wiki/Vice&shy;Presidente_da_Comiss%C3%A3o_Europeia" id="w">Vice&shy;Presidente da Comiss&atilde;o</a> e tamb&eacute;m &eacute; escolhido pelo Conselho Europeu.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Os outros 25 comiss&aacute;rios s&atilde;o posteriormente nomeado pelo <a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a>, de acordo com o presidente nomeado. Os 27 comiss&aacute;rios como um &uacute;nico corpo est&atilde;o sujeitos a um voto de aprova&ccedil;&atilde;o no Parlamento Europeu.<sup id="_ref&shy;Comiss&atilde;o Europeia_d" class="reference"><a href="#_note&shy;Comiss&atilde;o Europeia" title="">[115]</a></sup></p>&#10;<a id="Parlamento" name="Parlamento"></a><h3> Parlamento </h3>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> (PE) &eacute; a <a href="http://en.wikipedia.org/wiki/Assembleia" id="w">assembleia</a> <a href="http://en.wikipedia.org/wiki/Parlamentar" id="w">parlamentar</a> do bloco, eleita por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> <a href="http://en.wikipedia.org/wiki/Democracia_direta" id="w">direto</a> pelos <a href="http://en.wikipedia.org/wiki/Cidadania_da_Uni%C3%A3o_Europeia" id="w">cidad&atilde;os da Uni&atilde;o Europeia</a>. Assim, como a &uacute;nica institui&ccedil;&atilde;o eleita pelos cidad&atilde;os, o Parlamento Europeu tem um grande peso: um mero &oacute;rg&atilde;o consultivo no in&iacute;cio, o PE assumiu um forte poder de codecis&atilde;o, em paridade com o Conselho de Ministros em muitas quest&otilde;es. Desta forma, a partir de 2004, o Parlamento pode influenciar a nomea&ccedil;&atilde;o na Comiss&atilde;o Europeia. A sua representatividade, no entanto, permanece minada por taxas de absten&ccedil;&atilde;o nas elei&ccedil;&otilde;es de deputados, geralmente mais elevada do que nas elei&ccedil;&otilde;es nacionais.<sup id="_ref&shy;Parlamento Europeu_a" class="reference"><a href="#_note&shy;Parlamento Europeu" title="">[117]</a></sup></p>&#10;<p>No seu discurso antes da Confer&ecirc;ncia de Nice, <a href="http://en.wikipedia.org/wiki/Joschka_Fischer" id="w">Joschka Fischer</a>, ent&atilde;o Ministro das Rela&ccedil;&otilde;es Exteriores da Alemanha, chamou a aten&ccedil;&atilde;o para uma simplifica&ccedil;&atilde;o da Uni&atilde;o Europeia. Uma dessas ideias centrais era a aboli&ccedil;&atilde;o da escravid&atilde;o da estrutura em pilares, e substitu&iacute;&shy;la com uma concentra&ccedil;&atilde;o numa <a href="http://en.wikipedia.org/wiki/Pessoa_jur%C3%ADdica" id="w">pessoa jur&iacute;dica</a> para a Uni&atilde;o Europeia. Esta ideia foi inclu&iacute;da no <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>, que entrou em vigor a 1 de dezembro de 2009.<sup id="_ref&shy;Parlamento Europeu_b" class="reference"><a href="#_note&shy;Parlamento Europeu" title="">[117]</a></sup></p>&#10;<p>O parlamento comp&otilde;e metade da <a href="http://en.wikipedia.org/wiki/Procedimento_legislativo_da_Uni%C3%A3o_Europeia" id="w">legislatura da UE</a> (a outra metade &eacute; o <a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a>). Os 736 (em breve 751) <a href="http://en.wikipedia.org/wiki/Eurodeputado" id="w">membros do Parlamento Europeu</a> s&atilde;o eleitos directamente pelos cidad&atilde;os da UE a cada cinco anos com base no sistema de <a href="http://en.wikipedia.org/wiki/Representa%C3%A7%C3%A3o_proporcional" id="w">representa&ccedil;&atilde;o proporcional</a>. Embora os deputados sejam eleitos com base nacional, sentam&shy;se de acordo com os grupos pol&iacute;ticos, em vez de sua nacionalidade. Cada pa&iacute;s tem um n&uacute;mero definido de assentos e &eacute; dividido em c&iacute;rculos eleitorais sub&shy;nacionais, o que n&atilde;o afeta a natureza proporcional do sistema de vota&ccedil;&atilde;o.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>O Parlamento Europeu e o Conselho da Uni&atilde;o Europeia comp&otilde;e, em conjunto, a legislatura da UE em quase todas as &aacute;reas no &acirc;mbito do procedimento legislativo ordin&aacute;rio. Isto tamb&eacute;m se aplica ao or&ccedil;amento da UE. Finalmente, a Comiss&atilde;o &eacute; respons&aacute;vel perante o Parlamento, exigindo a sua aprova&ccedil;&atilde;o para assumir o cargo, ter que inform&aacute;&shy;lo, e sujeito a mo&ccedil;&otilde;es de censura a partir dele. O Presidente do Parlamento Europeu realiza o papel de orador no parlamento e representa&shy;o externamente. O Presidente e Vice&shy;Presidente do PE s&atilde;o eleitos pelos deputados a cada dois anos e meio.<sup id="_ref&shy;Europa Institutions Parliament_a" class="reference"><a href="#_note&shy;Europa Institutions Parliament" title="">[119]</a></sup></p>&#10;<a id="Or%C3%A7amento" name="Or%C3%A7amento"></a><h3> Or&ccedil;amento </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Europ%C3%A4ischer_Rechnungshof.jpg%7Cthumb%7CSede_do_%5B%5BTribunal_de_Contas_Europeu%5D%5D%2C_em_%5B%5BLuxemburgo_(cidade)" id="w">Luxemburgo]].</a></p>&#10;<p>A UE teve um or&ccedil;amento aprovado de 120,7 mil milh&otilde;es de euros para o ano de 2007 e de 864,3 mil milh&otilde;es de euros para o per&iacute;odo de 2007&shy;2013,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> o que representa 1,10% e 1,05% da previs&atilde;o do <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a> dos Estados&shy;membros para o per&iacute;odo. Em compara&ccedil;&atilde;o, as despesas do Reino Unido para 2004 foram estimadas em 759 mil milh&otilde;es de euros e da Fran&ccedil;a estimou ter gasto 801 mil milh&otilde;es de euros. Em 1960, o or&ccedil;amento da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> era de 0,03% do PIB.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>No or&ccedil;amento de 141,5 mil milh&otilde;es de euros de 2010, o maior item &uacute;nico de despesa foi a &#34&semi;coes&atilde;o e competitividade&#34&semi;, que respondeu por cerca de 45% do or&ccedil;amento total.<sup id="_ref&shy;EUBudget2010_a" class="reference"><a href="#_note&shy;EUBudget2010" title="">[122]</a></sup> Em seguida, vem &#34&semi;agricultura&#34&semi;, com aproximadamente 31% do total.<sup id="_ref&shy;EUBudget2010_b" class="reference"><a href="#_note&shy;EUBudget2010" title="">[122]</a></sup> &#34&semi;Desenvolvimento rural, do meio ambiente e das pescas&#34&semi; leva em torno de 11%.<sup id="_ref&shy;EUBudget2010_c" class="reference"><a href="#_note&shy;EUBudget2010" title="">[122]</a></sup> O item &#34&semi;administra&ccedil;&atilde;o&#34&semi; representa cerca de 6% dos gastos,<sup id="_ref&shy;EUBudget2010_d" class="reference"><a href="#_note&shy;EUBudget2010" title="">[122]</a></sup> enquanto os itens &#34&semi;UE como um parceiro global&#34&semi; e &#34&semi;cidadania, liberdade, seguran&ccedil;a e justi&ccedil;a&#34&semi; respondem por cerca de 6% e 1% do or&ccedil;amento, respectivamente.<sup id="_ref&shy;EUBudget2010_e" class="reference"><a href="#_note&shy;EUBudget2010" title="">[122]</a></sup></p>&#10;<p>O Tribunal de Contas tem por finalidade garantir que o or&ccedil;amento da Uni&atilde;o Europeia tenha sido devidamente contabilizado. O tribunal fornece um relat&oacute;rio de <a href="http://en.wikipedia.org/wiki/Auditoria_cont%C3%A1bil" id="w">auditoria cont&aacute;bil</a> de cada exerc&iacute;cio ao Conselho e ao Parlamento Europeu. O Parlamento usa isso para decidir se aprova o or&ccedil;amento da Comiss&atilde;o. O Tribunal tamb&eacute;m d&aacute; opini&otilde;es e propostas sobre a legisla&ccedil;&atilde;o financeira e as a&ccedil;&otilde;es anti&shy;fraude.<sup id="_ref&shy;Europa Institutions Auditors_a" class="reference"><a href="#_note&shy;Europa Institutions Auditors" title="">[123]</a></sup></p>&#10;<p>O Tribunal de Contas &eacute; legalmente obrigado a fornecer ao Parlamento e ao Conselho &#34&semi;uma declara&ccedil;&atilde;o de garantia quanto &agrave; fiabilidade das contas e &agrave; legalidade e regularidade das opera&ccedil;&otilde;es subjacentes&#34&semi;.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> O Tribunal recusou&shy;se a faz&ecirc;&shy;lo todos os anos desde 1993, qualificando o seu relat&oacute;rio de contas da Uni&atilde;o a cada ano desde ent&atilde;o.<sup id="_ref&shy;CoA&shy;Budget_a" class="reference"><a href="#_note&shy;CoA&shy;Budget" title="">[125]</a></sup> Em seu relat&oacute;rio de 2009, os auditores constataram que cinco &aacute;reas de despesas da Uni&atilde;o, da agricultura e dos fundos de coes&atilde;o, foram materialmente afetados por erros. A Comiss&atilde;o Europeia que o impacto financeiro das irregularidades foi 1.863 milh&atilde;o de euros.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Compet%C3%AAncias" name="Compet%C3%AAncias"></a><h3> Compet&ecirc;ncias </h3>&#10;<p>Os Estados&shy;membros da UE mant&eacute;m todos os poderes n&atilde;o explicitamente entregues &agrave; Uni&atilde;o Europeia. Em algumas &aacute;reas, a UE goza de compet&ecirc;ncia exclusiva. Estas s&atilde;o &aacute;reas em que os pa&iacute;ses&shy;membros renunciaram a qualquer capacidade de legislar. Em outras &aacute;reas, a UE e os seus Estados&shy;membros partilham a compet&ecirc;ncia para legislar. Embora ambos possam legislar, os membros s&oacute; pode, legislar em assuntos em que a UE n&atilde;o tem esse poder. Em outras &aacute;reas pol&iacute;ticas, a UE s&oacute; pode coordenar, apoiar e complementar a a&ccedil;&atilde;o do Estado&shy;membro, mas n&atilde;o pode aprovar uma legisla&ccedil;&atilde;o com o objetivo de harmonizar as legisla&ccedil;&otilde;es nacionais.<sup id="_ref&shy;Compet&ecirc;ncias_a" class="reference"><a href="#_note&shy;Compet&ecirc;ncias" title="">[127]</a></sup></p>&#10;<p>Quando uma &aacute;rea pol&iacute;tica espec&iacute;fica cai em uma determinada categoria de compet&ecirc;ncia n&atilde;o &eacute; necessariamente indicativo de qual o procedimento legislativo &eacute; usado para promulgar legisla&ccedil;&atilde;o dentro dessa &aacute;rea pol&iacute;tica. Procedimentos legislativos diferentes s&atilde;o usados dentro da mesma categoria de compet&ecirc;ncia e at&eacute; mesmo em uma mesma &aacute;rea pol&iacute;tica.<sup id="_ref&shy;Compet&ecirc;ncias_b" class="reference"><a href="#_note&shy;Compet&ecirc;ncias" title="">[127]</a></sup></p>&#10;<p>A distribui&ccedil;&atilde;o de compet&ecirc;ncias em diversas &aacute;reas pol&iacute;ticas entre os Estados&shy;Membros e a Uni&atilde;o &eacute; dividida nas tr&ecirc;s categorias seguintes:<sup id="_ref&shy;Compet&ecirc;ncias_c" class="reference"><a href="#_note&shy;Compet&ecirc;ncias" title="">[127]</a></sup></p>&#10;<p> </p>&#10;<a id="Pol%C3%ADtica_interna" name="Pol%C3%ADtica_interna"></a><h3> Pol&iacute;tica interna </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BlueSchengenzone.svg%7Cthumb%7C250px" id="w">  </a> &#10; </p>&#10;<p>Desde a cria&ccedil;&atilde;o da UE em 1993, o bloco tem desenvolvido as suas compet&ecirc;ncias na &aacute;rea da justi&ccedil;a e pol&iacute;tica interna inicialmente em um n&iacute;vel intergovernamental e mais tarde no <a href="http://en.wikipedia.org/wiki/Supranacionalismo" id="w">supranacionalismo</a>. Para este objetivo, ag&ecirc;ncias t&ecirc;m sido estabelecidas para coordenar a&ccedil;&otilde;es associadas: a <a href="http://en.wikipedia.org/wiki/Europol" id="w">Europol</a> para a coopera&ccedil;&atilde;o das for&ccedil;as policiais,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> a <a href="http://en.wikipedia.org/wiki/Eurojust" id="w">Eurojust</a> para a coopera&ccedil;&atilde;o entre os minist&eacute;rios p&uacute;blicos<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Frontex" id="w">Frontex</a> para a coopera&ccedil;&atilde;o entre as autoridades de controlo das fronteiras.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> A UE tamb&eacute;m opera o <a href="http://en.wikipedia.org/wiki/Sistema_de_Informa%C3%A7%C3%A3o_de_Schengen" id="w">Sistema de Informa&ccedil;&atilde;o de Schengen</a>, que fornece uma base de dados comum para a pol&iacute;cia e as autoridades de imigra&ccedil;&atilde;o. Esta coopera&ccedil;&atilde;o teve que ser desenvolvido especialmente com o advento da abertura das fronteiras atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Acordo_de_Schengen" id="w">Acordo de Schengen</a> e a criminalidade transfronteiri&ccedil;a.<sup id="_ref&shy;Internal borders_b" class="reference"><a href="#_note&shy;Internal borders" title="">[5]</a></sup></p>&#10;<p>Al&eacute;m disso, a Uni&atilde;o legisla em &aacute;reas como a <a href="http://en.wikipedia.org/wiki/Extradi%C3%A7%C3%A3o" id="w">extradi&ccedil;&atilde;o</a>,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> <a href="http://en.wikipedia.org/wiki/Direito_de_fam%C3%ADlia" id="w">direito de fam&iacute;lia</a>,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">lei de asilo</a><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> e de justi&ccedil;a criminal.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Proibi&ccedil;&otilde;es contra a <a href="http://en.wikipedia.org/wiki/Sexismo" id="w">discrimina&ccedil;&atilde;o sexual</a> e de nacionalidade t&ecirc;m uma longa hist&oacute;ria nos tratados do bloco.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Recentemente, estes t&ecirc;m sido complementados por poderes de legislar contra a discrimina&ccedil;&atilde;o baseada em <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia" id="w">defici&ecirc;ncia</a>, idade e <a href="http://en.wikipedia.org/wiki/Orienta%C3%A7%C3%A3o_sexual" id="w">orienta&ccedil;&atilde;o sexual</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Em virtude desses poderes, a UE adotou uma legisla&ccedil;&atilde;o &uacute;nica em mat&eacute;ria de discrimina&ccedil;&atilde;o sexual em local de trabalho, discrimina&ccedil;&atilde;o por idade e discrimina&ccedil;&atilde;o racial.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catherine_Ashton_2012.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">[[Catherine Ashton]], a [[Alto Representante da Uni&atilde;o para os Neg&oacute;cios Estrangeiros e a Pol&iacute;tica de Seguran&ccedil;a]].</a></p>&#10;<p>A pol&iacute;tica externa de coopera&ccedil;&atilde;o entre os Estados&shy;membros data desde a cria&ccedil;&atilde;o da Comunidade em 1957, quando os membros negociaram como um bloco em negocia&ccedil;&otilde;es comerciais internacionais no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_comercial" id="w">pol&iacute;tica comercial</a> comum.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Os passos para uma forma mais abrangente da coordena&ccedil;&atilde;o nas rela&ccedil;&otilde;es exteriores come&ccedil;aram em 1970, com o estabelecimento da Coopera&ccedil;&atilde;o Pol&iacute;tica Europeia (CPE) que criou um processo de consulta informal entre os Estados&shy;membros com o objectivo de formar pol&iacute;ticas externas comuns. No entanto, apenas em 1987 a CPE foi introduzida em uma base formal do <a href="http://en.wikipedia.org/wiki/Acto_%C3%9Anico_Europeu" id="w">Acto &Uacute;nico Europeu</a>. A CPE foi rebatizada para <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Externa_e_de_Seguran%C3%A7a_Comum_da_Uni%C3%A3o_Europeia" id="w">Pol&iacute;tica Externa e de Seguran&ccedil;a Comum da Uni&atilde;o Europeia</a> (PESC) pelo <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>.<sup id="_ref&shy;EPC_a" class="reference"><a href="#_note&shy;EPC" title="">[139]</a></sup></p>&#10;<p>Os objectivos da PESC s&atilde;o promover os interesses pr&oacute;prios da Uni&atilde;o Europeia e os da comunidade internacional como um todo, incluindo a promo&ccedil;&atilde;o da coopera&ccedil;&atilde;o internacional, do respeito pelos direitos humanos, a democracia e o Estado de direito.<sup id="_ref&shy;art11 Union_a" class="reference"><a href="#_note&shy;art11 Union" title="">[140]</a></sup> A PESC exige unanimidade entre os Estados&shy;membros sobre a pol&iacute;tica apropriada a seguir sobre qualquer assunto em particular. A unanimidade e quest&otilde;es complexas s&atilde;o tratadas no &acirc;mbito da PESC, por vezes, pode levar a desentendimentos, como os que ocorreram durante a <a href="http://en.wikipedia.org/wiki/Guerra_no_Iraque" id="w">Guerra no Iraque</a>.<sup id="_ref&shy;BBC Iraq statement_a" class="reference"><a href="#_note&shy;BBC Iraq statement" title="">[141]</a></sup></p>&#10;<p>O coordenador e representante da PESC na UE &eacute; o <a href="http://en.wikipedia.org/wiki/Alto_Representante_da_Uni%C3%A3o_para_os_Neg%C3%B3cios_Estrangeiros_e_a_Pol%C3%ADtica_de_Seguran%C3%A7a" id="w">Alto Representante da Uni&atilde;o para os Neg&oacute;cios Estrangeiros e a Pol&iacute;tica de Seguran&ccedil;a</a> (cargo atualmente ocupado por <a href="http://en.wikipedia.org/wiki/Catherine_Ashton" id="w">Catherine Ashton</a>), que fala em nome da UE em assuntos relacionados sobre a pol&iacute;tica externa e a defesa e tem a tarefa de articular as posi&ccedil;&otilde;es expressas pelos Estados&shy;membros sobre estas &aacute;reas em um alinhamento comum. O Alto Representante dirige o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Europeu_de_A%C3%A7%C3%A3o_Externa" id="w">Servi&ccedil;o Europeu de A&ccedil;&atilde;o Externa</a> (SEAE), um departamento exclusivo da UE<sup id="_ref&shy;23Oct_a" class="reference"><a href="#_note&shy;23Oct" title="">[142]</a></sup> que foi oficialmente implementado em 1 de dezembro de 2010, por ocasi&atilde;o do primeiro anivers&aacute;rio da entrada em vigor do <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> O SEAE atua como um <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_das_Rela%C3%A7%C3%B5es_Exteriores" id="w">Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores</a> e como um corpo diplom&aacute;tico da Uni&atilde;o Europeia.<sup id="_ref&shy;Europa EEAS_a" class="reference"><a href="#_note&shy;Europa EEAS" title="">[144]</a></sup></p>&#10;<p>Al&eacute;m da pol&iacute;tica internacional emergente da Uni&atilde;o Europeia, a influ&ecirc;ncia internacional da UE tamb&eacute;m &eacute; sentida atrav&eacute;s do alargamento dos seus Estados&shy;membros. Os benef&iacute;cios percebidos de se tornar um membro da UE actuam como um incentivo para o in&iacute;cio de reformas pol&iacute;ticas e econ&ocirc;micas nos pa&iacute;ses que desejam cumprir os crit&eacute;rios de ades&atilde;o &agrave; UE e s&atilde;o considerados um fator importante que contribui para a reforma das na&ccedil;&otilde;es que j&aacute; foram <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>, principalmente na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Esta influ&ecirc;ncia nos assuntos internos de outros pa&iacute;ses &eacute; geralmente referido como <i><a href="http://en.wikipedia.org/wiki/Soft_power" id="w">soft power</a></i>, em oposi&ccedil;&atilde;o ao militar <i><a href="http://en.wikipedia.org/wiki/Hard_power" id="w">hard power</a></i>.<sup id="_ref&shy;Soft Power_a" class="reference"><a href="#_note&shy;Soft Power" title="">[146]</a></sup></p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p> </p>&#10;<p> </p>&#10;<p>A Uni&atilde;o Europeia n&atilde;o tem um ex&eacute;rcito unificado. Os antecessores da Uni&atilde;o Europeia n&atilde;o conceberam como uma forte <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_militar" id="w">alian&ccedil;a militar</a> porque a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (NATO) era amplamente vista como adequada e suficiente para os fins de defesa do continente.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Vinte e dois dos membros da UE s&atilde;o tamb&eacute;m membros da NATO,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> enquanto os demais Estados&shy;membros seguem pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_neutro" id="w">neutralidade</a>.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> A <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_da_Europa_Ocidental" id="w">Uni&atilde;o da Europa Ocidental</a>, uma alian&ccedil;a militar com uma cl&aacute;usula de defesa m&uacute;tua, foi dissolvida em 2010, visto que a sua fun&ccedil;&atilde;o foi transferida para a UE.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Stockholm_International_Peace_Research_Institute" id="w">Stockholm International Peace Research Institute</a> (SIPRI), a Fran&ccedil;a gastou mais de 44 <a href="http://en.wikipedia.org/wiki/Mil_milh%C3%B5es" id="w">mil milh&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> (59 mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>) na &aacute;rea de defesa em 2010, colocando&shy;a em terceiro lugar no mundo ap&oacute;s <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, enquanto o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> gastou cerca de 38 mil milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras esterlinas</a> (58 mil milh&otilde;es de d&oacute;lares), o quarto maior or&ccedil;amento de defesa.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Juntos, a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> representam 45 por cento do or&ccedil;amento de defesa, 50 por cento da capacidade militar e 70 por cento dos gastos em pesquisa e desenvolvimento militar de toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Reino Unido e Fran&ccedil;a tamb&eacute;m s&atilde;o oficialmente reconhecidos como <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_nucleares" id="w">pot&ecirc;ncias nucleares</a> e s&atilde;o os dois &uacute;nicos pa&iacute;ses europeus que det&ecirc;m assentos permanentes no <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>. Em 2000, Reino Unido, Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> representaram 97 por cento do or&ccedil;amento total de pesquisa militar dos ent&atilde;o 15 Estados&shy;membros da UE.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_do_Kosovo" id="w">Guerra do Kosovo</a>, em 1999, o <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a> decidiu que &#34&semi;a Uni&atilde;o deve ter a capacidade de ac&ccedil;&atilde;o aut&oacute;noma, apoiada por for&ccedil;as militares cred&iacute;veis, de meios para decidir us&aacute;&shy;los e disponibilidade para o fazer, a fim de responder &agrave;s crises internacionais, sem preju&iacute;zo das ac&ccedil;&otilde;es da NATO.&#34&semi; Para esse fim, foi feita uma s&eacute;rie de esfor&ccedil;os para aumentar a capacidade militar da Uni&atilde;o Europeia, nomeadamente o processo do Objectivo Global de Hels&iacute;nquia. Depois de muita discuss&atilde;o, o resultado mais concreto foram os grupos de combate da UE, cada um dos quais est&aacute; previsto para ser capaz de implantar rapidamente cerca de 1500 soldados.<sup id="_ref&shy;Council Capabilities_a" class="reference"><a href="#_note&shy;Council Capabilities" title="">[154]</a></sup></p>&#10;<p>For&ccedil;as da UE foram mobilizadas em miss&otilde;es de manuten&ccedil;&atilde;o da paz na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, nos <a href="http://en.wikipedia.org/wiki/Balc%C3%A3s" id="w">Balc&atilde;s</a> e no <a href="http://en.wikipedia.org/wiki/Sudoeste_Asi%C3%A1tico" id="w">Sudoeste Asi&aacute;tico</a>.<sup id="_ref&shy;Council Operations_a" class="reference"><a href="#_note&shy;Council Operations" title="">[155]</a></sup> As opera&ccedil;&otilde;es militares da UE s&atilde;o apoiados por uma s&eacute;rie de organismos, como a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Europeia_de_Defesa" id="w">Ag&ecirc;ncia Europeia de Defesa</a>, o <a href="http://en.wikipedia.org/wiki/Centro_de_Sat%C3%A9lites_da_Uni%C3%A3o_Europeia" id="w">Centro de Sat&eacute;lites da Uni&atilde;o Europeia</a> e o <a href="http://en.wikipedia.org/wiki/Estado&shy;Maior_da_Uni%C3%A3o_Europeia" id="w">Estado&shy;Maior da Uni&atilde;o Europeia</a>.<sup id="_ref&shy;Council Structures_a" class="reference"><a href="#_note&shy;Council Structures" title="">[156]</a></sup> Em uma UE composta por 28 membros, a seguran&ccedil;a e a defesa dependem de uma substancial coopera&ccedil;&atilde;o e de uma grande poder de coopera&ccedil;&atilde;o.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<a id="Ajuda_humanit%C3%A1ria" name="Ajuda_humanit%C3%A1ria"></a><h3> Ajuda humanit&aacute;ria </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ECHO_plane.jpg%7Cthumbnail%7Cesquerda" id="w">Coletivamente, a Uni&atilde;o Europeia &eacute; o maior contribuidor em mat&eacute;ria de ajuda humanit&aacute;ria no mundo.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_de_Ajuda_Humanit%C3%A1ria" id="w">Comunidade Europeia de Ajuda Humanit&aacute;ria</a>, ou <i>ECHO</i>, prev&ecirc; <a href="http://en.wikipedia.org/wiki/Ajuda_humanit%C3%A1ria" id="w">ajuda humanit&aacute;ria</a> da UE para <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>. Em 2006, o seu or&ccedil;amento ascendeu a &euro; 671 milh&otilde;es, 48% dos quais foram para os pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, das <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Cara&iacute;bas</a> e do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>.<sup id="_ref&shy;ECHO 2006_a" class="reference"><a href="#_note&shy;ECHO 2006" title="">[158]</a></sup> Contando com as pr&oacute;prias contribui&ccedil;&otilde;es da UE e dos seus Estados&shy;membros em conjunto, a UE &eacute; o maior doador de ajuda no mundo.<sup id="_ref&shy;ODA volumes: Europe and the world_a" class="reference"><a href="#_note&shy;ODA volumes: Europe and the world" title="">[159]</a></sup></p>&#10;<p>A ajuda humanit&aacute;ria &eacute; financiado directamente pelo or&ccedil;amento (70%), como parte dos instrumentos financeiros para a ac&ccedil;&atilde;o externa e tamb&eacute;m pelo Fundo Europeu de Desenvolvimento (30%).<sup id="_ref&shy;ODI_a" class="reference"><a href="#_note&shy;ODI" title="">[160]</a></sup> O financiamento da ac&ccedil;&atilde;o externa da UE est&aacute; dividida em instrumentos &#34&semi;geogr&aacute;ficos&#34&semi; e &#34&semi;tem&aacute;ticos&#34&semi;.<sup id="_ref&shy;ODI_b" class="reference"><a href="#_note&shy;ODI" title="">[160]</a></sup> Os instrumentos &#34&semi;geogr&aacute;ficos&#34&semi; fornecem ajuda atrav&eacute;s do Instrumento de Coopera&ccedil;&atilde;o para o Desenvolvimento, que deve passar de 95% do seu or&ccedil;amento na ajuda externa ao desenvolvimento (APD), e do Instrumento Europeu de Vizinhan&ccedil;a e Parceria (IEVP), que cont&eacute;m alguns programas relevantes.<sup id="_ref&shy;ODI_c" class="reference"><a href="#_note&shy;ODI" title="">[160]</a></sup> O Fundo Europeu de Desenvolvimento &eacute; composto por contribui&ccedil;&otilde;es volunt&aacute;rias dos Estados&shy;membros, mas h&aacute; press&atilde;o para fundir o FED ao or&ccedil;amento dos instrumentos financiados para incentivar o aumento das contribui&ccedil;&otilde;es para coincidir com a meta de 0,7% e para que o <a href="http://en.wikipedia.org/wiki/Parlamento_Europeu" id="w">Parlamento Europeu</a> possa fazer uma maior fiscaliza&ccedil;&atilde;o.<sup id="_ref&shy;ODI_d" class="reference"><a href="#_note&shy;ODI" title="">[160]</a></sup></p>&#10;<p>A ajuda da UE tem sido criticada pela <i><a href="http://en.wikipedia.org/wiki/Usina_de_ideias" id="w">think tank</a></i> <a href="http://en.wikipedia.org/wiki/Euroceticismo" id="w">euroc&eacute;tica</a> Open Europe por ser ineficiente, mal orientada e ligada a objetivos econ&oacute;micos .<sup id="_ref&shy;BBC Aid Inefficient_a" class="reference"><a href="#_note&shy;BBC Aid Inefficient" title="">[161]</a></sup> Al&eacute;m disso, algumas institui&ccedil;&otilde;es de caridade reivindicaram aos Governos europeus o aumento do montante que gastaram em ajudas, por incorretamente incluir o dinheiro gasto no apoio a pessoas endividadas, <a href="http://en.wikipedia.org/wiki/Estudante_internacional" id="w">estudantes estrangeiros</a> e refugiados. Sob n&uacute;meros inflacionados, a UE como um todo n&atilde;o atingiu o seu objetivo de ajuda interna em 2006, e n&atilde;o &eacute; esperado atingir a meta internacional de 0,7% do <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a> (PNB) at&eacute; 2015.<sup id="_ref&shy;Development aid from OECD countries fell 5.1% in 2006_a" class="reference"><a href="#_note&shy;Development aid from OECD countries fell 5.1% in 2006" title="">[162]</a></sup></p>&#10;<p>No entanto, quatro pa&iacute;ses j&aacute; alcan&ccedil;aram essa meta, nomeadamente a <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, o <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Em 2005, a ajuda da UE foi de 0,34% do PIB, maior do que a dos Estados Unidos ou do Jap&atilde;o.<sup id="_ref&shy;ECHO Overview_a" class="reference"><a href="#_note&shy;ECHO Overview" title="">[163]</a></sup></p>&#10;<a id="Tratados_e_sistema_jur%C3%ADdico" name="Tratados_e_sistema_jur%C3%ADdico"></a><h3> Tratados e sistema jur&iacute;dico </h3>&#10;<p> &#10; </p>&#10;<p>A Uni&atilde;o Europeia &eacute; baseada em uma <a href="http://en.wikipedia.org/wiki/Anexo:Tratados_da_Uni%C3%A3o_Europeia" id="w">s&eacute;rie de tratados</a>. Os primeiros acordos estabeleceram a <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia" id="w">Comunidade Europeia</a> e a pr&oacute;pria UE, e, em seguida, ocorreram altera&ccedil;&otilde;es nos tratados fundadores.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Esses tratados t&ecirc;m o poder de estabelecer metas pol&iacute;ticas gerais e institui&ccedil;&otilde;es com os poderes legais necess&aacute;rios para implementar essas metas. Esses poderes legais incluem a capacidade de aprovar uma legisla&ccedil;&atilde;o,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> o que pode afetar diretamente todos os Estados&shy;membros e as suas respectivas popula&ccedil;&otilde;es. A UE tem <a href="http://en.wikipedia.org/wiki/Personalidade_jur%C3%ADdica" id="w">personalidade jur&iacute;dica</a>, com o direito de assinar acordos e tratados internacionais.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p>Em virtude do <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_do_primado" id="w">princ&iacute;pio do primado</a>, os tribunais nacionais s&atilde;o obrigados a cumprir os tratados que os Estados&shy;membros ratificaram e, assim, as leis promulgadas sob eles, mesmo que isso os obrigue a ignorar a lei nacional e (dentro de certos limites) at&eacute; as suas disposi&ccedil;&otilde;es constitucionais. </p>&#10;<p> </p>&#10;<a id="Tribunais_de_Justi%C3%A7a" name="Tribunais_de_Justi%C3%A7a"></a><h4> Tribunais de Justi&ccedil;a </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> da UE &mdash; formalmente chamado de <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a> &mdash; &eacute; composto por tr&ecirc;s &oacute;rg&atilde;os: o Tribunal de Justi&ccedil;a, o <a href="http://en.wikipedia.org/wiki/Tribunal_Geral_da_Uni%C3%A3o_Europeia" id="w">Tribunal Geral</a> e o <a href="http://en.wikipedia.org/wiki/Tribunal_da_Fun%C3%A7%C3%A3o_P%C3%BAblica_da_Uni%C3%A3o_Europeia" id="w">Tribunal da Fun&ccedil;&atilde;o P&uacute;blica da Uni&atilde;o Europeia</a>. Juntos, eles interpretam e aplicam os tratados e o <a href="http://en.wikipedia.org/wiki/Direito_da_Uni%C3%A3o_Europeia" id="w">direito da Uni&atilde;o Europeia</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>O Tribunal de Justi&ccedil;a lida principalmente com casos relacionados ao Estados&shy;membros, &agrave;s institui&ccedil;&otilde;es e aos casos que se referem a ele pelos tribunais dos Estados&shy;membros.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> O Tribunal Geral lida principalmente com casos relacionados com indiv&iacute;duos e empresas diretamente perante os tribunais da UE<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> e o Tribunal da Fun&ccedil;&atilde;o P&uacute;blica da Uni&atilde;o julga os lit&iacute;gios entre a Uni&atilde;o Europeia e seu servi&ccedil;o p&uacute;blico.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> As decis&otilde;es do Tribunal Geral podem ser objecto de recurso para o Tribunal de Justi&ccedil;a, mas apenas em quest&otilde;es de direito.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></p>&#10;<a id="Direitos_fundamentais" name="Direitos_fundamentais"></a><h4> Direitos fundamentais </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tratado_de_Lisboa_13_12_2007_(081).jpg%7Cthumb%7Cesquerda%7CA_%C3%BAltima_altera%C3%A7%C3%A3o_%C3%A0_base_constitucional_da_Uni%C3%A3o_Europeia_foi_o_%5B%5BTratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa]], que entrou em vigor em 2009.</a></p>&#10;<p>Os tratados declaram que a pr&oacute;pria UE &eacute; &#34&semi;fundada nos valores do respeito pela <a href="http://en.wikipedia.org/wiki/Dignidade" id="w">dignidade</a> humana, <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>, <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, igualdade, <a href="http://en.wikipedia.org/wiki/Estado_de_direito" id="w">Estado de direito</a> e respeito pelos <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, incluindo os direitos das pessoas pertencentes a <a href="http://en.wikipedia.org/wiki/Minoria" id="w">minorias</a> ... em uma sociedade onde o pluralismo, a n&atilde;o discrimina&ccedil;&atilde;o, a toler&acirc;ncia, a justi&ccedil;a, a solidariedade e a igualdade entre mulheres e homens prevale&ccedil;am.&#34&semi;<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>Em 2009, o <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a> deu efeito jur&iacute;dico &agrave; <a href="http://en.wikipedia.org/wiki/Carta_dos_Direitos_Fundamentais_da_Uni%C3%A3o_Europeia" id="w">Carta dos Direitos Fundamentais da Uni&atilde;o Europeia</a>. A carta &eacute; um cat&aacute;logo codificada dos direitos fundamentais contra o qual os actos jur&iacute;dicos da UE podem ser julgados. Ela consolida muitos dos direitos que foram reconhecidos anteriormente pelo Tribunal de Justi&ccedil;a e que s&atilde;o derivados das &#34&semi;tradi&ccedil;&otilde;es constitucionais comuns aos Estados&shy;membros.&#34&semi; O Tribunal de Justi&ccedil;a reconheceu h&aacute; muito tempo os direitos fundamentais, tendo, na ocasi&atilde;o, invalidado a legisla&ccedil;&atilde;o da UE com base em seu fracasso em aderir a esses direitos. A Carta dos Direitos foi elaborada em 2000.<sup id="_ref&shy;europarl&shy;rights_a" class="reference"><a href="#_note&shy;europarl&shy;rights" title="">[173]</a></sup></p>&#10;<p>Embora a UE seja independente do <a href="http://en.wikipedia.org/wiki/Conselho_da_Europa" id="w">Conselho da Europa</a>, as organiza&ccedil;&otilde;es compartilham prop&oacute;sitos e ideias, especialmente quanto ao Estado de direito, direitos humanos e democracia. Al&eacute;m disso, a <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Europeia_dos_Direitos_Humanos" id="w">Conven&ccedil;&atilde;o Europeia dos Direitos Humanos</a> e a <a href="http://en.wikipedia.org/wiki/Carta_Social_Europeia" id="w">Carta Social Europeia</a>, a <a href="http://en.wikipedia.org/wiki/Fontes_do_direito" id="w">fonte da lei</a> da Carta dos Direitos Fundamentais, foram criadas pelo Conselho da Europa. A UE tamb&eacute;m promoveu as quest&otilde;es dos direitos humanos no mundo em geral. A Uni&atilde;o se op&otilde;e &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> e prop&ocirc;s sua aboli&ccedil;&atilde;o em todo o mundo e a aboli&ccedil;&atilde;o desse tipo de pena uma condi&ccedil;&atilde;o para a ades&atilde;o &agrave; UE.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Actos" name="Actos"></a><h4> Actos </h4>&#10;<p>As principais actos jur&iacute;dicos da UE v&ecirc;m em tr&ecirc;s formas: <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o_(Uni%C3%A3o_Europeia)" id="w">regula&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Diretiva_(Uni%C3%A3o_Europeia)" id="w">diretivas</a> e decis&otilde;es. As regula&ccedil;&otilde;es se tornam lei em todos os Estados&shy;membros no momento em que entram em vigor, sem a necessidade de quaisquer medidas de execu&ccedil;&atilde;o e substituem automaticamente disposi&ccedil;&otilde;es internas que possam ser conflitantes. As diretivas exigem que os Estados&shy;Membros alcancem um determinado resultado, deixando&shy;lhes margem de manobra sobre como conseguir o resultado. Os detalhes de como eles devem ser implementados s&atilde;o deixadas aos Estados&shy;membros. Quando o limite de tempo para a aplica&ccedil;&atilde;o das diretivas, ele pode, sob certas condi&ccedil;&otilde;es, ter efeito direto na legisla&ccedil;&atilde;o nacional contra os Estados&shy;Membros.<sup id="_ref&shy;Actos_a" class="reference"><a href="#_note&shy;Actos" title="">[175]</a></sup></p>&#10;<p>As decis&otilde;es oferecem uma alternativa aos dois modos de legisla&ccedil;&atilde;o citados acima. Elas s&atilde;o actos jur&iacute;dicos que se aplicam apenas a indiv&iacute;duos, empresas ou um Estado&shy;membro especificado. Elas s&atilde;o mais frequentemente utilizadas em <a href="http://en.wikipedia.org/wiki/Direito_da_concorr%C3%AAncia" id="w">direito da concorr&ecirc;ncia</a>, ou sobre as decis&otilde;es relativas aos aux&iacute;lios estatais, mas tamb&eacute;m s&atilde;o utilizadas para quest&otilde;es processuais ou administrativas no &acirc;mbito das institui&ccedil;&otilde;es. Regulamentos, directivas e decis&otilde;es s&atilde;o de valor legal equivalente e aplicam&shy;se sem qualquer hierarquia formal.<sup id="_ref&shy;Actos_b" class="reference"><a href="#_note&shy;Actos" title="">[175]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gross_domestic_product_(GDP)_per_inhabitant%2C_in_purchasing_power_standard_(PPS)%2C_by_NUTS_2_regions%2C_2009_(%25_of_the_EU&shy;27_average%2C_EU&shy;27%3D100).png%7Cthumb%7C260px" id="w">Mapa das regi&otilde;es da UE por [[produto interno bruto]] (PIB) &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi; por [[paridade do poder de compra]] (PPC) em 2009.</a>&#10; </p>&#10;<p>A Uni&atilde;o Europeia estabeleceu um <a href="http://en.wikipedia.org/wiki/Mercado_%C3%BAnico" id="w">mercado &uacute;nico</a> em todo o territ&oacute;rio de todos os seus membros. Uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_monet%C3%A1ria" id="w">uni&atilde;o monet&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Zona_euro" id="w">zona euro</a>, usando uma moeda &uacute;nica &eacute; composta por 18 Estados&shy;membros.<sup id="_ref&shy;Europa Single Market_a" class="reference"><a href="#_note&shy;Europa Single Market" title="">[176]</a></sup> Em 2010, a UE gerou uma estimativa cerca de 26% (16.242 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares internacionais</a>) do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> (PIB) global,<sup id="_ref&shy;2011&shy;IMG&shy;GDP_b" class="reference"><a href="#_note&shy;2011&shy;IMG&shy;GDP" title="">[12]</a></sup> tornando&shy;se a maior economia do mundo. O bloco &eacute; o maior exportador<sup id="_ref&shy;CIA exports_a" class="reference"><a href="#_note&shy;CIA exports" title="">[177]</a></sup> e importador<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> de bens e servi&ccedil;os, al&eacute;m de ser o maior parceiro comercial de v&aacute;rios grandes pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>,<sup id="_ref&shy;Trade China_a" class="reference"><a href="#_note&shy;Trade China" title="">[179]</a></sup> <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a><sup id="_ref&shy;Trade India&shy;EU_a" class="reference"><a href="#_note&shy;Trade India&shy;EU" title="">[180]</a></sup> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Das 500 maiores empresas do mundo classificadas pela sua receita (Fortune Global 500 em 2010), 161 t&ecirc;m a sua sede na UE.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Em maio de 2007 o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> na UE era de 7%,<sup id="_ref&shy;UNEMP_a" class="reference"><a href="#_note&shy;UNEMP" title="">[182]</a></sup> enquanto que o investimento era de 21,4% do PIB, a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> em 2,2% e o d&eacute;fice p&uacute;blico em &shy;0,9% do PIB.<sup id="_ref&shy;IMF all but GDP_a" class="reference"><a href="#_note&shy;IMF all but GDP" title="">[183]</a></sup></p>&#10;<p>H&aacute; uma varia&ccedil;&atilde;o significativa na renda anual <i><a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a></i> entre os pa&iacute;ses&shy;membros da UE, sendo que estas podem variar entre   e   <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> (de   a   <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a>).<sup id="_ref&shy;Business2000 Funds_a" class="reference"><a href="#_note&shy;Business2000 Funds" title="">[184]</a></sup> A diferen&ccedil;a entre as regi&otilde;es mais ricas e mais pobres (271 NUTS&shy;2 as regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Nomenclatura_Comum_das_Unidades_Territoriais_Estat%C3%ADsticas" id="w">Nomenclatura Comum das Unidades Territoriais Estat&iacute;sticas</a>) variou, em 2007, de 26% da m&eacute;dia da UE&shy;27, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Severozapaden" id="w">Severozapaden</a>, na <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, a 334% da m&eacute;dia em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Nas regi&otilde;es ricas, Londres tinha uma renda de   euros em <a href="http://en.wikipedia.org/wiki/Paridade_do_poder_de_compra" id="w">PPC</a> <i>per capita</i>, <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a>   euros e <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>   euros, enquanto as regi&otilde;es mais pobres, s&atilde;o Severozapaden com uma renda de   euros <i>per capita</i> PPC, Nord&shy;Est (<a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a>) e Severen tsentralen (<a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>) com   euros e Yuzhen tsentralen (Bulg&aacute;ria) com   euros.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Fundos_Estruturais_e_Fundos_de_Coes%C3%A3o" id="w">Fundos Estruturais e Fundos de Coes&atilde;o</a> est&atilde;o a apoiar o desenvolvimento das regi&otilde;es menos desenvolvidas da UE. Essas regi&otilde;es est&atilde;o localizadas principalmente nos novos Estados&shy;membros do Centro&shy;Leste da Europa.<sup id="_ref&shy;Business2000 Funds_b" class="reference"><a href="#_note&shy;Business2000 Funds" title="">[184]</a></sup> V&aacute;rios fundos fornecem ajuda de emerg&ecirc;ncia, apoio aos candidatos a membros para que estes transformem os seus pa&iacute;ses ao ponto de se adequarem &agrave; norma da UE e apoio &agrave; <a href="http://en.wikipedia.org/wiki/Ex&shy;rep%C3%BAblicas_sovi%C3%A9ticas" id="w">ex&shy;rep&uacute;blicas sovi&eacute;ticas</a> da <a href="http://en.wikipedia.org/wiki/Comunidade_de_Estados_Independentes" id="w">Comunidade de Estados Independentes</a>.<sup id="_ref&shy;Euractiv FP7_a" class="reference"><a href="#_note&shy;Euractiv FP7" title="">[186]</a></sup></p>&#10;<a id="Mercado_comum" name="Mercado_comum"></a><h3> Mercado comum </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:European_Economic_Area.svg%7Cthumb%7Cesquerda%7C280px" id="w">O [[Espa&ccedil;o Econ&ocirc;mico Europeu]]:   </a></p>&#10;<p>Dois dos principais objectivos originais da <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> eram o desenvolvimento de um <a href="http://en.wikipedia.org/wiki/Mercado_comum" id="w">mercado comum</a>, posteriormente rebatizado de mercado &uacute;nico, e de uma <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_aduaneira" id="w">uni&atilde;o aduaneira</a> entre os pa&iacute;ses membros. O mercado &uacute;nico implica a livre circula&ccedil;&atilde;o de bens, capitais, pessoas e servi&ccedil;os dentro da UE,<sup id="_ref&shy;Europa Single Market_b" class="reference"><a href="#_note&shy;Europa Single Market" title="">[176]</a></sup> enquanto a uni&atilde;o aduaneira envolve a aplica&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Tarifa_externa_comum" id="w">tarifa externa comum</a> a todas as mercadorias que entram no mercado comum. Uma vez que bens foram admitidos no mercado, eles n&atilde;o podem ser submetidos a direitos aduaneiros, impostos discriminat&oacute;rios ou quotas de importa&ccedil;&atilde;o. Pa&iacute;ses que n&atilde;o s&atilde;o membros da UE, como <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, <a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> participam do mercado &uacute;nico, mas n&atilde;o da uni&atilde;o aduaneira.<sup id="_ref&shy;EEA_a" class="reference"><a href="#_note&shy;EEA" title="">[187]</a></sup> Metade do com&eacute;rcio na UE &eacute; abrangido pela legisla&ccedil;&atilde;o homog&ecirc;nea do bloco.<sup id="_ref&shy;Europa Single Market G_a" class="reference"><a href="#_note&shy;Europa Single Market G" title="">[188]</a></sup></p>&#10;<p>A livre circula&ccedil;&atilde;o de capitais tem o objetivo de permitir o movimento de investimentos, tais como compras de bens e a&ccedil;&otilde;es entre os pa&iacute;ses. At&eacute; a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_econ%C3%B3mica_e_monet%C3%A1ria" id="w">uni&atilde;o econ&oacute;mica e monet&aacute;ria</a>, o desenvolvimento das disposi&ccedil;&otilde;es de capital foi lento. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a> houve um r&aacute;pido desenvolvimento da jurisprud&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Tribunal_de_Justi%C3%A7a_da_Uni%C3%A3o_Europeia" id="w">Tribunal de Justi&ccedil;a da Uni&atilde;o Europeia</a> sobre esta liberdade, que foi inicialmente negligenciada. A livre circula&ccedil;&atilde;o de capitais &eacute; a &uacute;nica medida que &eacute; concedida igualmente a n&atilde;o&shy;membros.<sup id="_ref&shy;Europa Single Market C_a" class="reference"><a href="#_note&shy;Europa Single Market C" title="">[189]</a></sup></p>&#10;<p>A livre circula&ccedil;&atilde;o de pessoas significa que os cidad&atilde;os da UE podem circular livremente entre os Estados&shy;membros para morar, trabalhar, estudar ou se aposentar em outro pa&iacute;s. Isso exigiu a redu&ccedil;&atilde;o de formalidades administrativas e o reconhecimento das qualifica&ccedil;&otilde;es profissionais de outros Estados.<sup id="_ref&shy;Europa Single Market P_a" class="reference"><a href="#_note&shy;Europa Single Market P" title="">[190]</a></sup></p>&#10;<p>A livre circula&ccedil;&atilde;o de servi&ccedil;os permite aos trabalhadores n&atilde;o assalariados para se moverem entre os Estados&shy;Membros para prestar servi&ccedil;os em car&aacute;ter tempor&aacute;rio ou permanente. Embora os <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> sejam respons&aacute;veis por 60% a 70% do PIB, a legisla&ccedil;&atilde;o dessa &aacute;rea n&atilde;o &eacute; t&atilde;o desenvolvida como em outros temas. Esta lacuna foi abordada pela directiva recentemente aprovada relativa aos servi&ccedil;os no mercado comum, que visa liberalizar a presta&ccedil;&atilde;o de servi&ccedil;os transfronteiri&ccedil;os. De acordo com o tratado, a presta&ccedil;&atilde;o de servi&ccedil;os &eacute; uma liberdade residual que s&oacute; se aplica se n&atilde;o houver outra liberdade sendo exercida.<sup id="_ref&shy;Europa Single Market S_a" class="reference"><a href="#_note&shy;Europa Single Market S" title="">[191]</a></sup></p>&#10;<a id="Uni%C3%A3o_monet%C3%A1ria" name="Uni%C3%A3o_monet%C3%A1ria"></a><h3> Uni&atilde;o monet&aacute;ria </h3>&#10;<p> &#10; &#10; </p>&#10;<p>A cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Unidade_Monet%C3%A1ria_Europeia" id="w">moeda &uacute;nica europeia</a> tornou&shy;se um objetivo oficial da <a href="http://en.wikipedia.org/wiki/Comunidade_Econ%C3%B3mica_Europeia" id="w">Comunidade Econ&oacute;mica Europeia</a> em 1969. No entanto, foi somente com o advento do <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>, em 1993, que os Estados&shy;membros foram legalmente obrigados a iniciar a uni&atilde;o monet&aacute;ria, o mais tardar a 1 de janeiro de 1999. Nesta data, o euro foi devidamente lan&ccedil;ado por onze dos ent&atilde;o quinze Estados&shy;membros da UE. Manteve&shy;se uma moeda cont&aacute;bil at&eacute; 1 de janeiro de 2002, quando as notas e moedas de euro foram emitidas e come&ccedil;ou a elimina&ccedil;&atilde;o progressiva das moedas nacionais na zona do euro, que at&eacute; ent&atilde;o consistia em 12 Estados&shy;membros. A <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a> (constitu&iacute;da pelos Estados&shy;membros da UE que adotaram o <a href="http://en.wikipedia.org/wiki/Euro" id="w">euro</a>) desde ent&atilde;o cresceu para 18 pa&iacute;ses, sendo a <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> o pa&iacute;s mais recente que aderiu &agrave; moeda a 1 de janeiro de 2014.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>Todos os outros Estados&shy;membros da UE, com exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, s&atilde;o legalmente obrigados a aderir ao euro,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> quando os <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rios_de_converg%C3%AAncia" id="w">crit&eacute;rios de converg&ecirc;ncia</a> forem atendidos, no entanto apenas alguns pa&iacute;ses estabeleceram datas para a ades&atilde;o. A <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> tem contornado a exig&ecirc;ncia para aderir ao euro por n&atilde;o cumprir os crit&eacute;rios de ades&atilde;o.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p>O euro &eacute; projetado para ajudar a construir um <a href="http://en.wikipedia.org/wiki/Mercado_%C3%BAnico" id="w">mercado &uacute;nico</a>, por exemplo: flexibiliza&ccedil;&atilde;o de viagens de cidad&atilde;os e bens, elimina&ccedil;&atilde;o de problemas de taxa de c&acirc;mbio, proporcionando de transpar&ecirc;ncia dos pre&ccedil;os, criando um mercado financeiro &uacute;nico, a estabilidade dos pre&ccedil;os e das taxas de juro baixas e proporcionando uma moeda usada internacionalmente e protegida contra choques pela grande quantidade de com&eacute;rcio interno na <a href="http://en.wikipedia.org/wiki/Zona_Euro" id="w">Zona Euro</a>. Destina&shy;se igualmente como um s&iacute;mbolo pol&iacute;tico de integra&ccedil;&atilde;o e de est&iacute;mulo.<sup id="_ref&shy;euro website_a" class="reference"><a href="#_note&shy;euro website" title="">[195]</a></sup> Desde o seu lan&ccedil;amento, o euro tornou&shy;se a segunda moeda de reserva do mundo, com um quarto das trocas de reservas estrangeiras serem feitas com o euro.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> O euro e as pol&iacute;ticas monet&aacute;rias dos que o adotaram, de acordo com a UE, est&atilde;o sob o controlo do <a href="http://en.wikipedia.org/wiki/Banco_Central_Europeu" id="w">Banco Central Europeu</a> (BCE).<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup></p>&#10;<p>O BCE &eacute; o <a href="http://en.wikipedia.org/wiki/Banco_central" id="w">banco central</a> para a zona euro e, assim, controla a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">pol&iacute;tica monet&aacute;ria</a> na &aacute;rea com uma agenda para manter a estabilidade de pre&ccedil;os. Est&aacute; no centro do <a href="http://en.wikipedia.org/wiki/Sistema_Europeu_de_Bancos_Centrais" id="w">Sistema Europeu de Bancos Centrais</a>, que compreende todos os bancos centrais nacionais da UE e &eacute; controlado pelo seu Conselho Geral, composto pelo presidente do BCE, que &eacute; nomeado pelo <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, o vice&shy;presidente do BCE e pelos governadores dos bancos centrais nacionais de todos os 27 Estados&shy;membros da UE.<sup id="_ref&shy;ECB org_a" class="reference"><a href="#_note&shy;ECB org" title="">[198]</a></sup></p>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slovakia_Sedlice_54.jpg%7Cthumb%7Cesquerda%7CAs_fazendas_da_Uni%C3%A3o_Europeia_s%C3%A3o_apoiadas_pela_%5B%5BPol%C3%ADtica_Agr%C3%ADcola_Comum_da_Uni%C3%A3o_Europeia%7CPAC%5D%5D%2C_a_maior_despesa_do_or%C3%A7amento_do_bloco._Na_imagem%2C_uma_fazenda_em_Sedlice%2C_distrito_de_%5B%5BPre%C5%A1ov_(distrito)" id="w">Pre&scaron;ov]], na [[Eslov&aacute;quia]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_Agr%C3%ADcola_Comum_da_Uni%C3%A3o_Europeia" id="w">Pol&iacute;tica Agr&iacute;cola Comum</a> (PAC) &eacute; uma das pol&iacute;ticas mais antigas da <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia" id="w">Comunidade Europeia</a> e foi um dos seus objetivos principais.<sup id="_ref&shy;stead_a" class="reference"><a href="#_note&shy;stead" title="">[199]</a></sup> A pol&iacute;tica tem como objetivo aumentar a produ&ccedil;&atilde;o agr&iacute;cola, garantir a seguran&ccedil;a no abastecimento de alimentos, garantir uma elevada qualidade de vida para os agricultores, estabilizar os mercados e assegurar pre&ccedil;os razo&aacute;veis para os consumidores.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A PAC era, at&eacute; recentemente, operado por um sistema de <a href="http://en.wikipedia.org/wiki/Subs%C3%ADdio" id="w">subs&iacute;dios</a> e de interven&ccedil;&otilde;es no mercado. At&eacute; os anos 1990, a pol&iacute;tica foi respons&aacute;vel por mais de 60% do or&ccedil;amento anual da ent&atilde;o Comunidade Europeia e ainda &eacute; respons&aacute;vel por cerca de 34%.<sup id="_ref&shy;EU_CAP_a" class="reference"><a href="#_note&shy;EU_CAP" title="">[201]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Congelamento_de_pre%C3%A7os" id="w">controle dos pre&ccedil;os</a> e as interven&ccedil;&otilde;es no mercado feitas pela PAC levaram &agrave; uma superprodu&ccedil;&atilde;o consider&aacute;vel, resultando nas chamadas <i>montanhas de manteiga</i> e <i>lagos de vinho</i>. Estes eram armaz&eacute;ns de interven&ccedil;&atilde;o de produtos comprados pela Comunidade para manter os n&iacute;veis de pre&ccedil;os m&iacute;nimos. Para dispor de lojas de excedentes, muitas vezes eles foram vendidos no mercado mundial a pre&ccedil;os bem abaixo dos pre&ccedil;os garantidos pela Comunidade ou aos agricultores eram oferecidos subs&iacute;dios (correspondente &agrave; diferen&ccedil;a entre os pre&ccedil;os na Comunidade e os pre&ccedil;os mundiais) para exportar sua produ&ccedil;&atilde;o para fora do bloco. Este sistema tem sido criticado por agricultores de fora da Europa, especialmente aqueles do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">mundo em desenvolvimento</a>.<sup id="_ref&shy;Guardian CAP_a" class="reference"><a href="#_note&shy;Guardian CAP" title="">[202]</a></sup></p>&#10;<p>A superprodu&ccedil;&atilde;o tamb&eacute;m tem sido criticado por incentivar m&eacute;todos de agricultura intensiva prejudiciais ao meio ambiente.<sup id="_ref&shy;Guardian CAP_b" class="reference"><a href="#_note&shy;Guardian CAP" title="">[202]</a></sup> Os defensores da PAC dizem que o apoio econ&ocirc;mico que ela fornece aos agricultores proporciona&shy;lhes um n&iacute;vel de vida razo&aacute;vel, que de que outra maneira seria uma forma economicamente invi&aacute;vel de vida. No entanto, os pequenos agricultores da UE recebem apenas 8% dos subs&iacute;dios dispon&iacute;veis da PAC.<sup id="_ref&shy;Guardian CAP_c" class="reference"><a href="#_note&shy;Guardian CAP" title="">[202]</a></sup></p>&#10;<p>Desde o in&iacute;cio da d&eacute;cada de 1990, a PAC tem sido objeto de uma s&eacute;rie de reformas. Inicialmente, essas reformas inclu&iacute;ram a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Alqueive" id="w">alqueive</a> em 1988, onde a propor&ccedil;&atilde;o de terras agr&iacute;colas foi deliberadamente retirada de produ&ccedil;&atilde;o, as quotas leiteiras (pelas reformas McSharry em 1992) e, mais recentemente, a dissocia&ccedil;&atilde;o do dinheiro que os agricultores recebem da UE da quantidade que produzem (pelas reformas Fischler em 2004). As despesas agr&iacute;colas v&atilde;o se afastar dos pagamentos de subs&iacute;dios ligados &agrave; produ&ccedil;&atilde;o espec&iacute;fica, para pagamentos directos com base no tamanho da fazenda. Este destina&shy;se a permitir que o mercado dite os n&iacute;veis de produ&ccedil;&atilde;o, mantendo os n&iacute;veis de renda agr&iacute;cola.<sup id="_ref&shy;stead_b" class="reference"><a href="#_note&shy;stead" title="">[199]</a></sup> Uma dessas reformas vinculadas a aboli&ccedil;&atilde;o do regime do a&ccedil;&uacute;car da UE , que antes dividia o mercado de a&ccedil;&uacute;car entre os Estados&shy;membros e certas na&ccedil;&otilde;es africanas/caribenhas com uma rela&ccedil;&atilde;o privilegiada com a UE.<sup id="_ref&shy;EC CAP_a" class="reference"><a href="#_note&shy;EC CAP" title="">[203]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Oresund_bridge.jpg%7Cthumb%7Cesquerda" id="w">A [[Ponte do &Oslash;resund]], entre a [[Dinamarca]] e a [[Su&eacute;cia]], &eacute; parte das [[Redes Transeuropeias]].</a></p>&#10;<p>A UE est&aacute; a trabalhar para melhorar as infraestruturas transfronteiri&ccedil;as dentro do seu territ&oacute;rio, por exemplo atrav&eacute;s das <a href="http://en.wikipedia.org/wiki/Redes_Transeuropeias" id="w">Redes Transeuropeias</a> (RTE). Entre os projetos no &acirc;mbito da RTE incluem&shy;se o <a href="http://en.wikipedia.org/wiki/Eurot%C3%BAnel" id="w">Eurot&uacute;nel</a>, <a href="http://en.wikipedia.org/wiki/Trem_de_alta_velocidade_Est" id="w">TAV Est</a>, o <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_ferrovi%C3%A1rio_do_Fr%C3%A9jus" id="w">t&uacute;nel ferrovi&aacute;rio do Fr&eacute;jus</a>, a <a href="http://en.wikipedia.org/wiki/Ponte_do_%C3%98resund" id="w">Ponte do &Oslash;resund</a>, o <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_do_Brennero" id="w">t&uacute;nel do Brennero</a> e a <a href="http://en.wikipedia.org/wiki/Ponte_do_estreito_de_Messina" id="w">ponte do estreito de Messina</a>. Em 2001, estimou&shy;se que at&eacute; 2010 a rede iria cobrir: 75.200&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a>&semi; 78.000&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>&semi; 330 <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>&semi; 270 portos mar&iacute;timos e 210 portos internos.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup><sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>O desenvolvimento das pol&iacute;ticas de transportes europeia aumentar&aacute; a press&atilde;o sobre o meio ambiente em muitas regi&otilde;es por onde a rede de transportes aumentou. Nos membros da UE antes de 2004, o grande problema nos neg&oacute;cios de transporte com o congestionamento e a polui&ccedil;&atilde;o. Ap&oacute;s o recente <a href="http://en.wikipedia.org/wiki/Alargamento_da_Uni%C3%A3o_Europeia" id="w">alargamento</a>, os novos Estados que aderiram em 2004 trouxeram o problema da resolu&ccedil;&atilde;o de acessibilidade para a agenda de transporte.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> A rede de estradas polacas, em especial, estava em m&aacute;s condi&ccedil;&otilde;es: na ades&atilde;o da <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> &agrave; UE, 4600 estradas precisavam ser atualizadas aos padr&otilde;es da UE, exigindo cerca de &euro; 17 mil milh&otilde;es.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_de_navega%C3%A7%C3%A3o_por_sat%C3%A9lite" id="w">sistema de navega&ccedil;&atilde;o por sat&eacute;lite</a> <i><a href="http://en.wikipedia.org/wiki/Galileo" id="w">Galileo</a></i> &eacute; um outro projeto de infraestrutura da UE. O <i>Galileo</i> &eacute; uma proposta de sistema global de navega&ccedil;&atilde;o por sat&eacute;lite, a ser constru&iacute;do pela UE e lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> (ESA) e deve estar em opera&ccedil;&atilde;o at&eacute; 2010. O projeto Galileo foi lan&ccedil;ado, em parte, para reduzir a depend&ecirc;ncia da UE do <a href="http://en.wikipedia.org/wiki/Sistema_de_posicionamento_global" id="w">sistema de posicionamento global</a> (GPS) dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas tamb&eacute;m para proporcionar uma cobertura global mais completa e permitir uma precis&atilde;o muito maior, dada a idade do sistema GPS.<sup id="_ref&shy;Barrot_a" class="reference"><a href="#_note&shy;Barrot" title="">[208]</a></sup> O sistema europeu foi criticado por alguns devido aos custos, atrasos e pela perce&ccedil;&atilde;o de redund&acirc;ncia, dada a exist&ecirc;ncia do sistema GPS.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia" name="Educa%C3%A7%C3%A3o_e_ci%C3%AAncia"></a><h3> Educa&ccedil;&atilde;o e ci&ecirc;ncia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IMG_2816.JPG_(8059850924).jpg%7Cthumb" id="w">Jovens participantes do [[Programa Erasmus]] em [[Portugal]].</a></p>&#10;<p>Educa&ccedil;&atilde;o e ci&ecirc;ncia s&atilde;o &aacute;reas onde o papel da UE &eacute; limitado a apoiar os governos nacionais. Na educa&ccedil;&atilde;o, a pol&iacute;tica foi desenvolvida principalmente na d&eacute;cada de 1980 em programas de apoio ao interc&acirc;mbio e mobilidade. A mais vis&iacute;vel delas foi o <a href="http://en.wikipedia.org/wiki/Programa_Erasmus" id="w">Programa Erasmus</a>, um programa de interc&acirc;mbio universit&aacute;rio que come&ccedil;ou em 1987. Em seus primeiros 20 anos, tem apoiado oportunidades de interc&acirc;mbio internacional para mais de 1,5 milh&otilde;es de universidades e estudantes universit&aacute;rios e tornou&shy;se um s&iacute;mbolo da vida estudantil europeia.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Atualmente existem programas semelhante para alunos e professores, para os formandos no ensino e <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_profissional" id="w">forma&ccedil;&atilde;o profissional</a> e para adultos no Programa de Aprendizagem ao Longo da Vida 2007&shy;2013. Estes programas s&atilde;o concebidos para incentivar um conhecimento mais amplo de outros pa&iacute;ses e difundir boas pr&aacute;ticas nos dom&iacute;nios da educa&ccedil;&atilde;o e de forma&ccedil;&atilde;o em toda a UE.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Por meio de seu apoio ao <a href="http://en.wikipedia.org/wiki/Processo_de_Bolonha" id="w">processo de Bolonha</a>, a UE est&aacute; apoiando padr&otilde;es e graus compar&aacute;veis e compat&iacute;veis em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;<p>O desenvolvimento cient&iacute;fico &eacute; facilitado atrav&eacute;s de programas cient&iacute;ficos da UE, o primeiro dos quais iniciado em 1984. Os objetivos da pol&iacute;tica da UE nesta &aacute;rea s&atilde;o de coordenar e estimular a pesquisa. O independente <a href="http://en.wikipedia.org/wiki/Conselho_Europeu_de_Investiga%C3%A7%C3%A3o" id="w">Conselho Europeu de Investiga&ccedil;&atilde;o</a> aloca fundos da UE para projetos de pesquisa europeus ou nacionais.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> O S&eacute;timo Programa (FP7) promove v&aacute;rias &aacute;reas, por exemplo, a energia, onde ele pretende desenvolver um mix diversificado de <a href="http://en.wikipedia.org/wiki/Energias_renov%C3%A1veis" id="w">energias renov&aacute;veis</a> para o meio&shy;ambiente e para reduzir a depend&ecirc;ncia de combust&iacute;veis importados.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PS10_solar_power_tower.jpg%7Cthumb%7C%5B%5BPS10%5D%5D%2C_uma_%5B%5BUsina_solar" id="w">torre de concentra&ccedil;&atilde;o]] de [[energia solar]] em [[Sevilha]], na [[Espanha]].</a></p>&#10;<p>Em 2006, os 27 Estados&shy;membros tinham um consumo interno bruto de energia de 1,825 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Tonelada_equivalente_de_petr%C3%B3leo" id="w">toneladas equivalentes de petr&oacute;leo</a> (tep).<sup id="_ref&shy;EurostatEnergy_a" class="reference"><a href="#_note&shy;EurostatEnergy" title="">[215]</a></sup> Cerca de 46% da energia consumida foi produzida dentro dos Estados&shy;membros, enquanto 54% foi importada.<sup id="_ref&shy;EurostatEnergy_b" class="reference"><a href="#_note&shy;EurostatEnergy" title="">[215]</a></sup> Nestas estat&iacute;sticas, a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> &eacute; tratada como uma energia prim&aacute;ria produzida na UE, independentemente da origem do <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a>, dos quais menos de 3% &eacute; produzido dentro do territ&oacute;rio da UE.<sup id="_ref&shy;Euratom2007_a" class="reference"><a href="#_note&shy;Euratom2007" title="">[216]</a></sup></p>&#10;<p>A UE teve o poder legislativo sob a &aacute;rea da pol&iacute;tica energ&eacute;tica na maior parte de sua exist&ecirc;ncia, o que tem as suas ra&iacute;zes na antiga <a href="http://en.wikipedia.org/wiki/Comunidade_Europeia_do_Carv%C3%A3o_e_do_A%C3%A7o" id="w">Comunidade Europeia do Carv&atilde;o e do A&ccedil;o</a>. A introdu&ccedil;&atilde;o de uma pol&iacute;tica energ&eacute;tica europeia obrigat&oacute;ria e abrangente foi aprovada na reuni&atilde;o do Conselho Europeu em outubro de 2005 e a primeira proposta de pol&iacute;tica foi publicada em janeiro de 2007.<sup id="_ref&shy;Energy Q&A_a" class="reference"><a href="#_note&shy;Energy Q&A" title="">[217]</a></sup></p>&#10;<p>A UE tem cinco pontos&shy;chave na sua pol&iacute;tica energ&eacute;tica: o aumento da concorr&ecirc;ncia no mercado interno, o incentivo ao investimento e o aumento da interliga&ccedil;&atilde;o entre as redes de electricidade&semi; diversificar as fontes de energia com melhores sistemas para responder a uma crise, estabelecer um novo quadro do Tratado para a coopera&ccedil;&atilde;o energ&eacute;tica com a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, melhorar as rela&ccedil;&otilde;es com os pa&iacute;ses ricos em energia da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a><sup id="_ref&shy;oies_a" class="reference"><a href="#_note&shy;oies" title="">[218]</a></sup> e <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>&semi; usar fontes de energia existentes de forma mais eficiente, aumentando a comercializa&ccedil;&atilde;o de energia renov&aacute;veis&semi; e, finalmente, aumentar o financiamento para novas tecnologias energ&eacute;ticas.<sup id="_ref&shy;Energy Q&A_b" class="reference"><a href="#_note&shy;Energy Q&A" title="">[217]</a></sup></p>&#10;<p>Em 2007, a UE importava 82% do seu <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a>, 57% de seu <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a><sup id="_ref&shy;low carb prop_a" class="reference"><a href="#_note&shy;low carb prop" title="">[219]</a></sup> e 97,48% de suas demandas de ur&acirc;nio.<sup id="_ref&shy;Euratom2007_b" class="reference"><a href="#_note&shy;Euratom2007" title="">[216]</a></sup> H&aacute; preocupa&ccedil;&otilde;es de que a depend&ecirc;ncia da Europa da energia russa esteka colocando em risco a Uni&atilde;o e os seus pa&iacute;ses membros. A UE est&aacute; a tentar diversificar a sua oferta de energia.<sup id="_ref&shy;Energy Russia_a" class="reference"><a href="#_note&shy;Energy Russia" title="">[220]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carte_Europ%C3%A9enne_d%26%2339%3BAssurance_Maladie_France.jpg%7Cthumb" id="w">Cart&atilde;o Europeu de Seguro de Sa&uacute;de (vers&atilde;o francesa).</a></p>&#10;<p>Embora a UE n&atilde;o tenha grandes compet&ecirc;ncias no dom&iacute;nio dos cuidados de sa&uacute;de, o artigo 35 da <a href="http://en.wikipedia.org/wiki/Carta_dos_Direitos_Fundamentais_da_Uni%C3%A3o_Europeia" id="w">Carta dos Direitos Fundamentais da Uni&atilde;o Europeia</a> afirma que &#34&semi;um elevado n&iacute;vel de protec&ccedil;&atilde;o da sa&uacute;de humana deve ser assegurado na defini&ccedil;&atilde;o e implementa&ccedil;&atilde;o de todas as pol&iacute;ticas e ac&ccedil;&otilde;es da Uni&atilde;o.&#34&semi; Todos os Estados&shy;membros t&ecirc;m pol&iacute;ticas de patroc&iacute;nio p&uacute;blico e regula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a> ou prestam servi&ccedil;os p&uacute;blicos de sa&uacute;de universal. A Direc&ccedil;&atilde;o&shy;Geral para a Sa&uacute;de e Defesa do Consumidor da Comiss&atilde;o Europeia busca alinhar a legisla&ccedil;&atilde;o nacional relativa &agrave; protec&ccedil;&atilde;o da sa&uacute;de das pessoas, sobre os direitos dos consumidores, sobre a seguran&ccedil;a dos alimentos e outros produtos.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup><sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup></p>&#10;<p>Os cuidados de sa&uacute;de na UE s&atilde;o fornecidos atrav&eacute;s de uma ampla gama de diferentes sistemas que funcionam em n&iacute;vel nacional. Os sistemas s&atilde;o principalmente financiados com dinheiro p&uacute;blico, atrav&eacute;s dos impostos. O financiamento privado do sistema de sa&uacute;de pode representar contribui&ccedil;&otilde;es pessoais para cumprir a parte n&atilde;o&shy;contribuinte reembolsada de cuidados de sa&uacute;de ou pode refletir cuidados de sa&uacute;de totalmente privado (n&atilde;o subsidiados), pagos do pr&oacute;prio bolso ou atendidos por algum tipo de seguro particular ou financiado pelo empregador.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup></p>&#10;<p>Todos os Estados&shy;membros da UE e muitos outros pa&iacute;ses europeus oferecem aos seus cidad&atilde;os um Cart&atilde;o Europeu de Seguro de Sa&uacute;de gratuito, que, numa base de reciprocidade, fornece seguro para tratamento m&eacute;dico de emerg&ecirc;ncia ao visitar outros pa&iacute;ses europeus participantes.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> A directiva sobre cuidados de sa&uacute;de transfronteiri&ccedil;os visa promover a coopera&ccedil;&atilde;o em mat&eacute;ria de cuidados de sa&uacute;de entre os pa&iacute;ses membros e facilitar o acesso seguro e de alta qualidade aos cuidados de sa&uacute;de transfronteiri&ccedil;os para os doentes europeus.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup><sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup></p>&#10;<a id="Cultura_e_desporto" name="Cultura_e_desporto"></a><h2> Cultura e desporto </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>A coopera&ccedil;&atilde;o cultural entre os pa&iacute;ses&shy;membros tem sido uma preocupa&ccedil;&atilde;o da UE desde a sua inclus&atilde;o como uma compet&ecirc;ncia comunit&aacute;ria no <a href="http://en.wikipedia.org/wiki/Tratado_de_Maastricht" id="w">Tratado de Maastricht</a>.<sup id="_ref&shy;Bozoki_a" class="reference"><a href="#_note&shy;Bozoki" title="">[228]</a></sup> As a&ccedil;&otilde;es na &aacute;rea cultural por parte da UE incluem o programa <a href="http://en.wikipedia.org/wiki/Cultura_2000" id="w">Cultura 2000</a>, de 7 anos,<sup id="_ref&shy;Bozoki_b" class="reference"><a href="#_note&shy;Bozoki" title="">[228]</a></sup> o evento <a href="http://en.wikipedia.org/wiki/M%C3%AAs_Cultural_Europeu" id="w">M&ecirc;s Cultural Europeu</a>,<sup id="_ref&shy;Culture Month_a" class="reference"><a href="#_note&shy;Culture Month" title="">[229]</a></sup> o <a href="http://en.wikipedia.org/wiki/Programa_MEDIA" id="w">programa MEDIA</a>,<sup id="_ref&shy;Media Plus_a" class="reference"><a href="#_note&shy;Media Plus" title="">[230]</a></sup> orquestras como a <a href="http://en.wikipedia.org/wiki/Orquestra_de_Jovens_da_Uni%C3%A3o_Europeia" id="w">Orquestra de Jovens da Uni&atilde;o Europeia</a><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> e o programa <a href="http://en.wikipedia.org/wiki/Capital_Europeia_da_Cultura" id="w">Capital Europeia da Cultura</a>, onde uma ou mais cidades na UE s&atilde;o selecionadas por um ano para contribuir para o <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o_sociocultural" id="w">desenvolvimento cultural</a> da cidade.<sup id="_ref&shy;Capital Culture_a" class="reference"><a href="#_note&shy;Capital Culture" title="">[232]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> &eacute; principalmente de responsabilidade dos Estados&shy;membros individualmente ou outras organiza&ccedil;&otilde;es internacionais que n&atilde;o a UE. No entanto, existem algumas pol&iacute;ticas da UE que tiveram um impacto sobre o desporto no bloco, tais como a livre circula&ccedil;&atilde;o de trabalhadores, que estava no cerne da <a href="http://en.wikipedia.org/wiki/Lei_Bosman" id="w">Lei Bosman</a>, que proibiu ligas nacionais de futebol de impor quotas em jogadores estrangeiros com cidadania europeia.<sup id="_ref&shy;BBC Boseman_a" class="reference"><a href="#_note&shy;BBC Boseman" title="">[233]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tratado_de_Lisboa_(2007)" id="w">Tratado de Lisboa</a> exige que qualquer aplica&ccedil;&atilde;o de regras econ&oacute;micas levem em conta a natureza espec&iacute;fica do desporto e as suas estruturas baseadas no voluntariado.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> Este <i><a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a></i> rege organiza&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Ol%C3%ADmpico_Internacional" id="w">Comit&eacute; Ol&iacute;mpico Internacional</a> (COI) e a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">Federa&ccedil;&atilde;o Internacional de Futebol</a> (FIFA), devido &agrave;s obje&ccedil;&otilde;es sobre as aplica&ccedil;&otilde;es dos princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Mercado_livre" id="w">mercado livre</a> para o desporto, o que levou a um crescente fosso entre clubes ricos e pobres.<sup id="_ref&shy;IHT RT_a" class="reference"><a href="#_note&shy;IHT RT" title="">[235]</a></sup> A UE financia um programa para <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e treinadores de futebol <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a>, como parte do projeto Futebol para a Paz.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncias_da_Uni%C3%A3o_Europeia" id="w">Ag&ecirc;ncias da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Benelux" id="w">Benelux</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conselho_da_Uni%C3%A3o_Europeia" id="w">Conselho da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es_da_Uni%C3%A3o_Europeia" id="w">Institui&ccedil;&otilde;es da Uni&atilde;o Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia_como_superpot%C3%AAncia_emergente" id="w">Uni&atilde;o Europeia como superpot&ecirc;ncia emergente</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Uni%C3%A3o_Europeia" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>