<html><title>Barroco</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cortona_Triumph_of_Divine_Providence_01b.jpg%7Cthumb%7C330px" id="w">[[Pietro da Cortona]]: &#39&semi;&#39&semi;O triunfo da Divina Provid&ecirc;ncia&#39&semi;&#39&semi;, 1633&shy;1639. [[Afresco]] em teto do [[Palazzo Barberini]], Roma</a>&#10;<b>Barroco</b> &eacute; o nome dado ao <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a> art&iacute;stico que floresceu entre o final do   e meados do  , inicialmente na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, difundindo&shy;se em seguida pelos pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> da Europa e da Am&eacute;rica, antes de atingir, em uma forma modificada, as &aacute;reas <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> e alguns pontos do Oriente. </p>&#10;<p>Considerado como o estilo correspondente ao <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, distingue&shy;se pelo esplendor exuberante. De certo modo o Barroco foi uma continua&ccedil;&atilde;o natural do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, porque ambos os movimentos compartilharam de um profundo interesse pela arte da <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">Antiguidade cl&aacute;ssica</a>, embora interpretando&shy;a diferentemente. Enquanto no Renascimento o tratamento das tem&aacute;ticas enfatizava qualidades de modera&ccedil;&atilde;o, economia formal, austeridade, equil&iacute;brio e harmonia, o tratamento barroco de temas id&ecirc;nticos mostrava maior dinamismo, contrastes mais fortes, maior dramaticidade, exuber&acirc;ncia e realismo e uma tend&ecirc;ncia ao decorativo, al&eacute;m de manifestar uma tens&atilde;o entre o gosto pela materialidade opulenta e as demandas de uma vida espiritual. Mas nem sempre essas caracter&iacute;sticas s&atilde;o bem evidentes ou se apresentam todas ao mesmo tempo. Houve uma grande variedade de abordagens que foram englobadas sob a denomina&ccedil;&atilde;o gen&eacute;rica de &#34&semi;arte barroca&#34&semi;, com certas escolas mais pr&oacute;ximas do classicismo renascentista e outras mais afastadas dele, o que tem gerado muita pol&ecirc;mica e pouco consenso na conceitua&ccedil;&atilde;o e caracteriza&ccedil;&atilde;o do estilo.<sup id="_ref&shy;Harris_a" class="reference"><a href="#_note&shy;Harris" title="">[1]</a></sup> </p>&#10;<p>Para diversos pesquisadores o Barroco constitui n&atilde;o apenas um estilo art&iacute;stico, mas todo um per&iacute;odo hist&oacute;rico e um movimento sociocultural, onde se formularam novos modos de entender o mundo, o homem e Deus. As mudan&ccedil;as introduzidas pelo esp&iacute;rito barroco se originaram, pois, de um grande respeito pela autoridade da tradi&ccedil;&atilde;o cl&aacute;ssica, e de um desejo de super&aacute;&shy;la com a cria&ccedil;&atilde;o de obras originais, dentro de um contexto que j&aacute; se havia modificado profundamente em rela&ccedil;&atilde;o ao per&iacute;odo anterior.<sup id="_ref&shy;Harris_b" class="reference"><a href="#_note&shy;Harris" title="">[1]</a></sup></p>&#10;<a id="Contextualiza%C3%A7%C3%A3o" name="Contextualiza%C3%A7%C3%A3o"></a><h2> Contextualiza&ccedil;&atilde;o</h2>&#10;<p> &#10;</p><a id="Antecedentes" name="Antecedentes"></a><h3>Antecedentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giambologna_raptodasabina.jpg%7Cthumb%7C250px" id="w">Giambologna: &#39&semi;&#39&semi;O rapto da Sabina&#39&semi;&#39&semi;, 1582. [[Floren&ccedil;a]], uma das mais conhecidas obras do Maneirismo</a></p>&#10;<p>Desde o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> a It&aacute;lia se tornara o maior p&oacute;lo de atra&ccedil;&atilde;o de artistas em toda a Europa, e no in&iacute;cio do   <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, sede do <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papado</a> cat&oacute;lico e capital dos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a>, se tornara o maior centro irradiador de influ&ecirc;ncia art&iacute;stica, tendo a Igreja como o mais pr&oacute;digo <a href="http://en.wikipedia.org/wiki/Mecenas" id="w">mecenas</a>. Mas desde l&aacute;, tendo passado por invas&otilde;es dram&aacute;ticas, como a que culminou no <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_de_1527" id="w">Saque de Roma de 1527</a>, e sofrendo com agita&ccedil;&atilde;o interna, a It&aacute;lia havia perdido muito prest&iacute;gio e for&ccedil;a, ainda que continuasse a ser a maior refer&ecirc;ncia na cultura europ&eacute;ia. A atmosfera otimista do Renascimento havia se desvanecido. Os progressos na filosofia, nas ci&ecirc;ncias e nas artes, o florescer do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanismo</a>, n&atilde;o evitaram os &oacute;dios e guerras, e a f&eacute; no homem como imagem da <a href="http://en.wikipedia.org/wiki/Divindade" id="w">Divindade</a> e no mundo como um novo <a href="http://en.wikipedia.org/wiki/&Eacute;den" id="w">&Eacute;den</a> em potencial &shy; um moto recorrente no Renascimento &shy; se deparava com o cinismo e a brutalidade da pol&iacute;tica, a vaidade do clero, a eterna opress&atilde;o do povo, surgindo uma nova corrente cultural a que se deu o nome de <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> &shy; erudita, sofisticada, experimental, mas carregada de d&uacute;vidas e agita&ccedil;&atilde;o, e dada a excentricidades e ao cultivo do bizarro.<sup id="_ref&shy;Hauser1_a" class="reference"><a href="#_note&shy;Hauser1" title="">[2]</a></sup><sup id="_ref&shy;Edelman_a" class="reference"><a href="#_note&shy;Edelman" title="">[3]</a></sup><sup id="_ref&shy;Tatarkiewicz_a" class="reference"><a href="#_note&shy;Tatarkiewicz" title="">[4]</a></sup><sup id="_ref&shy;Lohr_a" class="reference"><a href="#_note&shy;Lohr" title="">[5]</a></sup> </p>&#10;<p>Na religi&atilde;o, o poder papal teve de enfrentar a <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, um evento com amplas repercuss&otilde;es pol&iacute;ticas e sociais, que p&ocirc;s um fim &agrave; unidade do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a> e solapou a influ&ecirc;ncia cat&oacute;lica sobre os assuntos seculares de toda a Europa, que antes era imensa. Al&eacute;m das diferen&ccedil;as de doutrina, onde se inclu&iacute;a a condena&ccedil;&atilde;o do culto &agrave;s imagens, os protestantes denunciaram o luxo excessivo dos templos e a <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a> do clero cat&oacute;lico. Suas igrejas rapidamente se esvaziaram de est&aacute;tuas e pinturas devocionais e de decora&ccedil;&atilde;o. A rea&ccedil;&atilde;o cat&oacute;lica foi orquestrada a partir da convoca&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> (1545&shy;1563), o marco inicial da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, numa tentativa de refrear a evas&atilde;o de fi&eacute;is para o lado protestante e a perda de influ&ecirc;ncia pol&iacute;tica da Igreja. Ao mesmo tempo que fazia uma revis&atilde;o na doutrina, estabelecendo uma nova abordagem do conceito de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, a Contra&shy;Reforma tentou moralizar o clero e disciplinou a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte_sacra" id="w">arte sacra</a>, buscando utiliz&aacute;&shy;la como instrumento de <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">proselitismo</a>. Longas guerras de religi&atilde;o seguiriam o cisma protestante nas d&eacute;cadas seguintes, devastando muitas regi&otilde;es.<sup id="_ref&shy;Hauser1_b" class="reference"><a href="#_note&shy;Hauser1" title="">[2]</a></sup><sup id="_ref&shy;Edelman_b" class="reference"><a href="#_note&shy;Edelman" title="">[3]</a></sup><sup id="_ref&shy;Tatarkiewicz_b" class="reference"><a href="#_note&shy;Tatarkiewicz" title="">[4]</a></sup><sup id="_ref&shy;Lohr_b" class="reference"><a href="#_note&shy;Lohr" title="">[5]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, a abertura de novas rotas comerciais em vista das <a href="http://en.wikipedia.org/wiki/Grandes_navega%C3%A7%C3%B5es" id="w">grandes navega&ccedil;&otilde;es</a> deixou a It&aacute;lia fora do centro do com&eacute;rcio internacional, deslocando o eixo econ&ocirc;mico para as na&ccedil;&otilde;es do oeste europeu. <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> eram as novas pot&ecirc;ncias navais, cuja ascens&atilde;o pol&iacute;tica era financiada pelas riquezas coloniais e o com&eacute;rcio em expans&atilde;o. A arte desses pa&iacute;ses se beneficiou enormemente desse novo afluxo de riquezas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Murray Edelman, fazendo um balan&ccedil;o da arte deste per&iacute;odo, disse que:  </p>&#10;<dl><dd><dl><dd><i>&#34&semi;Os pintores e escritores maneiristas do s&eacute;culo XVI eram menos &#34&semi;realistas&#34&semi; do que seus predecessores da Alta Renascen&ccedil;a, mas eles reconheceram e ensinaram muito sobre como a vida pode se tornar motivo de perplexidade: atrav&eacute;s da sensualidade, do horror, do reconhecimento da vulnerabilidade, da melancolia, do l&uacute;dico, da ironia, da ambiguidade e da aten&ccedil;&atilde;o a diversas situa&ccedil;&otilde;es sociais e naturais. Suas concep&ccedil;&otilde;es tanto refor&ccedil;aram como refletiram a preocupa&ccedil;&atilde;o com a qualidade da vida cotidiana, com o desejo de experimentar e inovar, e com outros impulsos de &iacute;ndole pol&iacute;tica.... &Eacute; poss&iacute;vel que toda arte apresente esta postura, mas o Maneirismo a tornou especialmente vis&iacute;vel&#34&semi;</i>.<sup id="_ref&shy;Edelman_c" class="reference"><a href="#_note&shy;Edelman" title="">[3]</a></sup></dd></dl></dd></dl>&#10;<a id="Um_novo_contexto" name="Um_novo_contexto"></a><h3>Um novo contexto</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andrea_Pozzo_&shy;_Apoteose_de_Santo_Inacio.jpg%7Cthumb%7C250px" id="w">[[Andrea Pozzo]]: &#39&semi;&#39&semi;Apoteose de Santo In&aacute;cio&#39&semi;&#39&semi;, teto da [[Igreja de Santo In&aacute;cio de Loyola]], Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/File:The_Family_of_the_Artist_by_Jacob_Jordaens.jpg%7Cthumb%7C250px" id="w">[[Jacob Jordaens]]: &#39&semi;&#39&semi;A fam&iacute;lia do artista&#39&semi;&#39&semi;, Museu do Prado</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Fame_riding_Pegasus_Coysevox_Louvre_MR1824.jpg%7C250px%7Cthumb" id="w">[[Antoine Coysevox]]: &#39&semi;&#39&semi;A Fama do Rei cavalgando P&eacute;gaso&#39&semi;&#39&semi;, originalmente no [[Parque de Marly]], hoje no [[Louvre]]</a></p>&#10;<p>A convoca&ccedil;&atilde;o do Concilio de Trento teve profundas consequ&ecirc;ncias para a arte produzida na &aacute;rea de influ&ecirc;ncia da Igreja Cat&oacute;lica: a <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> assumiu o controle e imp&ocirc;s restri&ccedil;&otilde;es &agrave;s excentricidades maneiristas buscando reiterar a continuidade da tradi&ccedil;&atilde;o cat&oacute;lica, recuperar o decoro na representa&ccedil;&atilde;o, criar uma arte mais compreens&iacute;vel pelo povo e homogeneizar o estilo. Desde ent&atilde;o tudo devia ser submetido de antem&atilde;o ao crivo dos censores, desde o tema, a forma de tratamento e at&eacute; mesmo a escolha das cores e dos gestos dos personagens.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;Rietbergen_a" class="reference"><a href="#_note&shy;Rietbergen" title="">[9]</a></sup> Nesse processo a Ordem dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">Jesu&iacute;tas</a> foi de especial import&acirc;ncia. Afamados pelo seu refinado preparo intelectual, teol&oacute;gico e art&iacute;stico, os jesu&iacute;tas exerceram enorme influ&ecirc;ncia na determina&ccedil;&atilde;o dos rumos est&eacute;ticos e ideol&oacute;gicos seguidos pela arte cat&oacute;lica, estendendo sua presen&ccedil;a para a Am&eacute;rica e o Oriente atrav&eacute;s de suas numerosas <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">miss&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangeliza&ccedil;&atilde;o</a>. Tamb&eacute;m foram grandes respons&aacute;veis pela preserva&ccedil;&atilde;o da tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> renascentista, e, longe de serem conservadores como &agrave;s vezes foram considerados, atuaram na vanguarda de arte da &eacute;poca e promoveram o maior movimento de <a href="http://en.wikipedia.org/wiki/Revivalismo" id="w">revivalismo</a> da filosofia do classicismo <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;o</a> desde aquele patrocinado por <a href="http://en.wikipedia.org/wiki/Lorenzo_de%26%2339%3B_Medici" id="w">Lorenzo de&#39&semi; Medici</a> no s&eacute;culo XV.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<p>Nesse novo cen&aacute;rio, a arte palaciana e sofisticada do Maneirismo j&aacute; n&atilde;o encontrava lugar, e se tornara especialmente impr&oacute;pria para a representa&ccedil;&atilde;o sacra. A orienta&ccedil;&atilde;o da Igreja agora era na dire&ccedil;&atilde;o de se produzir uma arte que pudesse cooptar a massa do povo, apelando para o sensacionalismo e uma emocionalidade intensa. O estilo produzido por este programa se provou desde logo amb&iacute;guo: pregava a f&eacute; mas usava de todos os meios para a sensibiliza&ccedil;&atilde;o sensorial do p&uacute;blico. As imagens eram criadas com formas naturalistas como meio de serem imediatamente compreendidas pelo povo inculto, mas faziam uso de complexos recursos ilusion&iacute;sticos e dram&aacute;ticos, de efeito grandioso e teatral, para acentuar o apelo visual e emotivo e estimular a piedade e a devo&ccedil;&atilde;o. S&atilde;o especialmente ilustrativos os grandes pain&eacute;is pintados nos tetos nas igrejas cat&oacute;licas nesse per&iacute;odo, que aparentemente dissolvem a arquitetura e se abrem para vis&otilde;es sublimes do <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>, povoado de santos, anjos e do <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>. Ainda que alimentado pelo movimento contra&shy;reformista, o Barroco n&atilde;o se limitou ao mundo cat&oacute;lico, afetando tamb&eacute;m &aacute;reas protestantes como a Alemanha, Pa&iacute;ses Baixos e Inglaterra, mas por outros motivos, descritos adiante.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[12]</a></sup><sup id="_ref&shy;Rietbergen_b" class="reference"><a href="#_note&shy;Rietbergen" title="">[9]</a></sup> </p>&#10;<p>Outro elemento de import&acirc;ncia para a forma&ccedil;&atilde;o da est&eacute;tica barroca foi a consolida&ccedil;&atilde;o das monarquias <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutistas</a>, que atrav&eacute;s da arte procuraram consagrar os valores que defendiam. Os pal&aacute;cios reais passaram a ser constru&iacute;dos em escala monumental, a fim de exibir visivelmente o poder e a grandeza dos Estados centralizados, e o maior exemplo dessa tend&ecirc;ncia &eacute; o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a>, erguido a mando de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a> da Fran&ccedil;a. Por outro lado, nesta mesma &eacute;poca a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> come&ccedil;ou a se afirmar como uma classe economicamente influente, e com isso passou a se educar e abrir um novo mercado consumidor de arte. Tendo prefer&ecirc;ncias est&eacute;ticas distintas da realeza, foi importante para a forma&ccedil;&atilde;o de certas escolas barrocas mais ligadas ao realismo. Por fim, outra for&ccedil;a ativa foi um renovado interesse no mundo natural e uma gradativa amplia&ccedil;&atilde;o dos horizontes culturais atrav&eacute;s da explora&ccedil;&atilde;o do globo e do desenvolvimento da ci&ecirc;ncia, que trouxeram uma consci&ecirc;ncia da insignific&acirc;ncia do homem em meio &agrave; vastid&atilde;o do universo e da insuspeitada complexidade da natureza. O desenvolvimento da pintura de paisagem durante o Barroco foi um reflexo desses novos descobrimentos.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[12]</a></sup> </p>&#10;<p>Na economia a principal mudan&ccedil;a foi a forma&ccedil;&atilde;o de um sistema de mercado internacional atrav&eacute;s do desenvolvimento do <a href="http://en.wikipedia.org/wiki/Sistema_colonial" id="w">sistema colonial</a> nas Am&eacute;ricas e Oriente, com a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> como uma das bases de seu funcionamento. O <a href="http://en.wikipedia.org/wiki/Banco" id="w">sistema banc&aacute;rio</a> tamb&eacute;m foi aprimorado, as pr&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> se tornaram mais complexas e a importa&ccedil;&atilde;o de produtos coloniais, como o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, transformou h&aacute;bitos culturais e a dieta. Junto com a aflu&ecirc;ncia para a Europa de outros bens da col&ocirc;nia, incluindo grandes quantidades de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a>, o sucesso do sistema mercantil europeu enriqueceu o continente e afetou as rela&ccedil;&otilde;es sociais e pol&iacute;ticas, originando novas regras de <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> e <a href="http://en.wikipedia.org/wiki/Regras_de_etiqueta" id="w">etiqueta</a>, al&eacute;m de financiar um grande florescimento art&iacute;stico.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> </p>&#10;<p>Os s&eacute;culos XVII&shy;XVIII, per&iacute;odo principal de vig&ecirc;ncia do Barroco, continuaram a ser marcados por numerosas mudan&ccedil;as na situa&ccedil;&atilde;o pol&iacute;tica europ&eacute;ia e pelo conflito constante. Foi assinalado que entre 1562 e 1721 a Europa como um todo n&atilde;o conheceu a paz sen&atilde;o em quatro anos. A maior guerra deste per&iacute;odo foi a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a> (1618&shy;1648), que envolveu a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> e <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio" id="w">Sacro Imp&eacute;rio</a>. De in&iacute;cio desencadeada pela disputa entre cat&oacute;licos e protestantes, logo repercutiu para o campo secular em quest&otilde;es din&aacute;sticas e nacionalistas. Na conclus&atilde;o do confronto, a <a href="http://en.wikipedia.org/wiki/Paz_de_Vestf%C3%A1lia" id="w">Paz de Vestf&aacute;lia</a> determinou uma reorganiza&ccedil;&atilde;o ampla na geografia pol&iacute;tica continental, favoreceu o fortalecimento de Estados absolutistas, enfraqueceu outros, mas reconheceu a impossibilidade da reunifica&ccedil;&atilde;o do Cristianismo, que foi deslocado como for&ccedil;a pol&iacute;tica pelas realidades pr&aacute;ticas da pol&iacute;tica secular.<sup id="_ref&shy;Britannica_c" class="reference"><a href="#_note&shy;Britannica" title="">[12]</a></sup> </p>&#10;<a id="O_conhecimento" name="O_conhecimento"></a><h3>O conhecimento</h3>&#10;&#10;<p>Nesse processo de amplas e continuadas mudan&ccedil;as se juntaram a religi&atilde;o, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> moral e as ci&ecirc;ncias, na tentativa de melhor estudar a adaptabilidade por parte dos indiv&iacute;duos em meio a um contexto agitado e incerto, bem como pesquisar a natureza e motiva&ccedil;&otilde;es do ser humano, a fim de que o conhecimento resultante fosse usado para fins pr&aacute;ticos definidos, como por exemplo, a melhor doutrina&ccedil;&atilde;o religiosa e o melhor manejo das massas pelas elites. Segundo Jos&eacute; Antonio Maravall, na cultura da &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Autoconhecimento" id="w">autoconhecimento</a>, desejado desde o tempo de <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a>, agora se revestia de um car&aacute;ter <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tico</a>, racional e <a href="http://en.wikipedia.org/wiki/Utilitarismo" id="w">utilitarista</a>. E a partir do autoconhecimento e autodom&iacute;nio, se acreditava que se conheceria o &iacute;ntimo de todos os homens, e se poderia dominar a natureza e o ambiente social com mais facilidade, um processo que ficou expl&iacute;cito por exemplo na obra dos poetas <a href="http://en.wikipedia.org/wiki/Corneille" id="w">Corneille</a> e <a href="http://en.wikipedia.org/wiki/Graci%C3%A1n" id="w">Graci&aacute;n</a>, dizendo que o homem era um microcosmo, e ao dominar&shy;se se tornava mestre do mundo. Esse autoconhecimento possibilitava ainda que se fizessem previs&otilde;es sobre tend&ecirc;ncias e comportamentos futuros, individuais e coletivos, aproveitando oportunidades e evitando desgra&ccedil;as. Nesse sentido, a cultura barroca foi essencialmente pragm&aacute;tica e regulada pela <a href="http://en.wikipedia.org/wiki/Prud%C3%AAncia" id="w">prud&ecirc;ncia</a>, considerada no per&iacute;odo a maior das virtudes a serem adquiridas. Diversos pol&iacute;ticos e moralistas barrocos a enalteceram como meio de se manter alguma ordem e controle num mundo em eterna mudan&ccedil;a.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:StillLifeWithASkull.jpg%7Cthumb%7Cleft%7C250px" id="w">[[Philippe de Champaigne]]: &#39&semi;&#39&semi;Vaidade&#39&semi;&#39&semi;, c. 1671. [[Museu de Tess&eacute;]], Le Mans</a></p>&#10;<p>Nessa pesquisa do ser humano um papel importante foi desempenhado pela <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, considerando&shy;se que se acreditava que as fun&ccedil;&otilde;es e aspecto do corpo refletiam condi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>, e assim o estudo do corpo humano influenciou conceitos religiosos e morais, fazendo com que muitos doutores se sentissem habilitados a discorrer sobre economia, pol&iacute;tica e moralidade. Ao mesmo tempo, o estudo intensificado da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> humana e sua ampla divulga&ccedil;&atilde;o em livros cient&iacute;ficos e gravuras atraiu a aten&ccedil;&atilde;o dos artistas, se multiplicaram representa&ccedil;&otilde;es do corpo morto em detalhe, e a descri&ccedil;&atilde;o art&iacute;stica da morte e dos cad&aacute;veres e esqueletos foi usada para se meditar sobre os fins &uacute;ltimos da exist&ecirc;ncia e da condi&ccedil;&atilde;o humana. O mesmo impulso cient&iacute;fico alimentou o interesse pela <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e pela an&aacute;lise das <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%B5es" id="w">emo&ccedil;&otilde;es</a> e motiva&ccedil;&otilde;es atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Fisionomia" id="w">fisionomia</a> f&iacute;sica do indiv&iacute;duo, considerada o espelho do seu estado de esp&iacute;rito, o que possibilitou a formula&ccedil;&atilde;o de categoriza&ccedil;&otilde;es para os tipos caracterol&oacute;gicos.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> </p>&#10;<p>Ainda que a religi&atilde;o tenha preservado uma grande ascend&ecirc;ncia sobre as pessoas, ela come&ccedil;ou a declinar diante do crescente <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a> e <a href="http://en.wikipedia.org/wiki/Pragmatismo" id="w">pragmatismo</a> promovidos pela ci&ecirc;ncia e pela nova realidade pol&iacute;tica, desafiando antigas cren&ccedil;as fundamente enraizadas&semi; foi a &eacute;poca da chamada <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a>. &Agrave;s vezes o conflito entre ci&ecirc;ncia e religi&atilde;o ainda se revelou momentoso, como por exemplo na condena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a> pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>, mas os avan&ccedil;os foram r&aacute;pidos e variados.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O Renascimento havia preparado um ambiente receptivo para a dissemina&ccedil;&atilde;o de novas id&eacute;ias sobre ci&ecirc;ncia e filosofia, e a principal quest&atilde;o da &eacute;poca era a proposta por <a href="http://en.wikipedia.org/wiki/Michel_de_Montaigne" id="w">Michel de Montaigne</a>: &#34&semi;O que eu conhe&ccedil;o?&#34&semi;, ou seja, estava aberta a d&uacute;vida sobre a natureza do conhecimento e suas rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>, a autoridade, a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, pol&iacute;tica, economia e ci&ecirc;ncia natural. A atitude de questionamento foi a marca da obra de grandes cientistas e fil&oacute;sofos da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>, <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Pascal</a> e <a href="http://en.wikipedia.org/wiki/Hobbes" id="w">Hobbes</a>, cujas obras lan&ccedil;aram as bases de um novo m&eacute;todo de pesquisa e de um novo modo de pensar, centrado no racionalismo e expandido para todos os dom&iacute;nios do entendimento e da percep&ccedil;&atilde;o, repercutindo profundamente na maneira como o homem via o mundo e a si mesmo.<sup id="_ref&shy;Western literature_a" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup></p>&#10;<a id="Academismo" name="Academismo"></a><h3>Academismo</h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_Le_Brun_001.jpg%7Cthumb%7C250px%7Cleft" id="w">Charles Le Brun: &#39&semi;&#39&semi;A apoteose de Lu&iacute;s XIV&#39&semi;&#39&semi;, 1677. A arte acad&ecirc;mica a servi&ccedil;o do Estado</a></p>&#10;<p>O esp&iacute;rito anal&iacute;tico da &eacute;poca influiu at&eacute; mesmo na teoria da arte. Fortalecendo uma tend&ecirc;ncia que se havia iniciado timidamente no s&eacute;culo XVI, o Barroco foi o per&iacute;odo em que se estruturaram as academias de arte e se fundou o m&eacute;todo de ensino rigorosamente normatizado e categorizado conhecido como <a href="http://en.wikipedia.org/wiki/Academismo" id="w">academismo</a>, que teria imensa influ&ecirc;ncia sobre toda a arte europ&eacute;ia pelos s&eacute;culos vindouros. Depois de ensaios irregulares na It&aacute;lia, o sistema acad&ecirc;mico desabrochou na Fran&ccedil;a no reinado de Lu&iacute;s XIV, onde foram criadas as primeiras academias de abrang&ecirc;ncia nacional para as v&aacute;rias modalidades da arte e ci&ecirc;ncias, das quais uma das mais not&aacute;veis e influentes foi a <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Pintura_e_Escultura" id="w">Academia Real de Pintura e Escultura</a>. Sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Charles_Le_Brun" id="w">Charles Le Brun</a> e o patroc&iacute;nio real a Academia se tornou o principal bra&ccedil;o executivo de um programa de glorifica&ccedil;&atilde;o da monarquia absolutista de Lu&iacute;s XIV, estabelecendo definitivamente a associa&ccedil;&atilde;o da escola com o Estado e com isso revestindo&shy;a de enorme poder diretivo sobre todo o sistema de arte franc&ecirc;s, o que veio a contribuir para tornar a Fran&ccedil;a o novo centro cultural europeu, deslocando a supremacia at&eacute; ent&atilde;o italiana. Neste per&iacute;odo a doutrina acad&ecirc;mica atingiu o auge de seu rigor, abrang&ecirc;ncia, uniformidade, formalismo e explicitude, e segundo Barasch em nenhum outro momento da hist&oacute;ria da teoria da arte a id&eacute;ia de <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o" id="w">Perfei&ccedil;&atilde;o</a> foi mais intensamente cultivada como o mais alto objetivo do artista, tendo como modelo m&aacute;ximo a produ&ccedil;&atilde;o da Alta Renascen&ccedil;a italiana, da&iacute; que no caso franc&ecirc;s o Barroco sempre permaneceu mais ou menos afiliado &agrave; tradi&ccedil;&atilde;o cl&aacute;ssica. Enquanto que para os renascentistas italianos a arte era tamb&eacute;m uma pesquisa do mundo natural, para Le Brun era acima de tudo o produto de uma cultura adquirida, de formas herdadas e de uma tradi&ccedil;&atilde;o estabelecida. Assim a It&aacute;lia ainda era uma refer&ecirc;ncia inestim&aacute;vel.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pierre_Bourdieu" id="w">Pierre Bourdieu</a> afirmou que a cria&ccedil;&atilde;o do sistema acad&ecirc;mico significou a formula&ccedil;&atilde;o de uma teoria em que a arte era uma encarna&ccedil;&atilde;o os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>, da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a> e do <a href="http://en.wikipedia.org/wiki/Bem_(filosofia)" id="w">Bem</a>. A &ecirc;nfase no virtuosismo t&eacute;cnico e na refer&ecirc;ncia aos modelos da Antiguidade cl&aacute;ssica, que ligavam a Arte &agrave; &Eacute;tica, expressavam uma vis&atilde;o, primeiro, de uma ordem social concebida em fundamentos morais e, segundo, do artista como um <a href="http://en.wikipedia.org/wiki/Pedagogo" id="w">pedagogo</a>, um erudito e um humanista.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> As academias, que a partir do fim do s&eacute;culo XVII se multiplicaram pela Europa e Am&eacute;ricas, foram importantes para a eleva&ccedil;&atilde;o do <i>status</i> profissional dos artistas, afastando&shy;os dos artes&atilde;os e aproximando&shy;os dos intelectuais. Tamb&eacute;m tiveram um papel fundamental na organiza&ccedil;&atilde;o de todo o sistema de arte enquanto funcionaram, pois al&eacute;m do ensino monopolizaram a ideologia cultural, o gosto, a cr&iacute;tica, o mercado e as vias de exibi&ccedil;&atilde;o e difus&atilde;o da produ&ccedil;&atilde;o art&iacute;stica, e estimularam a forma&ccedil;&atilde;o de cole&ccedil;&otilde;es did&aacute;ticas que acabaram por ser a origem de muitos museus de arte. Essa vasta influ&ecirc;ncia se deveu principalmente &agrave; sua estreita associa&ccedil;&atilde;o com o poder constitu&iacute;do dos Estados, sendo via de regra ve&iacute;culos para a divulga&ccedil;&atilde;o e consagra&ccedil;&atilde;o de ide&aacute;rios n&atilde;o apenas art&iacute;sticos, mas tamb&eacute;m pol&iacute;ticos e sociais.<sup id="_ref&shy;Ita&uacute;_a" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[22]</a></sup><sup id="_ref&shy;cork_a" class="reference"><a href="#_note&shy;cork" title="">[23]</a></sup></p>&#10;<a id="Etimologia%2C_conceitua%C3%A7%C3%A3o%2C_caracteriza%C3%A7%C3%A3o" name="Etimologia%2C_conceitua%C3%A7%C3%A3o%2C_caracteriza%C3%A7%C3%A3o"></a><h2> Etimologia, conceitua&ccedil;&atilde;o, caracteriza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rubens_&shy;_The_Consequences_of_War.jpg%7Cthumb%7C250px%7C%7C%5B%5BPeter_Paul_Rubens" id="w">Rubens]]: &#39&semi;&#39&semi;As consequ&ecirc;ncias da guerra&#39&semi;&#39&semi;, 1637&shy;38. [[Palazzo Pitti]], Floren&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bernini_&shy;_Santa_Teresa_em_extase.jpg%7Cthumb%7C250px" id="w">[[Bernini]]: &#39&semi;&#39&semi;&Ecirc;xtase de Santa Teresa&#39&semi;&#39&semi;, 1625</a></p>&#10;<p>Usualmente, considera&shy;se que termo &#34&semi;barroco&#34&semi; originalmente significaria &#34&semi;p&eacute;rola irregular ou imperfeita&#34&semi;, um termo cuja origem &eacute; obscura, pode derivar do portugu&ecirc;s antigo, do espanhol, do &aacute;rabe ou do franc&ecirc;s. Segundo outras opini&otilde;es, por&eacute;m, o termo tem origem na f&oacute;rmula mnemot&eacute;cnica barroco, usada pelos <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;sticos</a> para designar um dos <a href="http://en.wikipedia.org/wiki/Silogismo#Figuras e modos do silogismo" id="w">modos do silogismo</a>, o que daria ao termo um sentido pejorativo de <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> estranho, tortuoso, que confunde o falso com o verdadeiro. A palavra rapidamente ganhou circula&ccedil;&atilde;o nas l&iacute;nguas francesa e italiana, mas nas <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>, s&oacute; foi usada no fim do per&iacute;odo em quest&atilde;o, quando <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">novos classicistas</a> come&ccedil;aram a criticar excessos e irregularidades de um estilo j&aacute; ent&atilde;o visto como decadente e uma simples degenera&ccedil;&atilde;o dos princ&iacute;pios cl&aacute;ssicos. Na pr&oacute;pria It&aacute;lia em que nasceu durante muito tempo foi considerado como o per&iacute;odo em que a arte chegou ao seu n&iacute;vel mais baixo, considerada pesada, artificial, de mau gosto e dada a extravag&acirc;ncias e contor&ccedil;&otilde;es injustific&aacute;veis e incompreens&iacute;veis.<sup id="_ref&shy;Coutinho_a" class="reference"><a href="#_note&shy;Coutinho" title="">[24]</a></sup><sup id="_ref&shy;Cherchi_a" class="reference"><a href="#_note&shy;Cherchi" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A carga pejorativa que se ligou ao conceito de Barroco s&oacute; come&ccedil;ou a ser dissolvida em meados do s&eacute;culo XIX, a partir dos estudos de <a href="http://en.wikipedia.org/wiki/Jacob_Burckhardt" id="w">Jacob Burckhardt</a> e <a href="http://en.wikipedia.org/wiki/Heinrich_W%C3%B6lfflin" id="w">Heinrich W&ouml;lfflin</a>. W&ouml;lfflin o descreveu contrapondo&shy;o ao <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, definindo cinco tra&ccedil;os gen&eacute;ricos principais que se tornariam can&ocirc;nicos: o privil&eacute;gio da cor e da mancha sobre a linha&semi; da profundidade sobre o plano&semi; das formas abertas sobre as fechadas&semi; da imprecis&atilde;o sobre a clareza, e da unidade sobre a multiplicidade.<sup id="_ref&shy;Coutinho_b" class="reference"><a href="#_note&shy;Coutinho" title="">[24]</a></sup><sup id="_ref&shy;Ita&uacute;_b" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[22]</a></sup><sup id="_ref&shy;Hauser_a" class="reference"><a href="#_note&shy;Hauser" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> <a href="http://en.wikipedia.org/wiki/Arnold_Hauser" id="w">Arnold Hauser</a> explicou a categoriza&ccedil;&atilde;o de W&ouml;lfflin dizendo que a busca de um efeito n&atilde;o&shy;linear, essencialmente pict&oacute;rico e n&atilde;o gr&aacute;fico, procurava criar uma impress&atilde;o de ilimitado, imensur&aacute;vel, infinito, din&acirc;mico, subjetivo e inapreens&iacute;vel&semi; o objeto se tornava um devir, um processo, e n&atilde;o uma afirma&ccedil;&atilde;o final. A prefer&ecirc;ncia pela espacialidade profunda sobre a rasa acompanhava o mesmo gosto por estruturas din&acirc;micas, a mesma oposi&ccedil;&atilde;o a tudo o que parecia por demais est&aacute;vel, a todas as fronteiras r&iacute;gidas, refletindo uma vis&atilde;o de mundo em perp&eacute;tuo movimento e mudan&ccedil;a. O recurso favorito dos artistas barrocos para a cria&ccedil;&atilde;o de um espa&ccedil;o din&acirc;mico e profundo foi o emprego de primeiros planos magnificados com objetos aparentemente bem ao alcance do observador, justapostos a outros em dimens&otilde;es reduzidas num plano de fundo muito recuado. Tamb&eacute;m foi comum o uso do <a href="http://en.wikipedia.org/wiki/Escor%C3%A7o" id="w">escor&ccedil;o</a> pronunciado e de <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">perspectiva</a> multifocal. Segundo Hauser, a tend&ecirc;ncia barroca de substituir o absoluto pelo relativo, a limita&ccedil;&atilde;o pela liberdade, &eacute; expressa mais nitidamente no uso de formas abertas. Numa composi&ccedil;&atilde;o cl&aacute;ssica, a cena representada &eacute; um todo auto&shy;suficiente e autocontido, todos os seus elementos s&atilde;o inter&shy;relacionados e interdependentes, nada &eacute; sup&eacute;rfluo ou casual e tudo veicula um significado preciso, enquanto que uma obra barroca parece mais frouxamente organizada, com v&aacute;rios elementos parecendo arbitr&aacute;rios, circunstanciais ou incompletos, produtos de uma fantasia que adquire valor por si mesma e n&atilde;o pretende ser essencial ao discurso visual, tendo antes um car&aacute;ter decorativo e improvisat&oacute;rio. Al&eacute;m disso, na forma cl&aacute;ssica a linha reta, o equil&iacute;brio e as coordenadas ortogonais s&atilde;o elementos fortes na articula&ccedil;&atilde;o da composi&ccedil;&atilde;o, mas no Barroco a prefer&ecirc;ncia passa para as diagonais, a assimetria, as formas curvas e espiraladas, e um desprezo pela orienta&ccedil;&atilde;o provida pelos limites f&iacute;sicos da obra, se organizando livremente pelo espa&ccedil;o dispon&iacute;vel e parecendo poder continuar para al&eacute;m da moldura. Esses mesmos tra&ccedil;os falam pela relativa pouca clareza na apresenta&ccedil;&atilde;o das cenas, sendo mais dif&iacute;cil do que em uma obra classicista compreender o conjunto de uma s&oacute; vez. Paradoxalmente, apesar dessas caracter&iacute;sticas contribu&iacute;rem para dar &agrave; obra barroca um aspecto mais difuso, fragmet&aacute;rio e complexo, paraceu a W&ouml;lfflin que havia entre os barrocos um forte desejo de atingir uma unidade sint&eacute;tica em suas obras, coordenando e subordinando os elementos d&iacute;spares na dire&ccedil;&atilde;o de um efeito final de conjunto unificado e refletindo a busca por princ&iacute;pios compositivos mais eficientes.<sup id="_ref&shy;Hauser_b" class="reference"><a href="#_note&shy;Hauser" title="">[28]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_shepherds_of_arcadia.jpg%7Cthumb%7Cleft%7C250px" id="w">Poussin: &#39&semi;&#39&semi;Os pastores de Arcadia&#39&semi;&#39&semi; (&#39&semi;&#39&semi;Et in Arcadia ego&#39&semi;&#39&semi;)</a></p>&#10;<p>W&ouml;lfflin concebeu sua defini&ccedil;&atilde;o pensando principalmente nas artes visuais, e originalmente o estilo nasceu fortemente ligado &agrave; Contra&shy;Reforma, especialmente &agrave; arte jesu&iacute;ta. No entanto, desde ent&atilde;o os te&oacute;ricos da arte t&ecirc;m tentado testar a defini&ccedil;&atilde;o e expand&iacute;&shy;la para outros contextos, mas essa tentativa provou&shy;se dificultosa, e pouco consenso foi conseguido.<sup id="_ref&shy;Coutinho_c" class="reference"><a href="#_note&shy;Coutinho" title="">[24]</a></sup><sup id="_ref&shy;Mincoff_a" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup> <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtico_de_arte" id="w">Cr&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">historiadores da arte</a> contempor&acirc;neos contestam, por exemplo, a exist&ecirc;ncia do Barroco como um <a href="http://en.wikipedia.org/wiki/Movimento_art%C3%ADstico" id="w">movimento art&iacute;stico</a>, considerando, em primeiro lugar, que o termo nunca existiu durante o per&iacute;odo hist&oacute;rico a que se refere. Entre <a href="http://en.wikipedia.org/wiki/C." id="w">c.</a> <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> e a metade do s&eacute;culo XVIII, nenhum texto ou obra se afirma como &#34&semi;barroco&#34&semi;. Segundo <a href="http://en.wikipedia.org/wiki/Leon_Kossovitch" id="w">Leon Kossovitch</a>, <i>&#34&semi;somos n&oacute;s, enquanto periodizadores, que inventamos essa categoria de pensamento&#34&semi;</i>. Kossovitch conclui que essa opera&ccedil;&atilde;o periodizadora &eacute; <i>&#34&semi;absolutamente nefasta&#34&semi;</i>, por achatar as diferen&ccedil;as, for&ccedil;ando unifica&ccedil;&otilde;es. Essa unifica&ccedil;&atilde;o for&ccedil;ada teria levado, por exemplo, W&ouml;lfflin a excluir <a href="http://en.wikipedia.org/wiki/Nicolas_Poussin" id="w">Nicolas Poussin</a> do seu esquema, por n&atilde;o se encaixar no seu &#34&semi;barroco&#34&semi;. Assim, segundo alguns cr&iacute;ticos, &#34&semi;barroco&#34&semi; seria um conceito <a href="http://en.wikipedia.org/wiki/A_priori" id="w">aprior&iacute;stico</a>, engendrado com base no esquema w&ouml;lffliniano de oposi&ccedil;&otilde;es entre &#34&semi;<a href="http://en.wikipedia.org/wiki/Classicismo" id="w">cl&aacute;ssico</a>&#34&semi; e &#34&semi;barroco&#34&semi;. Tal esquema teria resultado no estabelecimento de uma ordena&ccedil;&atilde;o linear dos estilos art&iacute;sticos &shy; em que o Cl&aacute;ssico necessariamente precede o Barroco. Ao mesmo tempo, dificulta o reconhecimento de outras tend&ecirc;ncias est&eacute;ticas existentes naquela &eacute;poca.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pal%C3%A1cio_Nacional_de_Mafra_(1).jpg%7Cthumb%7C330px" id="w">[[Pal&aacute;cio Nacional de Mafra]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Rio&shy;Igreja&shy;Penitencia4&shy;5.jpg%7Cthumb%7C330px" id="w">[[Igreja da Ordem Terceira de S&atilde;o Francisco da Penit&ecirc;ncia]], Rio</a></p>&#10;<p>Em que pese toda a pol&ecirc;mica, a defini&ccedil;&atilde;o de W&ouml;lfflin continua muito citada, e boa parte da bibliografia pelo menos come&ccedil;a com ela para ent&atilde;o propor outras alternativas ou mesmo neg&aacute;&shy;la, e muitas interpreta&ccedil;&otilde;es foram oferecidas, o que prova pelo menos a vitalidade do tema. Numa vis&atilde;o generalista, ao contr&aacute;rio do Renascimento, que buscava criar atrav&eacute;s da arte um mundo de formas idealizadas, purificadas de suas imperfei&ccedil;&otilde;es e idiossincrasias individuais, dentro de uma concep&ccedil;&atilde;o fixa do universo, durante o Barroco a mutabilidade das formas e da natureza e o dinamismo de seus elementos concentraram a aten&ccedil;&atilde;o. Ainda que os modelos do <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">Classicismo</a> idealista tenham permanecido uma refer&ecirc;ncia importante, a interpreta&ccedil;&atilde;o barroca lhes deu uma fei&ccedil;&atilde;o em muitos pontos anticl&aacute;ssica, pela sua &ecirc;nfase na emo&ccedil;&atilde;o, no drama, no movimento, no espetaculoso e no teatral, pelo seu grande amor ao ornamento complexo e ao virtuosismo, pelo registro das formas com suas imperfei&ccedil;&otilde;es naturais e pela liberdade concedida ao artista para experimentar, num contexto em que se tentava conciliar a realidade com o mundo <a href="http://en.wikipedia.org/wiki/Transcendental" id="w">transcendental</a>.<sup id="_ref&shy;Ita&uacute;_c" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[22]</a></sup><sup id="_ref&shy;Maiorino_a" class="reference"><a href="#_note&shy;Maiorino" title="">[32]</a></sup><sup id="_ref&shy;Mincoff_b" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> As constru&ccedil;&otilde;es monumentais erguidas durante o Barroco, como os <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a> e os grandes <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> e <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a>, e mesmo os ambiciosos planos barrocos de reurbaniza&ccedil;&atilde;o de cidades inteiras, buscavam impactar os sentidos pela sua exuber&acirc;ncia, opul&ecirc;ncia e grandiosidade, propondo uma integra&ccedil;&atilde;o entre as v&aacute;rias linguagens art&iacute;sticas e prendendo o observador numa atmosfera <a href="http://en.wikipedia.org/wiki/Catarse" id="w">cat&aacute;rtica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e apaixonada. Para <a href="http://en.wikipedia.org/wiki/Nicolau_Sevcenko" id="w">Nicolau Sevcenko</a>, nenhuma obra de arte barroca pode ser analisada adequadamente desvinculada de seu contexto, pois sua natureza &eacute; sint&eacute;tica, aglutinadora e envolvente.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;Cohen_a" class="reference"><a href="#_note&shy;Cohen" title="">[35]</a></sup></p>&#10;<p>Mas todas estas caracter&iacute;sticas t&ecirc;m o problema de serem elas mesmas dificilmente defin&iacute;veis com clareza, s&atilde;o aplic&aacute;veis para alguns outros estilos al&eacute;m do Barroco, e a aus&ecirc;ncia de uniformidade em seu uso entre os historiadores da arte complica muito a compreens&atilde;o do estilo como um movimento unificado&semi; antes, parece atestar que pouca unidade existiu em tudo o que comumente &eacute; chamado em bloco de &#34&semi;arte barroca&#34&semi;. Al&eacute;m disso, o conceito de &#34&semi;barroco&#34&semi; tem sido transportado para &aacute;reas alheias &agrave; arte, como a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a>, a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> social, fazendo dele mais do que um estilo art&iacute;stico, mas todo um per&iacute;odo hist&oacute;rico, o que englobaria democraticamente todas as suas variadas express&otilde;es na arte, na cultura e na sociedade, e h&aacute; quem diga que &#34&semi;barroco&#34&semi; &eacute; um qualificativo gen&eacute;rico independente de &eacute;poca que aparece periodicamente na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> e da cultura desde tempos remotos at&eacute; a contemporaneidade, em oposi&ccedil;&atilde;o &agrave; sua ant&iacute;tese, o &#34&semi;cl&aacute;ssico&#34&semi;. Parte desse problema de defini&ccedil;&atilde;o do que &eacute; o Barroco deriva da grande variedade de abordagens entre as v&aacute;rias regi&otilde;es em que foi cultivado e entre os artistas individualmente. Como lembrou Braider, ainda que em certos lugares o Barroco tenha se revelado bastante &#34&semi;t&iacute;pico&#34&semi;, como por exemplo na It&aacute;lia e Espanha, a identifica&ccedil;&atilde;o do estilo se torna mais &aacute;rdua e esparsa na Inglaterra, Alemanha, Fran&ccedil;a e nos Pa&iacute;ses Baixos, a n&atilde;o ser que se reconhe&ccedil;a que o Barroco foi muito mais diversificado e dif&iacute;cil de definir do que se convencionou pensar.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;Mincoff_c" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup> <a href="http://en.wikipedia.org/wiki/Germain_Bazin" id="w">Germain Bazin</a> chegou a delimitar oito sub&shy;correntes principais dentro do Barroco, um indicativo de sua grande heterogeneidade,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e Giancarlo Maiorino disse que o Barroco continua sendo <i>&#34&semi;uma das bestas mais indom&aacute;veis da selva da cr&iacute;tica de arte&#34&semi;</i>.<sup id="_ref&shy;Maiorino_b" class="reference"><a href="#_note&shy;Maiorino" title="">[32]</a></sup> Apesar de tantas contradi&ccedil;&otilde;es internas e disc&oacute;rdia entre a cr&iacute;tica a respeito de sua defini&ccedil;&atilde;o, por uma necessidade pr&aacute;tica o conceito de Barroco permanece v&aacute;lido na vasta maioria da literatura especializada, e por mais candentes que se revelem os debates, sua legitimidade raramente &eacute; posta em quest&atilde;o.<sup id="_ref&shy;Maiorino_c" class="reference"><a href="#_note&shy;Maiorino" title="">[32]</a></sup><sup id="_ref&shy;Mincoff_d" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup></p>&#10;<a id="Cronologia" name="Cronologia"></a><h2>Cronologia</h2>&#10;<p>Tem sido dito que o Barroco teve precursores j&aacute; na Alta <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>, em obras como o <i>Inc&ecirc;ndio no Burgo</i>, de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, ou nas obras maduras de <a href="http://en.wikipedia.org/wiki/Maneirista" id="w">maneiristas</a> como <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a>, <a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a>, <a href="http://en.wikipedia.org/wiki/Giambologna" id="w">Giambologna</a>, <a href="http://en.wikipedia.org/wiki/Federico_Barocci" id="w">Barocci</a> e outros, mas usualmente se refere seu in&iacute;cio estando na passagem do s&eacute;culo XVI para o s&eacute;culo XVII.<sup id="_ref&shy;Mincoff_e" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A data de seu fim &eacute; muito mais pol&ecirc;mica. Alguns indicam a passagem do s&eacute;culo XVII para o s&eacute;culo XVIII, outros d&atilde;o meados do s&eacute;culo XVIII, e outros ainda o estendem mais. Parte da confus&atilde;o permanece por causa da indefini&ccedil;&atilde;o do que &eacute; <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, uma corrente que surgiu em meados do s&eacute;culo XVIII, e que a cr&iacute;tica n&atilde;o decidiu se representa a fase final do Barroco ou se se trata de um estilo independente. Na Europa de modo geral quando iniciava o s&eacute;culo XIX o Barroco estava definitivamente sepultado, mas escolas provincianas na Am&eacute;rica, como em alguns pontos do Brasil, praticaram o Barroco at&eacute; o in&iacute;cio do s&eacute;culo XX. Desta forma, &eacute; dif&iacute;cil indicar quando termina o Barroco, pois cada regi&atilde;o se desenvolveu ao longo de linhas pr&oacute;prias e os conceitos definidores dos estilos ainda s&atilde;o imprecisos e pol&ecirc;micos.<sup id="_ref&shy;Cherchi_b" class="reference"><a href="#_note&shy;Cherchi" title="">[25]</a></sup>.<sup id="_ref&shy;Mincoff_f" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;Myriam_a" class="reference"><a href="#_note&shy;Myriam" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;FUENTES_a" class="reference"><a href="#_note&shy;FUENTES" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;Ita&uacute;_d" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[22]</a></sup> </p>&#10;<a id="Barrocos_e_o_Neobarroco" name="Barrocos_e_o_Neobarroco"></a><h3> Barrocos e o Neobarroco </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Memorial&shy;do&shy;rio&shy;grande.jpg%7Cthumb%7C330px" id="w">[[Memorial do Rio Grande do Sul]], Porto Alegre, um projeto neobarroco de [[Theodor Wiederspahn]], in&iacute;cio do s&eacute;culo XX</a></p>&#10;<p>Depois da proposi&ccedil;&atilde;o feita por <a href="http://en.wikipedia.org/wiki/Eugenio_d%26%2339%3BOrs" id="w">Eugenio d&#39&semi;Ors</a>, muitos cr&iacute;ticos consideram que o Barroco, mais do que um estilo particular, &eacute; um <i>princ&iacute;pio</i> constante na hist&oacute;ria da arte e da cultura, um princ&iacute;pio que enfatiza o drama, o contraste, a vitalidade exuberante, o exagero, contrapondo&shy;se periodicamente com o princ&iacute;pio classicista, que prima pela economia, equil&iacute;brio e harmonia. Assim, por exemplo, a <a href="http://en.wikipedia.org/wiki/Escultura_do_Helenismo" id="w">escola helenista de escultura</a> j&aacute; foi chamada de &#34&semi;barroca&#34&semi;, para salientar sua diferen&ccedil;a em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Escultura_do_Classicismo_grego" id="w">escola cl&aacute;ssica</a>. Da mesma forma, v&aacute;rios escritores modernos e contempor&acirc;neos t&ecirc;m acusado um retorno a princ&iacute;pios formais e est&eacute;ticos &#34&semi;barrocos&#34&semi; ao longo do s&eacute;culo XX, fazendo uso de recursos ret&oacute;ricos tipicamente encontrados nas artes visuais e liter&aacute;rias no s&eacute;culo XVII que pouco se relacionam &agrave; tradi&ccedil;&atilde;o cl&aacute;ssica. Gregg Lambert argumentou que um &#34&semi;design barroco&#34&semi; &eacute; vis&iacute;vel na contemporaneidade quando se usa a <a href="http://en.wikipedia.org/wiki/Metalinguagem" id="w">metalinguagem</a> e a <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a>, a &#34&semi;pintura dentro da pintura&#34&semi;, ou o &#34&semi;texto dentro do texto&#34&semi;. <a href="http://en.wikipedia.org/wiki/Michel_Foucault" id="w">Michel Foucault</a> enfatizou essa transforma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gica</a> quando disse que no per&iacute;odo moderno os limites da verdade j&aacute; n&atilde;o se encaixam nas categorias cl&aacute;ssicas, significando que hoje existe uma forma de conhecimento que est&aacute; constantemente se expondo &agrave; autoanula&ccedil;&atilde;o pela mesma ret&oacute;rica pela qual este conhecimento se estrutura, quando a descri&ccedil;&atilde;o art&iacute;stica da experi&ecirc;ncia real se aproxima da fic&ccedil;&atilde;o e da par&oacute;dia, quando toda a face da cultura assume um aspecto de farsa e encena&ccedil;&atilde;o. A hip&oacute;tese de um retorno ao Barroco se torna mais plaus&iacute;vel quando se lembra que a pr&oacute;pria defini&ccedil;&atilde;o do Barroco hist&oacute;rico at&eacute; agora &eacute; muito mal estabelecida, e j&aacute; foi suposto que o Barroco como uma entidade particular se trata mais de um artefato, uma fic&ccedil;&atilde;o da cr&iacute;tica, do que uma realidade viva. Para <a href="http://en.wikipedia.org/wiki/Gilles_Deleuze" id="w">Gilles Deleuze</a>, Barroco &eacute; apenas um conceito e uma raz&atilde;o suficientes por si mesmos, desvinculados da hist&oacute;ria, que pertencem &agrave; mesma categoria que o conceito de Deus.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;Goddard_a" class="reference"><a href="#_note&shy;Goddard" title="">[49]</a></sup> </p>&#10;<p>Raymond Williams defendeu a exist&ecirc;ncia do Barroco contempor&acirc;neo, ou <a href="http://en.wikipedia.org/wiki/Neobarroco" id="w">Neobarroco</a>, como o chamam alguns, atrav&eacute;s da alega&ccedil;&atilde;o de que todas as estruturas culturais apresentam tra&ccedil;os residuais de &eacute;pocas pregressas, opini&atilde;o que &eacute; compartilhada com Jos&eacute; Maravall e Frederic Jameson. <a href="http://en.wikipedia.org/wiki/Octavio_Paz" id="w">Octavio Paz</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lezama_Lima" id="w">Jos&eacute; Lezama Lima</a> encontraram caracter&iacute;sticas barrocas na poesia espanhola e latinoamericana recente,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> muito da <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">arquitetura ecl&eacute;tica</a> do per&iacute;odo entre o fim do s&eacute;culo XIX e o in&iacute;cio do s&eacute;culo XX foi considerada barroquizante, com v&aacute;rios exemplos encontrados tamb&eacute;m na escultura, nas artes decorativas, na joalheria<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e na m&uacute;sica,<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e Angela Ndalianis afirmou que o gosto atual pelo espet&aacute;culo e pelo ilusionismo &shy; especialmente &oacute;bvios no sucesso que fazem o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> &shy; pela multim&iacute;dia e interatividade, e pelo o &#34&semi;princ&iacute;pio da aboli&ccedil;&atilde;o da moldura&#34&semi;, que leva a forma a extrapolar limites convencionais, tipificam a produ&ccedil;&atilde;o art&iacute;stica contempor&acirc;nea e s&atilde;o paralelos claros com a cultura do Barroco hist&oacute;rico. <a href="http://en.wikipedia.org/wiki/Henri_Focillon" id="w">Henri Focillon</a> tamb&eacute;m ecoou estas alega&ccedil;&otilde;es quando disse que as formas independem do tempo e s&atilde;o recorrentes ao longo da hist&oacute;ria, e a corrente <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;Modernismo" id="w">p&oacute;s&shy;moderna</a> &eacute; classificada por alguns autores, como <a href="http://en.wikipedia.org/wiki/Omar_Calabrese" id="w">Omar Calabrese</a> e <a href="http://en.wikipedia.org/wiki/Umberto_Eco" id="w">Umberto Eco</a>, como neobarroca.<sup id="_ref&shy;Goddard_b" class="reference"><a href="#_note&shy;Goddard" title="">[49]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> </p>&#10;<a id="O_Barroco_americano" name="O_Barroco_americano"></a><h3> O Barroco americano </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Angel_letiel.jpg%7Cthumb" id="w">Escola cuzquenha, [[Mestre de Calamarca]]: &#39&semi;&#39&semi;Letiel Dei, Arcanjo arcabuzeiro&#39&semi;&#39&semi;, s&eacute;culo XVII, c&oacute;pia moderna.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Carnival_in_Rio_de_Janeiro.jpg%7Cthumb" id="w">O carnaval do Rio, corriqueiramente visto como uma festa &#34&semi;barroca&#34&semi; pela sua opul&ecirc;ncia e exuber&acirc;ncia</a>&#10;Em virtude da coloniza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> por pa&iacute;ses europeus naturalmente se transportou o Barroco para o Novo Mundo, encontrando um terreno especialmente favor&aacute;vel nas regi&otilde;es dominadas pela Espanha e Portugal, ambos os pa&iacute;ses sendo monarquias centralizadas e irredutivelmente cat&oacute;licas, por extens&atilde;o sujeitas a Roma e adeptas do Barroco contra&shy;reformista mais t&iacute;pico. Artistas europeus migraram para a Am&eacute;rica e fizeram escola, e junto com a grande penetra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> cat&oacute;licos, muitos dos quais eram artistas habilidosos, criou&shy;se um Barroco multiforme e n&atilde;o raro influenciado pelo gosto popular. Os artes&atilde;os escravos muito contribu&iacute;ram para dar a esse Barroco fei&ccedil;&otilde;es &uacute;nicas. Os principais centros de cultivo do Barroco americano foram o <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, o <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> </p>&#10;<p>&Eacute; de destacar com especial interesse o chamado &#34&semi;Barroco missioneiro&#34&semi;, desenvolvido no &acirc;mbito das <a href="http://en.wikipedia.org/wiki/Redu%C3%A7%C3%B5es" id="w">redu&ccedil;&otilde;es</a> guaranis do Brasil, Bol&iacute;via, Argentina e Paraguai, aldeamentos de ind&iacute;genas organizados por <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> cat&oacute;licos no intuito de convert&ecirc;&shy;los &agrave; f&eacute; crist&atilde; e acultur&aacute;&shy;los ao modo de vida ocidental, formando um Barroco h&iacute;brido com influ&ecirc;ncia da cultura nativa, onde floresceram muitos artes&atilde;os e m&uacute;sicos &iacute;ndios, at&eacute; literatos, alguns de grande habilidade e talento pr&oacute;prio. Relatos dos mission&aacute;rios repetem muitas vezes que a arte ocidental, especialmente a m&uacute;sica, exercia um impacto hipn&oacute;tico sobre os silv&iacute;colas, e as imagens de santos eram vistas como dotadas de grandes poderes. Converteram&shy;se muitos &iacute;ndios, e criou&shy;se uma forma de devo&ccedil;&atilde;o mesti&ccedil;a, de intensidade apaixonada, carregada de misticismo, supersti&ccedil;&atilde;o e teatralidade, que se deleitava com missas festivas, concertos sacros e <a href="http://en.wikipedia.org/wiki/Auto" id="w">autos</a> de mist&eacute;rios.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escola_de_Cuzco" id="w">Escola de Cuzco</a> de pintura, por sua vez, fundada pelos jesu&iacute;tas <a href="http://en.wikipedia.org/wiki/Juan_%C3%8D%C3%B1igo_de_Loyola" id="w">Juan &Iacute;&ntilde;igo de Loyola</a> e <a href="http://en.wikipedia.org/wiki/Bernardo_Bitti" id="w">Bernardo Bitti</a>, junto com alguns outros mestres, contou com a participa&ccedil;&atilde;o de &iacute;ndios <a href="http://en.wikipedia.org/wiki/Incas" id="w">incas</a>, um povo de sofisticada cultura pr&oacute;pria, que deram sua pr&oacute;pria contribui&ccedil;&atilde;o est&eacute;tica. Produziu&shy;se uma escola original, sincr&eacute;tica e de tend&ecirc;ncia fortemente ornamental, cuja influ&ecirc;ncia se espalhou a partir do s&eacute;culo XVII por todo <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Peru" id="w">Vice&shy;Reino do Peru</a> e at&eacute; hoje permanece em atividade, com poucas modifica&ccedil;&otilde;es em seus princ&iacute;pios est&eacute;ticos.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>De fato, o Barroco parece resistir e se tornar cada vez mais popular, tanto em sua manifesta&ccedil;&atilde;o hist&oacute;rica como em suas atualiza&ccedil;&otilde;es. Muitos autores latinoamericanos consideram que ele permanece vivo como um princ&iacute;pio organizador espec&iacute;fico em seus pa&iacute;ses, e o entendem como uma manifesta&ccedil;&atilde;o de autenticidade e originalidade de suas culturas. Segundo disse John Beverley, que ensina na <a href="http://en.wikipedia.org/wiki/Universidade_de_Pittsburgh" id="w">Universidade de Pittsburgh</a>, uma das poucas universidades norteamericanas que possuem um departamento de literatura latinoamericana, seus alunos s&atilde;o na maioria latinoamericanos de l&iacute;ngua espanhola, s&atilde;o inspirados pelos trabalhos de <a href="http://en.wikipedia.org/wiki/Alejo_Carpentier" id="w">Alejo Carpentier</a>, <a href="http://en.wikipedia.org/wiki/Lezama_Lima" id="w">Lezama Lima</a>, <a href="http://en.wikipedia.org/wiki/Severo_Sarduy" id="w">Severo Sarduy</a>, <a href="http://en.wikipedia.org/wiki/Nestor_Perlongher" id="w">Nestor Perlongher</a>, e s&atilde;o muito interessados na ideia de que um definido car&aacute;ter neobarroco os distingue da cultura norteamericana, que caracterizam como dominada pelo esp&iacute;rito do <i><a href="http://en.wikipedia.org/wiki/Business" id="w">business</a></i> e da ind&uacute;stria, ao passo que v&ecirc;em suas pr&oacute;prias culturas &#34&semi;neobarrocas&#34&semi; como regidas pelos princ&iacute;pios da poesia, do exotismo, do excesso visual, da alegria, da originalidade e da mesti&ccedil;agem.<sup id="_ref&shy;Beverley_a" class="reference"><a href="#_note&shy;Beverley" title="">[61]</a></sup> No Brasil n&atilde;o &eacute; diferente, o Barroco &eacute; largamente considerado um dos mais importantes elementos formadores da identidade nacional, desde os anos 30 vem sendo revisitado com cada vez maior frequ&ecirc;ncia, processo iniciado pelo pr&oacute;prio governo, gerou volumosa bibliografia, foi reconhecido e louvado por estrangeiros e foi chamado por <a href="http://en.wikipedia.org/wiki/Affonso_Romano_de_Sant%26%2339%3BAnna" id="w">Affonso Romano de Sant&#39&semi;Anna</a> de <i>&#34&semi;a alma do Brasil&#34&semi;</i>, uma frase que se tornou lugar&shy;comum e cujo significado &eacute; parte do discurso oficial. Mais do que isso, dizem muitos que o esp&iacute;rito barroco permanece identific&aacute;vel em grande n&uacute;mero de manifesta&ccedil;&otilde;es culturais brasileiras contempor&acirc;neas.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;Ventura_a" class="reference"><a href="#_note&shy;Ventura" title="">[67]</a></sup> Como sintetizou <a href="http://en.wikipedia.org/wiki/Zuenir_Ventura" id="w">Zuenir Ventura</a>, </p>&#10;<dl><dd><dl><dd>&#34&semi;<i>O Barroco n&atilde;o foi. Ele ainda &eacute;, continua presente em quase todas as manifesta&ccedil;&otilde;es da cultura brasileira, da arquitetura &agrave; pintura, da comida &agrave; moda, passando pelo futebol e pelo corpo feminino.... Barroca &eacute; a t&eacute;cnica de composi&ccedil;&atilde;o que <a href="http://en.wikipedia.org/wiki/Villa&shy;Lobos" id="w">Villa&shy;Lobos</a> usou para criar suas nove Bachianas. Barroco &eacute; o cinema de <a href="http://en.wikipedia.org/wiki/Glauber_Rocha" id="w">Glauber Rocha</a>, &eacute; nossa exuberante natureza, &eacute; o futebol de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> e de todos os que, driblando a racionalidade burra dos t&eacute;cnicos, preferem a curva misteriosa de um chute ou o esplendor de uma finta. Afinal, o Barroco &eacute; o estilo em que, ao contr&aacute;rio do renascentista, as regras e a premedita&ccedil;&atilde;o importam menos que a improvisa&ccedil;&atilde;o. Quer coisa mais barroca que o <a href="http://en.wikipedia.org/wiki/Guga" id="w">Guga</a>?&#34&semi;</i><sup id="_ref&shy;Ventura_b" class="reference"><a href="#_note&shy;Ventura" title="">[67]</a></sup></dd></dl></dd></dl>&#10;<a id="Artes_barrocas" name="Artes_barrocas"></a><h2> Artes barrocas </h2>&#10;<p> </p>&#10;<p>As caracter&iacute;sticas mais t&iacute;picas do Barroco na pintura e escultura s&atilde;o aquelas rec&eacute;m&shy;descritas, e n&atilde;o &eacute; necess&aacute;rio repeti&shy;las. Algumas particularidades, por&eacute;m, cabe mencionar. &#10;</p><a id="Escultura" name="Escultura"></a><h3> Escultura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Religion_Overthrowing_Heresy_and_Hatred_Legros.jpg%7Cthumb%7Cleft" id="w">[[Pierre Legros]]: &#39&semi;&#39&semi;A Religi&atilde;o derrotando a Heresia e o &Oacute;dio&#39&semi;&#39&semi;, Igreja de Jesus, Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho_01.jpg%7Cthumb%7Cleft" id="w">[[Aleijadinho]]: &#39&semi;&#39&semi;Passo da Paix&atilde;o&#39&semi;&#39&semi;, no estilo dos sacro montes, no [[Santu&aacute;rio do Bom Jesus de Matosinhos]], Congonhas</a></p>&#10;<p>A Contra&shy;Reforma deu uma aten&ccedil;&atilde;o redobrada &agrave; imagin&aacute;ria sacra, seguindo antiga tradi&ccedil;&atilde;o que afirmava que as imagens de santos, pintadas ou esculpidas, eram intermedi&aacute;rios para a comunica&ccedil;&atilde;o dos homens com as esferas espirituais. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Cruz" id="w">S&atilde;o Jo&atilde;o da Cruz</a> afirmava que havia uma rela&ccedil;&atilde;o rec&iacute;proca entre Deus e os fi&eacute;is que era mediada pelas imagens, e v&aacute;rios outros religiosos cat&oacute;licos, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Carlos_Borromeu" id="w">S&atilde;o Carlos Borromeu</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Bellarmino" id="w">Roberto Bellarmino</a> reiteraram sua import&acirc;ncia no culto, mas o valor delas havia sido negado pelos protestantes, o que desencadeou grandes movimentos <a href="http://en.wikipedia.org/wiki/Iconoclasta" id="w">iconoclastas</a> em v&aacute;rias regi&otilde;es protestantes que provocaram a destrui&ccedil;&atilde;o de incont&aacute;veis obras de arte. A imagin&aacute;ria sacra, ent&atilde;o, voltou a ser vista como elemento central no culto cat&oacute;lico, fazia parte de um conjunto de instrumentos usados pela Igreja para invocar emo&ccedil;&otilde;es espec&iacute;ficas nos fi&eacute;is e lev&aacute;&shy;los &agrave; medita&ccedil;&atilde;o espiritual. Num tratado te&oacute;rico sobre o assunto, Gabriele Paleotti as defendeu a partir da id&eacute;ia de que elas ofereciam para o fiel inculto uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> visual, a <i>Biblia pauperum</i>, enfatizando sua fun&ccedil;&atilde;o pedag&oacute;gica e seu paralelo com o <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o" id="w">serm&atilde;o</a> verbal. Mas considerou ainda a fun&ccedil;&atilde;o da <i>excitatio</i>, a possibilidade de mexer com a imagina&ccedil;&atilde;o e as emo&ccedil;&otilde;es do povo, transferindo para a arte sacra a tipologia da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>. Nem a liberdade art&iacute;stica deveria ser tolhida nem os te&oacute;ricos desenvolveriam prescri&ccedil;&otilde;es estil&iacute;sticas propriamente ditas, apenas orienta&ccedil;&otilde;es normativas e morais. As imagens deveriam cumprir com o quesito de serem instrutivas e moralmente exemplares para os fi&eacute;is, buscando persuad&iacute;&shy;los. Atrav&eacute;s da transmiss&atilde;o da f&eacute; &#34&semi;correta&#34&semi; aos fi&eacute;is, o artista adquiria um papel teologizante, e o pr&oacute;prio espectador em movimento pela igreja tornava&shy;se uma pe&ccedil;a do cen&aacute;rio deste &#34&semi;teatro da f&eacute;&#34&semi;.<sup id="_ref&shy;Baumgarten_a" class="reference"><a href="#_note&shy;Baumgarten" title="">[68]</a></sup> Como disse Jens Baumgarten,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;O teorema jesu&iacute;tico p&oacute;s&shy;tridentino e sua nova concep&ccedil;&atilde;o da imagem em si, os modelos romanos, a representa&ccedil;&atilde;o do poder e a liturgia encontram&shy;se e fundem&shy;se numa s&iacute;ntese. Sem a imagem perfeita n&atilde;o h&aacute; f&eacute; correta. A nova &ecirc;nfase dada &agrave;s imagens une&shy;se a uma nova vis&atilde;o da sociedade. As mudan&ccedil;as ocorridas at&eacute; 1600 levariam &agrave; constru&ccedil;&atilde;o de uma nova perspectiva eclesi&aacute;stica e iconogr&aacute;fica que acabou desembocando no ilusionismo perspectivista, unido elementos de emocionalidade irracional com a transforma&ccedil;&atilde;o pl&aacute;stica de conceitos teol&oacute;gicos intransigentes&#34&semi;</i>.<sup id="_ref&shy;Baumgarten_b" class="reference"><a href="#_note&shy;Baumgarten" title="">[68]</a></sup></dd></dl></dd></dl>&#10;<p>Dentro desse esp&iacute;rito, na escultura &eacute; de assinalar o desenvolvimento de um g&ecirc;nero de composi&ccedil;&atilde;o grupal chamado de &#34&semi;sacro monte&#34&semi;, concebido pela Igreja e rapidamente difundido por outros pa&iacute;ses. Trata&shy;se de um conjunto que reproduz a Paix&atilde;o de Cristo ou outras cenas piedosas, com figuras policromas em atitudes realistas e dram&aacute;ticas em um arranjo teatralizado, e destinadas a comover o p&uacute;blico.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Deste instrumental pedag&oacute;gico cat&oacute;lico fazia parte ainda a constru&ccedil;&atilde;o de cen&aacute;rios nos quais eram inseridas as est&aacute;tuas a fim de criar ainda maior ilus&atilde;o de realidade, numa concep&ccedil;&atilde;o verdadeiramente teatral. &Agrave;s vezes tais grupos eram confeccionados de forma a poderem ser movidos e transportados sobre carros em prociss&otilde;es, criando&shy;se uma nova categoria escult&oacute;rica, a das <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_de_roca" id="w">est&aacute;tuas de roca</a> em madeira. Para aumentar o efeito <a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">mim&eacute;tico</a> muitas possu&iacute;am membros articulados, para que pudessem ser manipuladas como <a href="http://en.wikipedia.org/wiki/Marionete" id="w">marionetes</a>, assumindo uma gestualidade eficiente e evocativa, vari&aacute;vel de acordo com o progresso da a&ccedil;&atilde;o c&ecirc;nica. Recebiam roupagens que imitavam as de pessoas vivas, e pintura que assemelhava &agrave; carne humana. E para maior ilus&atilde;o seus olhos podiam ser de <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a> ou <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristal</a>, as cabeleiras naturais, as l&aacute;grimas de <a href="http://en.wikipedia.org/wiki/Resina" id="w">resina</a> brilhante, os dentes e unhas de <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> ou osso, e a preciosidade do sangue das <a href="http://en.wikipedia.org/wiki/Chaga" id="w">chagas</a> dos m&aacute;rtires e do <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> flagelado podia ser enfatizada com a aplica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rubi" id="w">rubis</a>. Assim, nada melhor para coroar a participa&ccedil;&atilde;o do p&uacute;blico devoto na re&shy;cria&ccedil;&atilde;o da realidade <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">m&iacute;stica</a> do que permitir que a a&ccedil;&atilde;o se desenrolasse em espa&ccedil;o aberto, na <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a>, onde a movimenta&ccedil;&atilde;o f&iacute;sica do fiel ao longo do trajeto poderia propiciar a estimula&ccedil;&atilde;o da pessoa como um todo, diferentemente da contempla&ccedil;&atilde;o est&aacute;tica diante de uma imagem em um <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a>. Nos casos em que o &#34&semi;sacro monte&#34&semi; deveria ser levado &agrave;s ruas, usualmente era simplificado a uma sugest&atilde;o de rochas ou numa <a href="http://en.wikipedia.org/wiki/Gruta" id="w">gruta</a>. Conforme a ocasi&atilde;o, a gruta ou rocha poderiam representar o <a href="http://en.wikipedia.org/wiki/Monte_Sinai" id="w">Monte Sinai</a>, o <a href="http://en.wikipedia.org/wiki/Monte_Tabor" id="w">Monte Tabor</a>, o <a href="http://en.wikipedia.org/wiki/Monte_das_Oliveiras" id="w">Monte das Oliveiras</a>, a Gruta da Natividade, a rocha da Tenta&ccedil;&atilde;o de Cristo ou outros locais impregnados de significado. Algumas vezes o cen&aacute;rio rochoso era substitu&iacute;do por outro arquitet&ocirc;nico, especialmente ap&oacute;s o trabalho de <a href="http://en.wikipedia.org/wiki/Andrea_Pozzo" id="w">Andrea Pozzo</a>, codificador da perspectiva ilusion&iacute;stica arquitet&ocirc;nica que foi largamente empregada na decora&ccedil;&atilde;o de templos cat&oacute;licos. Com os mesmos fins pr&aacute;ticos, para aliviar o peso do conjunto, as imagens eram entalhadas apenas parcialmente, com acabamento s&oacute; nas partes que deveriam ser vistas pelo p&uacute;blico, como as m&atilde;os, cabe&ccedil;a e p&eacute;s, e o restante do corpo consistia em uma simples estrutura de ripas ou arma&ccedil;&atilde;o oca coberta pela roupa de tecido.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Paulus San Giovanni in Laterano 2006&shy;09&shy;07.jpg|<a href="http://en.wikipedia.org/wiki/Pierre&shy;%C3%89tienne_Monnot" id="w">Pierre&shy;&Eacute;tienne Monnot</a>: <i>S&atilde;o Paulo</i>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a>, Roma&#10;File:El Transparente.jpg|<a href="http://en.wikipedia.org/wiki/Narciso_Tom%C3%A9" id="w">Narciso Tom&eacute;</a> e filhos: <i>El Transparente</i>, altar na <a href="http://en.wikipedia.org/wiki/Catedral_de_Toledo" id="w">Catedral de Toledo</a>&#10;File:GD&shy;FR&shy;Paris&shy;Louvre&shy;Sculptures002.JPG|<a href="http://en.wikipedia.org/wiki/Jean&shy;Louis_Lemoyne" id="w">Jean&shy;Louis Lemoyne</a>: <i>Busto de <a href="http://en.wikipedia.org/wiki/Jules_Hardouin&shy;Mansart" id="w">Jules Hardouin&shy;Mansart</a></i>, Museu do Louvre&#10;File:Melchior Barthel Venice.jpg|<a href="http://en.wikipedia.org/wiki/Melchior_Barthel" id="w">Melchior Barthel</a>: <i>Melancolia</i>&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Nossa Senhora Sacristia da Catedral de Salvador.jpg|<i>Nossa Senhora da F&eacute;</i>, sacristia da <a href="http://en.wikipedia.org/wiki/Catedral_de_Salvador" id="w">Catedral de Salvador</a>&#10;File:BentoXIVb.jpg|<a href="http://en.wikipedia.org/wiki/Pietro_Bracci" id="w">Pietro Bracci</a> e <a href="http://en.wikipedia.org/wiki/Gaspare_Sibilla" id="w">Gaspare Sibilla</a>: Tumba do <a href="http://en.wikipedia.org/wiki/Papa_Bento_XIV" id="w">Papa Bento XIV</a> no <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>&#10;File:N&shy;s&shy;dos&shy;passos&shy;3.jpg|An&ocirc;nimo: Est&aacute;tua de roca representando o <i><a href="http://en.wikipedia.org/wiki/Senhor_dos_Passos" id="w">Senhor dos Passos</a></i>, <a href="http://en.wikipedia.org/wiki/Capela_Nosso_Senhor_dos_Passos" id="w">Capela Nosso Senhor dos Passos</a>, Porto Alegre&#10;File:Giuseppe Volpini Kurf&uuml;rst Max Emanuel BNM.jpg|<a href="http://en.wikipedia.org/wiki/Giuseppe_Volpini" id="w">Giuseppe Volpini</a>: <i>Kurf&uuml;rst Max Emanuel,</i> <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Baviera" id="w">Museu Nacional da Baviera</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Pintura" name="Pintura"></a><h3>Pintura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Andrea_Pozzo" id="w">Andrea Pozzo</a>, codificando a t&eacute;cnica da perspectiva arquitet&ocirc;nica ilusion&iacute;stica em seu tratado <i>Perspectiva Pictorum et Architectorum</i>, foi o respons&aacute;vel pela divulga&ccedil;&atilde;o em larga escala de uma das mais t&iacute;picas modalidades de pintura do Barroco, a cria&ccedil;&atilde;o de grandes tetos pintados onde as paredes do templo parecem continuar para cima e se abrir para o c&eacute;u, oferecendo a vis&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Epifania" id="w">epifania</a> onde santos, anjos e Cristo parecem descer entre nuvens e resplendores de gl&oacute;ria. A t&eacute;cnica n&atilde;o era inteiramente nova e j&aacute; havia sido praticada por outros como <a href="http://en.wikipedia.org/wiki/Correggio" id="w">Correggio</a> e <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a> no Maneirismo, mas o tratado de Pozzo se tornou can&ocirc;nico, sendo traduzido para v&aacute;rias l&iacute;nguas ocidentais, e at&eacute; para o chin&ecirc;s. Enquanto que seus predecessores continham o c&eacute;u num espa&ccedil;o mais limitado, Pozzo e seus seguidores buscaram deliberadamente uma impress&atilde;o de infinitude.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Jos%C3%A9_de_Ribera_067.jpg%7Cthumb" id="w">Jos&eacute; de Ribera: &#39&semi;&#39&semi;S&atilde;o Bartolomeu&#39&semi;&#39&semi;, [[Castelo Rohrau]]</a></p>&#10;<p>Tamb&eacute;m t&iacute;pica da pintura barroca foi a corrente dedicada &agrave; explora&ccedil;&atilde;o especialmente dram&aacute;tica dos contrastes de luz e sombra, a chamada escola <a href="http://en.wikipedia.org/wiki/Tenebrismo" id="w">Tenebrista</a>. Seu nome deriva de <i>tenebra</i> (treva, em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>), e &eacute; uma radicaliza&ccedil;&atilde;o do princ&iacute;pio do <i><a href="http://en.wikipedia.org/wiki/Chiaroscuro" id="w">chiaroscuro</a></i>. Teve precedentes na Renascen&ccedil;a e se desenvolveu com maior for&ccedil;a a partir da obra do italiano <a href="http://en.wikipedia.org/wiki/Michelangelo_Merisi" id="w">Michelangelo Merisi</a>, dito  Caravaggio, sendo praticada tamb&eacute;m por outros artistas da Espanha, Pa&iacute;ses Baixos e Fran&ccedil;a. Como corrente estil&iacute;stica teve curta dura&ccedil;&atilde;o, mas em termos de t&eacute;cnica representou uma importante conquista, que foi incorporada &agrave; hist&oacute;ria da pintura ocidental. Por vezes o Tenebrismo &eacute; entendido como sin&ocirc;nimo de Caravaggismo, mas n&atilde;o s&atilde;o coisas id&ecirc;nticas. Os intensos contrastes de luz e sombra emprestam um aspecto monumental aos personagens, e embora exagerada, &eacute; uma ilumina&ccedil;&atilde;o que aumenta a sensa&ccedil;&atilde;o de realismo. Torna mais evidentes as express&otilde;es faciais, a musculatura adquire valores escult&oacute;ricos, e se enfatizam o primeiro plano e o movimento. Ao mesmo tempo, a presen&ccedil;a de grandes &aacute;reas enegrecidas d&aacute; mais import&acirc;ncia &agrave; pesquisa crom&aacute;tica e ao espa&ccedil;o iluminado como elementos de composi&ccedil;&atilde;o com valor pr&oacute;prio. Na Fran&ccedil;a <a href="http://en.wikipedia.org/wiki/Georges_de_La_Tour" id="w">Georges de La Tour</a> foi um dos adeptos da t&eacute;cnica&semi; na It&aacute;lia, <a href="http://en.wikipedia.org/wiki/Battistello_Caracciolo" id="w">Battistello Caracciolo</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Baglione" id="w">Giovanni Baglione</a> e <a href="http://en.wikipedia.org/wiki/Mattia_Preti" id="w">Mattia Preti</a>, e na Holanda, <a href="http://en.wikipedia.org/wiki/Rembrandt_van_Rijn" id="w">Rembrandt van Rijn</a>. Mas talvez os mais not&aacute;veis representantes sejam os espanh&oacute;is <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Ribera" id="w">Jos&eacute; de Ribera</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Ribalta" id="w">Francisco Ribalta</a> e <a href="http://en.wikipedia.org/wiki/Francisco_de_Zurbar%C3%A1n" id="w">Francisco de Zurbar&aacute;n</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Tamb&eacute;m se tornaram comuns no Barroco a pintura de naturezas&shy;mortas e interiores dom&eacute;sticos, refletindo a crescente influ&ecirc;ncia dos gostos burgueses. Nos Pa&iacute;ses Baixos protestantes foram um dos tra&ccedil;os distintivos do Barroco local, conhecido ali como a Era Dourada da pintura. Na &eacute;poca a regi&atilde;o era uma das mais pr&oacute;speras da Europa, e estando livre do controle cat&oacute;lico p&ocirc;de manter uma tradi&ccedil;&atilde;o de liberdade de pensamento, dentro de uma organiza&ccedil;&atilde;o pol&iacute;tica bastante democr&aacute;tica. Tinha a burguesia comerciante como sua classe social mais influente, a qual patrocinava uma pintura essencialmente secular, de car&aacute;ter &uacute;nico no panorama barroco. Entre seus principais expoentes se contam <a href="http://en.wikipedia.org/wiki/Frans_Hals" id="w">Frans Hals</a>, <a href="http://en.wikipedia.org/wiki/Vermeer" id="w">Vermeer</a>, <a href="http://en.wikipedia.org/wiki/Frans_Snyders" id="w">Frans Snyders</a>, <a href="http://en.wikipedia.org/wiki/Pieter_de_Hooch" id="w">Pieter de Hooch</a>, <a href="http://en.wikipedia.org/wiki/Meindert_Hobema" id="w">Meindert Hobema</a>, <a href="http://en.wikipedia.org/wiki/Jacob_Jordaens" id="w">Jacob Jordaens</a>, <a href="http://en.wikipedia.org/wiki/Anthony_van_Dyck" id="w">Anthony van Dyck</a>, <a href="http://en.wikipedia.org/wiki/Jacob_van_Ruisdael" id="w">Jacob van Ruisdael</a> e <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>. Oriundo da mesma regi&atilde;o, <a href="http://en.wikipedia.org/wiki/Rubens" id="w">Rubens</a>, um dos maiores pintores de todo o per&iacute;odo, se enquadra em uma outra tradi&ccedil;&atilde;o por ter sido cat&oacute;lico e por ter cultivado um estilo pessoal cosmopolita e ecl&eacute;tico. Tamb&eacute;m se cultivou ali a pintura de paisagem, geralmente despojada de conte&uacute;do narrativo ou dram&aacute;tico, ao contr&aacute;rio de outras regi&otilde;es europ&eacute;ias, onde muitas vezes a paisagem foi produzida como um cen&aacute;rio para cenas hist&oacute;ricas, aleg&oacute;ricas ou religiosas, como foi o caso de <a href="http://en.wikipedia.org/wiki/Nicolas_Poussin" id="w">Nicolas Poussin</a> e <a href="http://en.wikipedia.org/wiki/Claude_Lorrain" id="w">Claude Lorrain</a>, os principais representantes da vertente classicista do Barroco.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;Leite_a" class="reference"><a href="#_note&shy;Leite" title="">[75]</a></sup> Na Espanha o Barroco pict&oacute;rico tingiu&shy;se de um <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> desconhecido em outras paragens, inspirado no dramatismo do Tenebrismo, j&aacute; citado, e na obra de mestres como <a href="http://en.wikipedia.org/wiki/Francisco_Pacheco" id="w">Francisco Pacheco</a> e em particular <a href="http://en.wikipedia.org/wiki/El_Greco" id="w">El Greco</a>, possivelmente o mais t&iacute;pico integrante da corrente m&iacute;stica.<sup id="_ref&shy;Leite_b" class="reference"><a href="#_note&shy;Leite" title="">[75]</a></sup> Podemos citar como outros pintores importantes no Barroco <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Diego Vel&aacute;zquez</a>, <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_Esteban_Murillo" id="w">Bartolom&eacute; Esteban Murillo</a>, <a href="http://en.wikipedia.org/wiki/Pietro_da_Cortona" id="w">Pietro da Cortona</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Tiepolo" id="w">Giovanni Battista Tiepolo</a>, <a href="http://en.wikipedia.org/wiki/Guercino" id="w">Guercino</a>, <a href="http://en.wikipedia.org/wiki/Guido_Reni" id="w">Guido Reni</a>, <a href="http://en.wikipedia.org/wiki/Salvator_Rosa" id="w">Salvator Rosa</a>, os <a href="http://en.wikipedia.org/wiki/Carracci" id="w">Carracci</a>, <a href="http://en.wikipedia.org/wiki/Hyacinthe_Rigaud" id="w">Hyacinthe Rigaud</a>, <a href="http://en.wikipedia.org/wiki/Charles_Le_Brun" id="w">Charles Le Brun</a>, <a href="http://en.wikipedia.org/wiki/Philippe_de_Champaigne" id="w">Philippe de Champaigne</a>, <a href="http://en.wikipedia.org/wiki/Simon_Vouet" id="w">Simon Vouet</a> e <a href="http://en.wikipedia.org/wiki/Josefa_de_%C3%93bidos" id="w">Josefa de &Oacute;bidos</a>, uma das pouqu&iacute;ssimas mulheres artistas do per&iacute;odo.<sup id="_ref&shy;Leite_c" class="reference"><a href="#_note&shy;Leite" title="">[75]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Caravaggio&shy;Crucifixion of Peter.jpg|Caravaggio: <i>A crucifica&ccedil;&atilde;o de S&atilde;o Pedro</i>, 1600&shy;1601. <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_del_Popolo" id="w">Igreja de Santa Maria del Popolo</a>, Roma&#10;File:The Anatomy Lesson.jpg|Rembrandt: <i>Li&ccedil;&atilde;o de anatomia do Dr. Tulp</i>, 1632. <a href="http://en.wikipedia.org/wiki/Mauritshuis" id="w">Mauritshuis</a>, Haia&#10;File:Hiepes&shy;bodegon aves y liebre.jpg|<a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Yepes" id="w">Tom&aacute;s Yepes</a>: <i>Natureza&shy;morta com aves e lebre</i>, s&eacute;culo XVII. <a href="http://en.wikipedia.org/wiki/Museu_do_Prado" id="w">Museu do Prado</a>, Madrid&#10;File:Diego Vel&aacute;zquez &shy; The Infanta Do&ntilde;a Margarita de Austria &shy; WGA24474.jpg|Vel&aacute;zquez: <i>A Infanta Do&ntilde;a Margarita de Austria</i>, c. 1660, Museu do Prado&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Louis XIV of France.jpg|Hyacinthe Rigaud: <i>Retrato de Lu&iacute;s XIV</i>, 1701. Museu do Louvre, Paris&#10;File:Jan Vermeer van Delft 011.jpg|Johannes Vermeer: <i>Alegoria da Pintura</i>, c. 1666. <a href="http://en.wikipedia.org/wiki/Kunsthistorisches_Museum" id="w">Kunsthistorisches Museum</a>, Viena&#10;File:La Inmaculada de Soult, 1678, Bartolom&eacute; E. Murillo.jpg|Bartolom&eacute; Esteban Murillo: <i>Imaculada Concei&ccedil;&atilde;o</i>, 1678. Museu do Prado, Madrid&#10;File:Jacob Isaaksz. van Ruisdael 007.jpg|Jacob van Ruisdael: <i>Paisagem</i>, 1649. <a href="http://en.wikipedia.org/wiki/National_Gallery_of_Scotland" id="w">National Gallery of Scotland</a>, Edinburgo&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Arquitetura_e_urbanismo" name="Arquitetura_e_urbanismo"></a><h3> Arquitetura e urbanismo </h3>&#10;<p> &#10;A arquitetura barroca &eacute; caracterizada pela complexidade na constru&ccedil;&atilde;o do espa&ccedil;o e pela busca de efeitos impactantes e teatrais, uma prefer&ecirc;ncia por plantas axiais ou centralizadas, pelo uso de contrastes entre cheios e vazios, entre formas convexas e c&ocirc;ncavas, pela explora&ccedil;&atilde;o de efeitos dram&aacute;ticos de luz e sombra, e pela integra&ccedil;&atilde;o entre a arquitetura e a pintura, a escultura e as artes decorativas em geral. O exemplo precursor da arquitetura barroca geralmente &eacute; apontado na <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_(Roma)" id="w">Igreja de Jesus em Roma</a>, cujo projeto foi de <a href="http://en.wikipedia.org/wiki/Giacomo_Vignola" id="w">Giacomo Vignola</a> e a fachada e a c&uacute;pula de <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a>. Vignola partiu de modelos cl&aacute;ssicos estabelecidos pelo Renascimento, que por sua vez se inspiraram na tradi&ccedil;&atilde;o arquitet&ocirc;nica da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia</a> e da <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">Roma antigas</a>. As diferen&ccedil;as introduzidas por ele foram a supress&atilde;o do <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a>, a &ecirc;nfase na axialidade e o encurtamento da <a href="http://en.wikipedia.org/wiki/Nave_(arquitectura)" id="w">nave</a>, e procurou obter uma <a href="http://en.wikipedia.org/wiki/Ac%C3%BAstica" id="w">ac&uacute;stica</a> interna eficaz. A fachada se tornou um modelo para as gera&ccedil;&otilde;es futuras de igrejas jesu&iacute;tas, com pilastras duplas sustentando um <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> no primeiro n&iacute;vel, e um outro front&atilde;o, maior, coroando toda a composi&ccedil;&atilde;o. O interior era originalmente despojado, e seu aspecto atual &eacute; resultado de decora&ccedil;&otilde;es no final do s&eacute;culo XVII, destacando&shy;se um grande painel pintado no teto com o recurso da arquitetura ilusion&iacute;stica.<sup id="_ref&shy;Moffett_a" class="reference"><a href="#_note&shy;Moffett" title="">[76]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Il_Gesu.jpg%7Cthumb%7Cleft" id="w">Vignola e Della Porta: Igreja de Jesus, Roma</a></p>&#10;<p>Logo depois de completa a Igreja, o papa <a href="http://en.wikipedia.org/wiki/Sisto_V" id="w">Sisto V</a> revitalizou um projeto de reurbaniza&ccedil;&atilde;o de Roma que havia sido iniciado no s&eacute;culo XV. Sua preocupa&ccedil;&atilde;o foi adaptar a cidade a um conceito urbano mais moderno, organizado e espa&ccedil;oso, permitindo uma circula&ccedil;&atilde;o facilitada numa cidade que ainda mantinha muito de seu perfil medieval, com ruas estreitas e tortuosas e poucos logradouros p&uacute;blicos amplos. O projeto previu uma organiza&ccedil;&atilde;o radial de avenidas importantes, endireitamento de ruas, amplia&ccedil;&atilde;o e embelezamento de pra&ccedil;as e parques com fontes e monumentos, numa perspectiva monumental, e se revelou t&atilde;o eficiente que foi mantido pelos seus sucessores, sendo continuamente aprimorado e embelezado ao longo de todo o s&eacute;culo XVII. Tamb&eacute;m se constru&iacute;ram muitas novas igrejas e pal&aacute;cios, outros foram reformados, como v&aacute;rias estruturas do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, entre elas a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, o maior monumento romano do Barroco, completada por <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a>.<sup id="_ref&shy;Moffett_b" class="reference"><a href="#_note&shy;Moffett" title="">[76]</a></sup> As inova&ccedil;&otilde;es na planta de Roma se tornaram modelares, e logo passaram a inspirar a reurbaniza&ccedil;&atilde;o de v&aacute;rias cidades italianas, se irradiando tamb&eacute;m para a Alemanha, Fran&ccedil;a e outros pa&iacute;ses, em interpreta&ccedil;&otilde;es variadas e em v&aacute;rios casos alterando radicalmente o perfil urbano, como por exemplo em <a href="http://en.wikipedia.org/wiki/Salzburgo" id="w">Salzburgo</a>, <a href="http://en.wikipedia.org/wiki/Dresden" id="w">Dresden</a>, <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, <a href="http://en.wikipedia.org/wiki/Nuremberg" id="w">Nuremberg</a>, <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, <a href="http://en.wikipedia.org/wiki/Crac%C3%B3via" id="w">Crac&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> e <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Isso se fez mais evidente na recupera&ccedil;&atilde;o econ&ocirc;mica europ&eacute;ia ap&oacute;s as m&uacute;ltiplas crises e guerras do in&iacute;cio do s&eacute;culo XVII. &Agrave; medida que os Estados absolutistas se consolidavam, alian&ccedil;as renovadas entre o Estado, a Igreja e a nobreza possibilitaram a reformula&ccedil;&atilde;o das cidades a fim de expressar seu poder e um novo senso de ordem, manifestos em constru&ccedil;&otilde;es suntuosas e ostentat&oacute;rias. Esse programa foi especialmente intenso onde dinastias cat&oacute;licas governavam e apoiavam a Contra&shy;Reforma, mas mesmo em regi&otilde;es onde o absolutismo cat&oacute;lico n&atilde;o prosperou, como nos Pa&iacute;ses Baixos e Alemanha protestantes, as novidades foram aceitas e implementadas na esteira da expans&atilde;o e transforma&ccedil;&atilde;o da economia e da sociedade, e em vista das necessidades novas impostas pelo aumento populacional.<sup id="_ref&shy;Cohen_b" class="reference"><a href="#_note&shy;Cohen" title="">[35]</a></sup></p>&#10;<p>Na arquitetura barroca foi importante a observa&ccedil;&atilde;o de propor&ccedil;&otilde;es geom&eacute;tricas definidas, como a <a href="http://en.wikipedia.org/wiki/Se%C3%A7%C3%A3o_%C3%81urea" id="w">Se&ccedil;&atilde;o &Aacute;urea</a> e a <a href="http://en.wikipedia.org/wiki/Sequ%C3%AAncia_de_Fibonacci" id="w">Sequ&ecirc;ncia de Fibonacci</a>, uma vez que a teoria da arquitetura estava permeada de concep&ccedil;&otilde;es que a relacionavam com a estrutura do universo. Acreditava&shy;se que o cosmos fosse estruturado por propor&ccedil;&otilde;es matem&aacute;ticas, que a Terra e os outros planetas se moviam dentro de molduras conc&ecirc;ntricas cristalinas, invis&iacute;veis e impalp&aacute;veis, mas n&atilde;o obstante reais, que deveria ser imitadas na constru&ccedil;&atilde;o dos edif&iacute;cios e no planejamento urbano, refletindo tamb&eacute;m a ideologia do Estado centralizado.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Al&eacute;m disso, outras artes foram recrutadas pelos arquitetos para tornar a edifica&ccedil;&atilde;o barroca um espet&aacute;culo completo, carregado de <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a> e <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a>, como a pintura, a escultura, as artes decorativas, todas reunidas para ilustrar a ideologia dominante.<sup id="_ref&shy;Cohen_c" class="reference"><a href="#_note&shy;Cohen" title="">[35]</a></sup> J&aacute; foi dito que na &eacute;poca se concebia o mundo como um vasto teatro onde cada um desempenhava um papel definido atrav&eacute;s de regras predeterminadas, e entre as estrat&eacute;gias empregadas para a exibi&ccedil;&atilde;o do poder estavam representa&ccedil;&otilde;es teatrais, concertos e produ&ccedil;&atilde;o liter&aacute;ria engajada na glorifica&ccedil;&atilde;o dos Estados e dos governantes. Como disse John Marino, os cidad&atilde;os da &#34&semi;cidade cerimonial&#34&semi; barroca constantemente se dedicavam a representa&ccedil;&otilde;es p&uacute;blicas como festivais c&iacute;vicos, prociss&otilde;es e outros ritos devocionais e v&aacute;rios tipos de demonstra&ccedil;&otilde;es populares. Monumentos, imagens, escritos e <a href="http://en.wikipedia.org/wiki/Emblema" id="w">emblemas</a> de <a href="http://en.wikipedia.org/wiki/Civismo" id="w">civismo</a> e f&eacute;, ornamenta&ccedil;&otilde;es, paramentos e constru&ccedil;&otilde;es ef&ecirc;meras se cobriam de alegorias pol&iacute;ticas, mitol&oacute;gicas e astrol&oacute;gicas que se fundiam para veicular mensagens polivalentes para uma audi&ecirc;ncia urbana de extra&ccedil;&atilde;o diversificada. Tais eventos faziam parte do processo ritualizado e doutrinat&oacute;rio que criava uma identidade coletiva, expressava hierarquias definidas e a solidariedade urbana, ao mesmo tempo em que alimentava rivalidades e competi&ccedil;&atilde;o entre classes, g&ecirc;neros, of&iacute;cios, fam&iacute;lias, amigos e vizinhos, e por isso &agrave;s vezes degeneravam em conflitos violentos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Entre os arquitetos not&aacute;veis na It&aacute;lia, al&eacute;m dos j&aacute; citados, se contam <a href="http://en.wikipedia.org/wiki/Domenico_Fontana" id="w">Domenico Fontana</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a>, <a href="http://en.wikipedia.org/wiki/Borromini" id="w">Borromini</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Rainaldi" id="w">Carlo Rainaldi</a>, <a href="http://en.wikipedia.org/wiki/Guarino_Guarini" id="w">Guarino Guarini</a>, <a href="http://en.wikipedia.org/wiki/Bernardo_Vitone" id="w">Bernardo Vitone</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Bartolomeo_Rastrelli" id="w">Francesco Bartolomeo Rastrelli</a> e <a href="http://en.wikipedia.org/wiki/Filippo_Juvarra" id="w">Filippo Juvarra</a>. Outros europeus foram <a href="http://en.wikipedia.org/wiki/Johann_Balthasar_Neumann" id="w">Johann Balthasar Neumann</a>, <a href="http://en.wikipedia.org/wiki/Johann_Michael_Fischer" id="w">Johann Michael Fischer</a>, <a href="http://en.wikipedia.org/wiki/Christoph_Dientzenhofer" id="w">Christoph Dientzenhofer</a>, <a href="http://en.wikipedia.org/wiki/Johann_Christoph_Glaubitz" id="w">Johann Christoph Glaubitz</a>, <a href="http://en.wikipedia.org/wiki/Louis_Le_Vau" id="w">Louis Le Vau</a>, <a href="http://en.wikipedia.org/wiki/Charles_Perrault" id="w">Charles Perrault</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Mansart" id="w">Fran&ccedil;ois Mansart</a>, <a href="http://en.wikipedia.org/wiki/Jules_Hardouin&shy;Mansart" id="w">Jules Hardouin&shy;Mansart</a>, <a href="http://en.wikipedia.org/wiki/Jacob_van_Campen" id="w">Jacob van Campen</a>, <a href="http://en.wikipedia.org/wiki/Fernando_de_Casas_Novoa" id="w">Fernando de Casas Novoa</a>, a <a href="http://en.wikipedia.org/wiki/Churrigueresco" id="w">fam&iacute;lia Churriguera</a>, <a href="http://en.wikipedia.org/wiki/Christopher_Wren" id="w">Christopher Wren</a>, <a href="http://en.wikipedia.org/wiki/John_Vanbrugh" id="w">John Vanbrugh</a>, <a href="http://en.wikipedia.org/wiki/James_Gibbs" id="w">James Gibbs</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Frederico_Ludovice" id="w">Jo&atilde;o Frederico Ludovice</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Antunes" id="w">Jo&atilde;o Antunes</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Daniel_de_S%C3%A3o_Francisco" id="w">Daniel de S&atilde;o Francisco</a>, <a href="http://en.wikipedia.org/wiki/Aleijadinho" id="w">Aleijadinho</a> e <a href="http://en.wikipedia.org/wiki/Francisco_de_Lima_Cerqueira" id="w">Francisco de Lima Cerqueira</a>.</p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Koninklijk Paleis Amsterdam.jpg|Jacob van Campen: Prefeitura de <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>&#10;Ficheiro:Santiago GDFL catedral 050318 43.jpg|<a href="http://en.wikipedia.org/wiki/Catedral_de_Santiago_de_Compostela" id="w">Catedral de Santiago de Compostela</a>, fachada de Fernando de Casas Novoa&#10;File:Pal&aacute;cio Nacional de Mafra &shy; Entrada principal.JPG|Jo&atilde;o Frederico Ludovice: <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Nacional_de_Mafra" id="w">Mosteiro e Pal&aacute;cio Real de Mafra</a>&#10;File:Blenheim Palace panorama.jpg|John Vanbrugh: <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Blenheim" id="w">Pal&aacute;cio de Blenheim</a>, Woodstock&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;File:070526 Stift Melk 08.jpg|Interior da igreja da <a href="http://en.wikipedia.org/wiki/Abadia_de_Melk" id="w">Abadia de Melk</a>&#10;File:Catedral de M&eacute;xico.jpg|Claudio de Arciniega: <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_da_Cidade_do_M%C3%A9xico" id="w">Catedral Metropolitana</a>, Cidade do M&eacute;xico&#10;Ficheiro:Sfc&shy;paraiba.jpg|Igreja de S&atilde;o Francisco, Jo&atilde;o Pessoa. Inspirada na Igreja de S&atilde;o Francisco em Cair&uacute;, de Daniel de S&atilde;o Francisco&#10;Ficheiro:St Cajetan Goa.jpg|<a href="http://en.wikipedia.org/wiki/Carlo_Ferrarini" id="w">Carlo Ferrarini</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Maria_Milazzo" id="w">Francesco Maria Milazzo</a>: Igreja da Divina Provid&ecirc;ncia, Goa Velha&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<p>Especialmente depois das guerras e tumultos sociais e religiosos da primeira parte do s&eacute;culo XVII, a literatura experimentou um grande florescimento em v&aacute;rios pa&iacute;ses, dando origem &agrave; <a href="http://en.wikipedia.org/wiki/Literatura_moderna" id="w">literatura moderna</a>. Na It&aacute;lia apareceu a corrente <a href="http://en.wikipedia.org/wiki/Marinismo" id="w">Marinista</a> liderada por <a href="http://en.wikipedia.org/wiki/Giambattista_Marino" id="w">Giambattista Marino</a>, de grande influ&ecirc;ncia&semi; na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e col&ocirc;nias americanas se desenvolveu o <a href="http://en.wikipedia.org/wiki/Cultismo" id="w">Cultismo</a> e o <a href="http://en.wikipedia.org/wiki/Conceptismo" id="w">Conceptismo</a> de <a href="http://en.wikipedia.org/wiki/Luis_de_G%C3%B3ngora" id="w">Luis de G&oacute;ngora</a>, <a href="http://en.wikipedia.org/wiki/Francisco_de_Quevedo" id="w">Francisco de Quevedo</a>, do padre <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Vieira" id="w">Ant&ocirc;nio Vieira</a> e de <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Matos" id="w">Greg&oacute;rio de Matos</a>. Na Fran&ccedil;a foi a era de <a href="http://en.wikipedia.org/wiki/Moli%C3%A8re" id="w">Moli&egrave;re</a>, <a href="http://en.wikipedia.org/wiki/Jean_Racine" id="w">Racine</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_Boileau" id="w">Boileau</a> e <a href="http://en.wikipedia.org/wiki/La_Fontaine" id="w">La Fontaine</a>&semi; nos Pa&iacute;ses Baixos, foi a Idade de Ouro da poesia, com expoentes em <a href="http://en.wikipedia.org/wiki/Henric_Spieghel" id="w">Henric Spieghel</a>, <a href="http://en.wikipedia.org/wiki/Joost_van_den_Vondel" id="w">Joost van den Vondel</a>, <a href="http://en.wikipedia.org/wiki/Dani%C3%ABl_Heinsius" id="w">Dani&euml;l Heinsius</a> e <a href="http://en.wikipedia.org/wiki/Gerbrand_Bredero" id="w">Gerbrand Bredero</a>&semi; na Inglaterra, propiciou&shy;se o florescimento de uma poesia <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> tipificada por <a href="http://en.wikipedia.org/wiki/John_Dryden" id="w">John Dryden</a>, <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, <a href="http://en.wikipedia.org/wiki/John_Donne" id="w">John Donne</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Johnson" id="w">Samuel Johnson</a>.<sup id="_ref&shy;Western literature_b" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup> </p>&#10;<p>Seu motivo onipresente foi o conflito entre a tradi&ccedil;&atilde;o cl&aacute;ssica herdada do Renascimento e as novas descobertas da ci&ecirc;ncia, as mudan&ccedil;as na religi&atilde;o, novas aspira&ccedil;&otilde;es e um desejo de inovar. A heran&ccedil;a cl&aacute;ssica trazia consigo determinadas formas est&eacute;ticas e padr&otilde;es morais, quase toda a literatura do s&eacute;culo anterior fora moralizante, mas ao mesmo tempo se fazia frente &agrave; necessidade crist&atilde; de rejeitar o t&atilde;o prezado modelo cl&aacute;ssico por sua origem <a href="http://en.wikipedia.org/wiki/Pag%C3%A3" id="w">pag&atilde;</a>, considerada uma influ&ecirc;ncia corruptora e enganosa, e isso explica parte da rejei&ccedil;&atilde;o do classicismo em boa parte do Barroco. O conflito se estendeu para a &aacute;rea da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>, at&eacute; ent&atilde;o tamb&eacute;m pesadamente devedora dos cl&aacute;ssicos e, atrav&eacute;s da influ&ecirc;ncia jesu&iacute;tica, vista como o principal e primeiro instrumento de reforma social.<sup id="_ref&shy;Beverley_b" class="reference"><a href="#_note&shy;Beverley" title="">[61]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Greg%C3%B3rio_de_Matos_1775.jpg%7Cminiatura%7Cdireita" id="w">Frontisp&iacute;cio de edi&ccedil;&atilde;o de 1775 dos poemas de Greg&oacute;rio de Matos.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Peter_Paul_Rubens_138.jpg%7Cthumb" id="w">Santa Teresa de &Aacute;vila escrevendo, em tela de Rubens no Kunsthistorisches Museum</a></p>&#10;<p>Em termos estil&iacute;sticos, a literatura barroca em linhas gerais dedicou um profundo cuidado &agrave; forma e ao virtuosismo lingu&iacute;stico no intuito de maravilhar e convencer o leitor, o que implicava o uso constante de <a href="http://en.wikipedia.org/wiki/Figuras_de_linguagem" id="w">figuras de linguagem</a> e outros artif&iacute;cios ret&oacute;ricos, como a <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a>, a <a href="http://en.wikipedia.org/wiki/Elipse" id="w">elipse</a>, a <a href="http://en.wikipedia.org/wiki/Ant%C3%ADtese" id="w">ant&iacute;tese</a>, o <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> e a <a href="http://en.wikipedia.org/wiki/Hip%C3%A9rbole_(figura_de_estilo)" id="w">hip&eacute;rbole</a>, com grande aten&ccedil;&atilde;o ao detalhe e &agrave; ornamenta&ccedil;&atilde;o como partes essenciais do discurso e como formas de demonstrar erudi&ccedil;&atilde;o e bom gosto. Tamb&eacute;m deve ser assinalado seu car&aacute;ter em muito experimental e sua ousadia no manejo da l&iacute;ngua, n&atilde;o tendo precedentes nestes aspectos na literatura do ocidente.<sup id="_ref&shy;Western literature_c" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup><sup id="_ref&shy;Beverley_c" class="reference"><a href="#_note&shy;Beverley" title="">[61]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> </p>&#10;<p>Ao mesmo tempo se popularizaram as literaturas vernaculares e aquelas centradas no cotidiano, cultivando temas naturalistas e de cr&iacute;tica social, como contrapartida ao idealismo cavaleiresco e nobilitante do Renascimento.<sup id="_ref&shy;Western literature_d" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup> S&atilde;o criados g&ecirc;neros naturalistas como a <a href="http://en.wikipedia.org/wiki/Novela_picaresca" id="w">novela picaresca</a>, com um grande exemplo no <i>Simplicius Simplicissimus</i> de <a href="http://en.wikipedia.org/wiki/Hans_Jakob_Christoffel_von_Grimmelshausen" id="w">Hans Jakob Christoffel von Grimmelshausen</a>, ou a novela polif&ocirc;nica moderna, tipificada no <i><a href="http://en.wikipedia.org/wiki/Don_Quixote" id="w">Don Quixote</a></i>, de <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a>. A esta tend&ecirc;ncia anticl&aacute;ssica corresponde tamb&eacute;m a f&oacute;rmula da <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a> nova criada por <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a>, e divulgada atrav&eacute;s de seu <i>Arte Nova de fazer com&eacute;dias neste tempo</i>, rompendo com as unidades aristot&eacute;licas de a&ccedil;&atilde;o, tempo, e espa&ccedil;o. A conquista da Am&eacute;rica deu lugar ao g&ecirc;nero das <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica" id="w">cr&ocirc;nicas</a>, entre as quais podemos encontrar algumas obras mestras, como as de Frei <a href="http://en.wikipedia.org/wiki/Bartolom%C3%A9_de_las_Casas" id="w">Bartolom&eacute; de las Casas</a> e <a href="http://en.wikipedia.org/wiki/Inca_Garcilaso_de_la_Vega" id="w">Inca Garcilaso de la Vega</a>.<sup id="_ref&shy;Western literature_e" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a> sacra se notabilizaram <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_da_Cruz" id="w">S&atilde;o Jo&atilde;o da Cruz</a>, <a href="http://en.wikipedia.org/wiki/Soror_Juana_de_la_Cruz" id="w">Soror Juana de la Cruz</a> e <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_%C3%81vila" id="w">Santa Teresa de &Aacute;vila</a>. Ao longo do s&eacute;culo XVIII os g&ecirc;neros sat&iacute;ricos e sentimentais como os cultivados por <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a>, <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a> e <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a>, por exemplo, se tornaram favoritos, &agrave; medida que a influ&ecirc;ncia da religi&atilde;o declinava, os ideais cl&aacute;ssicos se fortaleciam novamente, se consolidava a sensibilidade do <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a> e o pensamento <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">iluminista</a> se tornava predominante.<sup id="_ref&shy;Western literature_f" class="reference"><a href="#_note&shy;Western literature" title="">[17]</a></sup></p>&#10;<p>Um trecho do <i><a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_do_Mandato" id="w">Serm&atilde;o do Mandato</a></i> (1655) do padre Ant&ocirc;nio Vieira pode transmitir uma id&eacute;ia do discurso liter&aacute;rio tipicamente barroco, com reitera&ccedil;&otilde;es, compara&ccedil;&otilde;es, ant&iacute;teses e outros recursos ret&oacute;ricos e eruditos de linguagem:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Com duas compara&ccedil;&otilde;es ou met&aacute;foras, declara S. Paulo este fazer&shy;se e desfazer&shy;se: com met&aacute;fora da roupa que se veste e se despe, e com met&aacute;fora do vaso que se enche e se vaza. Com met&aacute;fora da roupa que se veste e se despe: &#39&semi;Habitu inventus ut homo&#39&semi;&semi; com met&aacute;fora do vaso que se enche e vaza: &#39&semi;Exinanivit semetipsum&#39&semi; e ambas as met&aacute;foras parece que as tomou S. Paulo do mesmo ato do lavat&oacute;rio em que estamos. A da roupa enquanto se despe: &#39&semi;Ponit vestimenta sua&#39&semi; &shy; e a do vaso enquanto se vaza: &#39&semi;Mittit aquam in pelvim&#39&semi;. E por que usou S. Paulo destas duas met&aacute;foras e destas duas compara&ccedil;&otilde;es? Porque s&oacute; com elas podia mostrar a diferen&ccedil;a deste ato e deste dia ao ato e ao dia da Encarna&ccedil;&atilde;o. No dia e ato da Encarna&ccedil;&atilde;o, fazendo&shy;se Deus homem, Deus vestiu&shy;se da humanidade, porque a uniu a si, e se cobriu com ela&semi; e a humanidade, que era um vaso de barro pequeno e estreito, ficou cheia de Deus, porque Deus a encheu com toda a imensidade de seu ser: &#39&semi;Quia &iacute;n ipso inhabitat omnis plenitudo divinitatis corporaliter&#39&semi;. E, sendo isto o que se fez no dia da Encarna&ccedil;&atilde;o, tudo isto &shy; quanto &agrave; vista dos olhos humanos &shy; se desfez no dia e no ato de hoje. Porque, lan&ccedil;ando&shy;se Cristo aos p&eacute;s dos homens, e tais homens, e fazendo&shy;se servo seu, e servo em minist&eacute;rio t&atilde;o vil e t&atilde;o abatido, parece que Deus se despira outra vez da humanidade de que estava vestido, desunindo&shy;se dela, e que a mesma humanidade, que estava cheia de Deus, perdida a uni&atilde;o com a divindade, ficara totalmente vazia: &#39&semi;Exinanivit semetipsum, formam servi accipiens&#39&semi;. E foi isto assim como parece? N&atilde;o. Mas, posto que a humanidade de Cristo por este ato n&atilde;o perdeu a uni&atilde;o com a divindade, nem deixou de estar t&atilde;o cheia de Deus como dantes estava, abaixar&shy;se, por&eacute;m, e p&ocirc;r&shy;se em estado t&atilde;o abatido, que o parecesse ou pudesse parecer aos homens, foi uma diferen&ccedil;a t&atilde;o not&aacute;vel e t&atilde;o estupenda, que s&oacute; o mesmo S. Paulo a pode ponderar e encarecer.&#34&semi;</i> <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></dd></dl></dd></dl>&#10;<a id="Literatura_para_o_teatro" name="Literatura_para_o_teatro"></a><h4> Literatura para o teatro </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Britannicus_Chauveau.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O envenenamento de Britannicus&#39&semi;&#39&semi;, ilustra&ccedil;&atilde;o de [[Fran&ccedil;ois Chauveau]] para a edi&ccedil;&atilde;o de 1675 da trag&eacute;dia &#39&semi;&#39&semi;Britannicus&#39&semi;&#39&semi;, de [[Jean Racine]]</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> barroco tipicamente usa motivos cl&aacute;ssicos mas tenta traz&ecirc;&shy;los para o mundo moderno, muitas vezes centrando a a&ccedil;&atilde;o na figura do <a href="http://en.wikipedia.org/wiki/Monarca" id="w">monarca</a>. Ao contr&aacute;rio do drama cl&aacute;ssico, onde o <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a> &eacute; uma das principais for&ccedil;as propulsoras da a&ccedil;&atilde;o, um destino que &eacute; cego e contra o qual n&atilde;o h&aacute; nada capaz de se opor, no drama barroco o interesse passa para as dificuldades inerentes ao exerc&iacute;cio do poder, da vontade e da raz&atilde;o diante da realidade pol&iacute;tica corrupta, cruel e c&iacute;nica e do descontrole das paix&otilde;es, gerando uma perene e dolorosa tens&atilde;o entre o desejo por um mundo harmonioso, belo e santificado e a impress&atilde;o de que tudo se dirige para a cat&aacute;strofe e a destrui&ccedil;&atilde;o, sem qualquer esperan&ccedil;a para o homem. Para a express&atilde;o desses conflitos um recurso t&eacute;cnico comum &eacute; a <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegoria</a>, que transporta os fatos concretos para uma esfera mais abstrata e mais abrangente, possibilitando m&uacute;ltiplas interpreta&ccedil;&otilde;es e fazendo relacionamentos simult&acirc;neos entre v&aacute;rios n&iacute;veis de realidade. O uso da alegoria &eacute; t&iacute;pico do Barroco tamb&eacute;m porque ela n&atilde;o oferece uma resposta un&iacute;voca &agrave;s quest&otilde;es propostas, permanecendo o incerto, o amb&iacute;guo e o mut&aacute;vel como elementos integrantes do tema, permite o exerc&iacute;cio da cr&iacute;tica social sem ligar&shy;se diretamente a figuras p&uacute;blicas verdadeiras, e possibilita a explora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> humana em todos os seus extremos contrastantes de <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADcio" id="w">v&iacute;cio</a>, e com todas as nuances interm&eacute;dias. Por tais motivos, nas alegorias dram&aacute;ticas do Barroco abundam imagens de ru&iacute;nas e da morte, mas abrindo a perspectiva de um novo nascimento e de uma a&ccedil;&atilde;o humana significativa.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;McNally_a" class="reference"><a href="#_note&shy;McNally" title="">[83]</a></sup> Nas regi&otilde;es protestantes o drama se tornou particularmente pessimista, uma vez que o Protestantismo s&oacute; admite a doutrina da <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> pela f&eacute;, e as boas obras perdem assim significado transcendente. No drama protestante a Hist&oacute;ria &eacute; essencialmente decad&ecirc;ncia ou regress&atilde;o, e seus temas s&atilde;o principalmente lamentos sobre um mundo envilecido.<sup id="_ref&shy;McNally_b" class="reference"><a href="#_note&shy;McNally" title="">[83]</a></sup> Mesmo nos dramas sacros cat&oacute;licos s&atilde;o recorrentes os temas do <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cio</a>, do <a href="http://en.wikipedia.org/wiki/Mart%C3%ADrio" id="w">mart&iacute;rio</a>, da <a href="http://en.wikipedia.org/wiki/Abstin%C3%AAncia" id="w">abstin&ecirc;ncia</a>, da <a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penit&ecirc;ncia</a> e da melanc&oacute;lica, ainda que espiritualmente gloriosa, ren&uacute;ncia ao mundo da mat&eacute;ria, o &#34&semi;fruto proibido&#34&semi;, dirigindo as esperan&ccedil;as para a esfera divina e eivando as narrativas com imagens tr&aacute;gicas e dolorosas, especialmente quando os dramas sacros eram representados em associa&ccedil;&atilde;o com festividades religiosas como a Paix&atilde;o de Cristo, quando prociss&otilde;es de devotos se autoflagelavam e davam outras provas ritualizadas e teatralizadas de f&eacute; entre excessos emocionais.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Ainda que os personagens e os motivos tenham se multiplicado em rela&ccedil;&atilde;o ao Renascimento, no drama Barroco a a&ccedil;&atilde;o &eacute; mantida mais coesa e ininterrupta por uma rede mais complexa de relacionamentos entre os seus agentes, conduzindo um desenvolvimento narrativo marcado pelas leis da <a href="http://en.wikipedia.org/wiki/Causa_e_efeito" id="w">causa e efeito</a>, ainda que em seu curso a trama muitas vezes seja entremeada por surpresas e reviravoltas imprevistas, de qualquer forma encaixadas plausivelmente dentro dos limites da <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>. Outra diferen&ccedil;a em rela&ccedil;&atilde;o ao per&iacute;odo anterior &eacute; que os personagens j&aacute; n&atilde;o s&atilde;o tipos fixos, com caracteres imut&aacute;veis e previs&iacute;veis. Antes um her&oacute;i era sempre um her&oacute;i, e suas a&ccedil;&otilde;es sempre virtuosas&semi; um bandido era sempre vil e suas inten&ccedil;&otilde;es sempre obscuras e daninhas. No Barroco os personagens s&atilde;o mais humanos e contradit&oacute;rios, suas personalidades apresentam &aacute;reas claras e escuras, e as mudan&ccedil;as nos comportamentos, humores e motiva&ccedil;&otilde;es podem ser abruptas e dr&aacute;sticas. Finalmente, a a&ccedil;&atilde;o n&atilde;o &eacute; mais concebida como um arco perfeito, com um in&iacute;cio, meio e fim n&iacute;tidos, com um progressivo e calculado ac&uacute;mulo de tens&atilde;o que culmina num cl&iacute;max final&semi; os dramas barrocos podem iniciar com uma impress&atilde;o de casualidade, como se o observador tivesse capturado uma cena de passagem e sido jogado para dentro da trama acidentalmente&semi; tampouco os finais s&atilde;o sempre um cl&iacute;max, e nas trag&eacute;dias barrocas a morte do <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonista</a> no final deixa de ser uma regra. Esses tra&ccedil;os, contudo, s&atilde;o muito gen&eacute;ricos, e casos particulares podem apresentar estruturas e desenvolvimentos bastante diversos, como &eacute; t&iacute;pico de todo o Barroco.<sup id="_ref&shy;Mincoff_g" class="reference"><a href="#_note&shy;Mincoff" title="">[30]</a></sup></p>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Giacomo_Torelli_&shy;_Cenario_para_Androm%C3%A8de_de_Corneille.jpg%7Cthumb%7C250px" id="w">[[Giacomo Torelli]]: Cen&aacute;rio para &#39&semi;&#39&semi;Androm&egrave;de&#39&semi;&#39&semi;, de Corneille, 1650. [[Metropolitan Museum of Art]], Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Pietro_Domenico_Oliviero_&shy;_The_Royal_Theater_in_Turin.jpg%7Cthumb%7C250px" id="w">[[Pietro Domenico Oliviero]]: &#39&semi;&#39&semi;O Teatro R&eacute;gio de Turim&#39&semi;&#39&semi;, c. 1750, mostrando uma apresenta&ccedil;&atilde;o oper&iacute;stica. [[Palazzo Madama]]</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> barroco herdou os avan&ccedil;os renascentistas na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cenografia_para_teatro" id="w">cen&aacute;rios</a> com perspectivas ilusion&iacute;sticas, o que estava ligado &agrave; revivesc&ecirc;ncia da arquitetura cl&aacute;ssica. Arquitetos como <a href="http://en.wikipedia.org/wiki/Vincenzo_Scamozzi" id="w">Vincenzo Scamozzi</a>, <a href="http://en.wikipedia.org/wiki/Sebastiano_Serlio" id="w">Sebastiano Serlio</a>, <a href="http://en.wikipedia.org/wiki/Bernardo_Buontalenti" id="w">Bernardo Buontalenti</a> e <a href="http://en.wikipedia.org/wiki/Baldassare_Peruzzi" id="w">Baldassare Peruzzi</a> haviam participado ativamente da concep&ccedil;&atilde;o de cen&aacute;rios de impacto realista, seja atrav&eacute;s de pain&eacute;is pintados, o que era mais comum, seja com constru&ccedil;&otilde;es realmente tridimensionais sobre os palcos, e pelo fim do s&eacute;culo XVI a <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenografia</a> se tornara uma parte importante na representa&ccedil;&atilde;o teatral. Ao longo do s&eacute;culo seguinte adquiriu relevo ainda maior, e como os cen&aacute;rios teatrais n&atilde;o estavam sujeitos &agrave;s limita&ccedil;&otilde;es da arquitetura real, desenvolveu&shy;se uma linha de cen&aacute;rios altamente fantasiosos e bizarros, onde a imagina&ccedil;&atilde;o encontrou um terreno livre para se manifestar.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> &Agrave; medida que os cen&aacute;rios m&oacute;veis se tornavam mais complexos, da mesma forma evolu&iacute;am as casas teatrais, at&eacute; ent&atilde;o constru&ccedil;&otilde;es tempor&aacute;rias ou de propor&ccedil;&otilde;es modestas. O primeiro grande teatro permanente fora erguido em Floren&ccedil;a em meados do s&eacute;culo XVI, e no s&eacute;culo seguinte v&aacute;rios outros apareceram. O primeiro <a href="http://en.wikipedia.org/wiki/Prosc%C3%AAnio" id="w">prosc&ecirc;nio</a> permamente surgiu em 1618 no Teatro Farnese em <a href="http://en.wikipedia.org/wiki/Parma" id="w">Parma</a>, sob a forma de uma deriva&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Arco_de_triunfo" id="w">arco de triunfo</a>. Fixos, limitavam a vis&atilde;o do p&uacute;blico &agrave; regra da perspectiva central, que correspondia simbolicamente &agrave; vis&atilde;o do governante, um reflexo da ideologia absolutista.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Tamb&eacute;m heran&ccedil;a do Renascimento foram a presen&ccedil;a amiudada de motivos cl&aacute;ssicos e a concep&ccedil;&atilde;o da a&ccedil;&atilde;o numa unidade de tempo e espa&ccedil;o, que havia sido definida por <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> na Gr&eacute;cia Antiga. O resultado dessa regra foi a narrativa se desenvolver em um &uacute;nico local num mesmo dia, for&ccedil;ando a a&ccedil;&atilde;o dentro destes limites r&iacute;gidos. Essencialmente artificial, este tipo de teatro s&oacute; encontrou apreciadores entre a elite italiana. Contudo, &agrave; medida que o Barroco progredia, estes par&acirc;metros foram paulatinamente sendo abandonados, enquanto que na Inglaterra e Espanha, por exemplo, a tradi&ccedil;&atilde;o dos mist&eacute;rios e paix&otilde;es medievais continuava viva. No fim do s&eacute;culo XVI nasceu um dos g&ecirc;neros teatrais mais importantes, a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, que foi concebida inicialmente como uma ressurrei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> cl&aacute;ssico grego, mas logo se desenvolveu para tornar&shy;se a s&uacute;mula de todas as artes, envolvendo representa&ccedil;&atilde;o, dan&ccedil;a, m&uacute;sica e um complexo aparato c&ecirc;nico para a produ&ccedil;&atilde;o de efeitos especiais. Tamb&eacute;m reservada de in&iacute;cio &agrave;s elites, logo se tornou apreciada pelo povo, fazendo imenso sucesso em quase toda a Europa.<sup id="_ref&shy;Western theatre_a" class="reference"><a href="#_note&shy;Western theatre" title="">[88]</a></sup> </p>&#10;<p>A despeito de sua r&aacute;pida populariza&ccedil;&atilde;o e enorme prest&iacute;gio entre a nobreza, chegando a deslocar o drama falado como o g&ecirc;nero favorito de teatro,<sup id="_ref&shy;Norman_a" class="reference"><a href="#_note&shy;Norman" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> a &oacute;pera como um g&ecirc;nero representativo enfrentava limita&ccedil;&otilde;es s&eacute;rias, al&eacute;m de ser regida por uma s&eacute;rie de conven&ccedil;&otilde;es. A dificuldade de se conseguir uma efici&ecirc;ncia dram&aacute;tica com a &oacute;pera barroca derivava de v&aacute;rios fatores. Em primeiro lugar poucos cantores tinham verdadeiro talento como atores, e no mais das vezes sua presen&ccedil;a em palco s&oacute; se justificava pelas suas habilidades vocais. Em segundo, grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libretos</a> era de baixa qualidade, tanto em termos de id&eacute;ia como de forma, tendo seus textos reformados e adaptados infinitas vezes a partir de v&aacute;rias fontes, resultando em verdadeiros mosaicos liter&aacute;rios. Em terceiro, a pr&oacute;pria estrutura da &oacute;pera, fragmentada em uma longa sequ&ecirc;ncia de trechos mais ou menos aut&ocirc;nomos, as <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a> e <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a>, entre os quais os cantores sa&iacute;am e voltavam &agrave; cena v&aacute;rias vezes para receber aplausos, anulava qualquer senso de unidade de a&ccedil;&atilde;o que mesmo um libreto excelente pudesse oferecer.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> As &aacute;rias eram se&ccedil;&otilde;es essencialmente est&aacute;ticas, serviam acima de tudo para exibir o virtuosismo do cantor e faziam uma medita&ccedil;&atilde;o altamente ret&oacute;rica, estilizada e formal sobre algum elemento da narrativa &shy; cantavam um sentimento, planejavam uma a&ccedil;&atilde;o, refletiam sobre algum acontecimento anterior, e assim por diante, mas n&atilde;o havia a&ccedil;&atilde;o nenhuma. A trama era levada adiante somente nos recitativos, partes cantadas de uma forma pr&oacute;xima da fala, com acompanhamento instrumental reduzido a um m&iacute;nimo. Os recitativos eram os trechos que o p&uacute;blico considerava menos interessantes, vendo&shy;os como necess&aacute;rios apenas para dar alguma unidade na frouxa e vaga coes&atilde;o dram&aacute;tica da maioria dos <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libretos</a>, e durante sua <i>performance</i> era comum que os espectadores se engajassem em conversas com seus vizinhos, bebessem e comessem, circulassem pelo teatro, enquanto esperavam a pr&oacute;xima &aacute;ria. Destarte, as &oacute;peras da &eacute;poca podem bem ser consideradas pe&ccedil;as de concerto com uma decora&ccedil;&atilde;o visual luxuriante e apenas um esbo&ccedil;o de a&ccedil;&atilde;o c&ecirc;nica.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> No caso da Fran&ccedil;a, por&eacute;m, a situa&ccedil;&atilde;o era diferente. A &oacute;pera nacional francesa, chamada de <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_l%C3%ADrica" id="w">trag&eacute;dia l&iacute;rica</a>, como concebida pelo compositor <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Lully" id="w">Jean&shy;Baptiste Lully</a> e o libretista <a href="http://en.wikipedia.org/wiki/Philippe_Quinault" id="w">Philippe Quinault</a>, tinha libretos de alta qualidade, uma perfeita adequa&ccedil;&atilde;o entre m&uacute;sica e texto, e consistente desenvolvimento dram&aacute;tico, superando em popularidade os dramas falados at&eacute; de Racine, que ent&atilde;o estava no auge de sua carreira.<sup id="_ref&shy;Norman_b" class="reference"><a href="#_note&shy;Norman" title="">[89]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:KDujardinsCommedia.jpg%7Cthumb%7C250px%7Cleft" id="w">[[Karel Dujardins]]: Uma companhia de Comm&eacute;dia dell&#39&semi;Arte em um palco ao ar livre, 1657. Museu do Louvre</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Corral_de_Comedias_de_Almagro.jpg%7Cthumb%7C250px%7Cleft%7CO_%26%2339%3B%26%2339%3BCurral_de_Com%C3%A9dias%26%2339%3B%26%2339%3B_em_%5B%5BAlmagro_(Madrid)" id="w">Almagro]], um t&iacute;pico teatro espanhol do s&eacute;culo XVII, em uso ininterrupto desde ent&atilde;o</a></p>&#10;<p>Duas outras tend&ecirc;ncias influentes tamb&eacute;m floresceram no Barroco. A primeira foi a da <a href="http://en.wikipedia.org/wiki/Commedia_dell%26%2339%3BArte" id="w">Commedia dell&#39&semi;Arte</a>, um g&ecirc;nero popular e c&ocirc;mico de caracter&iacute;sticas heterog&ecirc;neas, derivado em parte dos <a href="http://en.wikipedia.org/wiki/Jogral" id="w">jograis</a> da Idade M&eacute;dia, das festividades e mascaradas populares espont&acirc;neas do <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> e do <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a>. O g&ecirc;nero se estruturou na segunda metade do s&eacute;culo XVI e se consolidou ao iniciar o s&eacute;culo XVII, e em vez de se fixar somente no texto escrito dava amplo espa&ccedil;o para a improvisa&ccedil;&atilde;o. Mas longe de ser apenas um improviso, requeria um grande dom&iacute;nio da t&eacute;cnica representativa e um fino senso de a&ccedil;&atilde;o em conjunto. Seus temas eram do cotidiano, ou faziam <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dias</a> de motivos consagrados pela tradi&ccedil;&atilde;o cl&aacute;ssica, entremeando&shy;os com exibi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Malabarismo" id="w">malabarismo</a> e can&ccedil;&otilde;es populares. V&aacute;rios dos personagens da Commedia dell&#39&semi;Arte eram tipos fixos, como <a href="http://en.wikipedia.org/wiki/Pierrot" id="w">Pierrot</a>, <a href="http://en.wikipedia.org/wiki/Colombina" id="w">Colombina</a>, <a href="http://en.wikipedia.org/wiki/Arlequim" id="w">Arlequim</a>, <a href="http://en.wikipedia.org/wiki/Polichinelo" id="w">Polichinelo</a>, reconhec&iacute;veis por m&aacute;scaras e trajes caracter&iacute;sticos. Apresentavam&shy;se nas ruas como grupos itinerantes, falando no dialeto local, mas tamb&eacute;m participavam de festas nobres. Algumas companhias alcan&ccedil;aram fama continental e inspiraram autores barrocos como Moli&egrave;re e <a href="http://en.wikipedia.org/wiki/Carlo_Goldoni" id="w">Carlo Goldoni</a>, como antes j&aacute; haviam inspirado <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>.<sup id="_ref&shy;Western theatre_b" class="reference"><a href="#_note&shy;Western theatre" title="">[88]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>A outra tend&ecirc;ncia de vasta repercuss&atilde;o foi o teatro sacro desenvolvido pelos jesu&iacute;tas, como parte de suas estrat&eacute;gias contra&shy;reformistas. Embora mantendo tra&ccedil;os do drama cl&aacute;ssico na forma, na t&eacute;cnica e na linguagem, seus temas eram naturalmente religiosos e seu prop&oacute;sito, declaradamente doutrin&aacute;rio. O drama jesu&iacute;tico foi muito cultivado em todos os col&eacute;gios mantidos pelos padres, e se tornou parte integral da empreitada <a href="http://en.wikipedia.org/wiki/Miss%C3%B5es" id="w">mission&aacute;ria</a> pela Am&eacute;rica e Oriente, adaptando&shy;se a costumes locais e incorporando as inova&ccedil;&otilde;es na arte dram&aacute;tica profana. Seu estilo teve uma influ&ecirc;ncia tamb&eacute;m na obra de <a href="http://en.wikipedia.org/wiki/Pierre_Corneille" id="w">Pierre Corneille</a>, Moli&egrave;re e Goldoni. Embora esse teatro n&atilde;o tenha chegado &agrave;s regi&otilde;es protestantes, pelo menos na Inglaterra exerceu influ&ecirc;ncia no teatro estudantil c&ocirc;mico e na representa&ccedil;&atilde;o de dramas sacros no Natal.<sup id="_ref&shy;Western theatre_c" class="reference"><a href="#_note&shy;Western theatre" title="">[88]</a></sup> Por outro lado, na Espanha foi recebido com entusiasmo, fundindo&shy;se &agrave; j&aacute; grande tradi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Auto" id="w">autos</a> sacramentais que tivera origem na Idade M&eacute;dia. Os autos espanh&oacute;is se tornaram ent&atilde;o obras de arte erudita, estando entre os principais g&ecirc;neros dram&aacute;ticos da Espanha barroca, e alguns foram produzidos pelos melhores poetas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_Ouro" id="w">S&eacute;culo de Ouro</a>. Paralelamente a Espanha desenvolveu um teatro profano de particular vigor e sucesso de p&uacute;blico, com um estilo passional, rom&acirc;ntico e l&iacute;rico, tratando de uma multiplicidade de temas, mas geralmente envolvendo o amor e a honra, num tratamento realista e vivaz. Lope de Vega, <a href="http://en.wikipedia.org/wiki/Tirso_de_Molina" id="w">Tirso de Molina</a> e <a href="http://en.wikipedia.org/wiki/Calder%C3%B3n_de_la_Barca" id="w">Calder&oacute;n de la Barca</a> est&atilde;o entre seus grandes expoentes.<sup id="_ref&shy;Western theatre_d" class="reference"><a href="#_note&shy;Western theatre" title="">[88]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>A Fran&ccedil;a, que no s&eacute;culo XVI tinha um teatro pobre, no s&eacute;culo XVII se tornou um dos maiores centros europeus, formando uma forte escola nacional de tend&ecirc;ncia classicista, em temas s&eacute;rios e c&ocirc;micos, com representantes not&aacute;veis em <a href="http://en.wikipedia.org/wiki/Jean_Racine" id="w">Racine</a>, Corneille e Moli&egrave;re. Na Inglaterra j&aacute; havia uma s&oacute;lida tradi&ccedil;&atilde;o de teatro profano desde o tempo de <a href="http://en.wikipedia.org/wiki/Elisabeth_I" id="w">Elisabeth I</a>, de modo que os ingleses puderam assimilar inova&ccedil;&otilde;es italianas sem perder sua individualidade. Preocuparam&shy;se com a unidade dram&aacute;tica e estabeleceram uma distin&ccedil;&atilde;o mais clara entre com&eacute;dia e drama do que aquela praticada no teatro elisabetano, quando a <a href="http://en.wikipedia.org/wiki/Tragicom%C3%A9dia" id="w">tragicom&eacute;dia</a> se tornara favorita da aristocracia, com bons representantes em <a href="http://en.wikipedia.org/wiki/John_Fletcher" id="w">John Fletcher</a> e <a href="http://en.wikipedia.org/wiki/Francis_Beaumont" id="w">Francis Beaumont</a>. As pe&ccedil;as de Fletcher conheceram grande popularidade at&eacute; passada a metade do s&eacute;culo XVII, ultrapassando as de Shakespeare e explorando o romance, a honra, a surpesa e o suspense &agrave;s expensas da caracteriza&ccedil;&atilde;o dos personagens. Ao mesmo tempo se popularizaram o g&ecirc;nero da <a href="http://en.wikipedia.org/wiki/Pastoral" id="w">pastoral</a>, um id&iacute;lio mitol&oacute;gico ambientado no campo, que dava margem ao uso de recursos c&ecirc;nicos espetaculosos, e o da <a href="http://en.wikipedia.org/wiki/Mascarada" id="w">mascarada</a>, combinando m&uacute;sica, poesia, dan&ccedil;a e cen&aacute;rios e figurinos extravagantes inspirados na It&aacute;lia. A associa&ccedil;&atilde;o do arquiteto <a href="http://en.wikipedia.org/wiki/Inigo_Jones" id="w">Inigo Jones</a> como cen&oacute;grafo com o libretista <a href="http://en.wikipedia.org/wiki/Ben_Johnson" id="w">Ben Johnson</a> produziu algumas das mais refinadas mascaradas inglesas. Na Guerra Civil os teatros profanos foram fechados, e em sua reabertura dezoito anos depois a tradi&ccedil;&atilde;o de teatro profano estava completamente transformada, voltando&shy;se para as com&eacute;dias de costumes e reservado &agrave;s elites, com uma qualidade geral mais baixa. Uma tentativa de elevar novamente o n&iacute;vel do teatro ingl&ecirc;s foi feita por John Dryden, criando pe&ccedil;as her&oacute;icas. Os ingleses foram ainda os respons&aacute;veis pela reativa&ccedil;&atilde;o do teatro germ&acirc;nico, que fora muito prejudicado pelas guerras, atrav&eacute;s da presen&ccedil;a de companhias itinerantes, at&eacute; que a influ&ecirc;ncia italiana come&ccedil;ou a predominar no final do s&eacute;culo XVII, quando a qualidade geral do teatro europeu sofreu sens&iacute;vel decl&iacute;nio, somente restaurado no s&eacute;culo XVIII, especialmente com pe&ccedil;as de conte&uacute;do burgu&ecirc;s ou satirico.<sup id="_ref&shy;Western theatre_e" class="reference"><a href="#_note&shy;Western theatre" title="">[88]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3> M&uacute;sica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Colombel_&shy;_Sainte_C%C3%A9cile.jpg%7Cthumb%7C250px" id="w">[[Nicolas Colombel]]: &#39&semi;&#39&semi;Santa Cec&iacute;lia&#39&semi;&#39&semi; </a></p>&#10;<p>O s&eacute;culo XVII trouxe &agrave; m&uacute;sica a revolu&ccedil;&atilde;o mais profunda desde aquela promovida pela <a href="http://en.wikipedia.org/wiki/Ars_nova" id="w">Ars nova</a> no s&eacute;culo XIV, e talvez t&atilde;o importante quanto a que foi implementada pela <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_moderna" id="w">m&uacute;sica moderna</a> no s&eacute;culo XX. &Eacute; certo que tais mudan&ccedil;as n&atilde;o surgiram do nada e tiveram precursores, e demoraram anos at&eacute; serem absorvidas em larga escala, mas em torno do ano 1600 se apresentaram obras que constituem verdadeiros marcos de passagem. Esse novo esp&iacute;rito requereu a cria&ccedil;&atilde;o de um vocabul&aacute;rio musical vastamente expandido e uma r&aacute;pida evolu&ccedil;&atilde;o na t&eacute;cnica, especialmente a vocal. As origens do Barroco musical est&atilde;o no contraste entre dois estilos nitidamente diferenciados, o chamado <i>prima prattica</i>, o estilo geral do s&eacute;culo XVI, e o <i>seconda prattica</i>, derivado de inova&ccedil;&otilde;es na m&uacute;sica de teatro italiana. Na <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a>, outra &aacute;rea que sofreu mudan&ccedil;a significativa, abandonaram&shy;se os <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modos gregos</a> ainda prevalentes no s&eacute;culo anterior para adotar&shy;se o <a href="http://en.wikipedia.org/wiki/Sistema_tonal" id="w">sistema tonal</a>, constru&iacute;do a partir de apenas duas <a href="http://en.wikipedia.org/wiki/Escala_musical" id="w">escalas</a>, a maior e a menor, que encontrou sua express&atilde;o mais t&iacute;pica na t&eacute;cnica do <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>.<sup id="_ref&shy;Western music_a" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup> </p>&#10;<p>Al&eacute;m disso, se instalou a primazia do texto e dos afetos sobre a forma e a sonoridade&semi; o <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a> e os estilos polif&ocirc;nicos, especialmente na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>, sobreviveram, mas descartaram texturas intrincadas onde o texto se torna incompreens&iacute;vel, como ocorria no Renascimento&semi; iniciou&shy;se a teoriza&ccedil;&atilde;o da <i>performance</i> com tratados e manuais para profissionais e amadores&semi; foram introduzidas <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Sistema_temperado" id="w">temperadas</a> e formas <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertantes</a>&semi; o baixo e a <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a> assumem um lugar destacado na constru&ccedil;&atilde;o das estruturas&semi; a <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a> buscou fontes populares e a <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncia</a> passou a ser empregada como recurso expressivo&semi; as vozes superior e inferior foram enfatizadas&semi; &agrave;s sonoridades <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">interv&aacute;licas</a> sucederam as <a href="http://en.wikipedia.org/wiki/Acorde" id="w">ac&oacute;rdicas</a>, e escolas nacionais desenvolveram caracter&iacute;sticas idiossincr&aacute;ticas. Entretanto, assim como nas outras artes, o Barroco musical foi uma pletora de tend&ecirc;ncias distintas&semi; George Buelow considera que a diversidade foi t&atilde;o grande que o conceito perdeu relev&acirc;ncia como defini&ccedil;&atilde;o de uma unidade estil&iacute;stica, mas reconhece que o termo se fixou na <a href="http://en.wikipedia.org/wiki/Musicologia" id="w">musicologia</a>.<sup id="_ref&shy;Buelow_a" class="reference"><a href="#_note&shy;Buelow" title="">[98]</a></sup></p>&#10;<p>No terreno da simbologia e linguagem musical, foi de grande import&acirc;ncia o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">doutrina dos afetos</a>, propondo que recursos t&eacute;cnicos espec&iacute;ficos e padronizados usados na <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a> podiam despertar emo&ccedil;&otilde;es no ouvinte igualmente espec&iacute;ficas e comuns a todos.<sup id="_ref&shy;Britannica_d" class="reference"><a href="#_note&shy;Britannica" title="">[12]</a></sup> A doutrina teve sua primeira formula&ccedil;&atilde;o no final do Renascimento atrav&eacute;s do trabalho de m&uacute;sicos florentinos que estavam engajados na ressurrei&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Gr%C3%A9cia_Antiga" id="w">m&uacute;sica da Gr&eacute;cia Antiga</a> e que foram os fundadores da <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>. De acordo com sua interpreta&ccedil;&atilde;o de id&eacute;ias de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, procuravam estabelecer rela&ccedil;&otilde;es exatas entre palavra e m&uacute;sica. Para eles uma id&eacute;ia musical n&atilde;o era somente uma <i>representa&ccedil;&atilde;o</i> de um <a href="http://en.wikipedia.org/wiki/Afeto_(filosofia)" id="w">afeto</a>, mas sua verdadeira <i>materializa&ccedil;&atilde;o</i>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Os recursos t&eacute;cnicos da doutrina foram minuciosamente catalogados e sistematizados por v&aacute;rios te&oacute;ricos do Barroco como <a href="http://en.wikipedia.org/wiki/Athanasius_Kircher" id="w">Athanasius Kircher</a>, <a href="http://en.wikipedia.org/wiki/Andreas_Werckmeister" id="w">Andreas Werckmeister</a>, <a href="http://en.wikipedia.org/wiki/Johann_David_Heinichen" id="w">Johann David Heinichen</a> e <a href="http://en.wikipedia.org/wiki/Johann_Mattheson" id="w">Johann Mattheson</a>. Mattheson escreveu com especial detalhe sobre o assunto em seu <i>Der vollkommene Capellmeister</i> (O perfeito mestre de capela, 1739). Como exemplo, disse que os <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">intervalos</a> amplos suscitavam alegria, e a tristeza era despertada por intervalos pequenos, a f&uacute;ria se descrevia com uma harmonia rude associada a um tempo r&aacute;pido.<sup id="_ref&shy;Britannica_e" class="reference"><a href="#_note&shy;Britannica" title="">[12]</a></sup> A doutrina teve uma aplica&ccedil;&atilde;o particularmente importante no desenvolvimento da &oacute;pera. A <i><a href="http://en.wikipedia.org/wiki/Opera_seria" id="w">opera seria</a></i>, o g&ecirc;nero mais prestigiado, se estruturava sobre diversas conven&ccedil;&otilde;es que buscavam dar verossimilhan&ccedil;a e impacto emocional a eventos apresentados de maneiras em tudo artificiais e ret&oacute;ricas, um conflito est&eacute;tico que, no entanto, foi resolvido de modo t&atilde;o eficiente se tornou uma mania em muitos pa&iacute;ses. Os <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a>, seus trechos falados com acompanhamento instrumental muito resumido, conduziam a a&ccedil;&atilde;o dram&aacute;tica, mas eram frequentemente ignorados pela plat&eacute;ia, que se dedicava ent&atilde;o a beber, comer e conversar. As <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a>, os trechos cantados, por&eacute;m, que eram os mais apreciados e mais substanciais musicalmente, eram quadros fixos em que a a&ccedil;&atilde;o congelava sobre uma ideia ou sentimento, e davam espa&ccedil;o para o protagonista exibir o seu virtuosismo vocal seguindo modelos formais padronizados para cada tipo de express&atilde;o a ser ilustrada. Por exemplo, &aacute;rias de f&uacute;ria tipicamente eram em tempos r&aacute;pidos com muitas vocaliza&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Coloratura" id="w">coloratura</a>, intervalos amplos, frequentemente na <a href="http://en.wikipedia.org/wiki/Clave" id="w">clave</a> de r&eacute; menor, enquanto que &aacute;rias de amor muitas vezes eram compostas em l&aacute; maior. Tais conven&ccedil;&otilde;es eram t&atilde;o impessoais que se por qualquer motivo um cantor n&atilde;o apreciasse uma certa &aacute;ria composta para ele podia sem maiores problemas substitu&iacute;&shy;la por outra de sua prefer&ecirc;ncia, de outra fonte, desde que expressasse o mesmo afeto.<sup id="_ref&shy;Metropolitan_a" class="reference"><a href="#_note&shy;Metropolitan" title="">[100]</a></sup><sup id="_ref&shy;Western music_b" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup><sup id="_ref&shy;Ringer_a" class="reference"><a href="#_note&shy;Ringer" title="">[101]</a></sup>  </p>&#10;<a id="M%C3%BAsica_vocal" name="M%C3%BAsica_vocal"></a><h4> M&uacute;sica vocal </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pannini%2C_Giovanni_Paolo_&shy;_Musical_F%C3%AAte_&shy;_1747.png%7C250px%7Cthumb" id="w">Interior de uma casa de &oacute;pera do s&eacute;culo XVIII, o Teatro Argentina de Roma, em pintura de [[Giovanni Paolo Pannini]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Hendrick_ter_Brugghen_&shy;_Duet_&shy;_WGA22178.jpg%7C250px%7Cthumb" id="w">[[Hendrick ter Brugghen]]: &#39&semi;&#39&semi;Dueto&#39&semi;&#39&semi;, 1628.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giulio_Cesare_opera.PNG%7Cthumbnail%7C250px" id="w">Capa da primeira edi&ccedil;&atilde;o da &oacute;pera &#39&semi;&#39&semi;Giulio Cesare&#39&semi;&#39&semi;, de Haendel</a></p>&#10;<p>Entre os g&ecirc;neros vocais teve um papel importante a <a href="http://en.wikipedia.org/wiki/Estilo_policoral_veneziano" id="w">forma policoral</a> com estruturas <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">antifonais</a>, os chamados <i>cori spezzati</i>, desenvolvida por <a href="http://en.wikipedia.org/wiki/Andrea_Gabrieli" id="w">Andrea Gabrieli</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_Gabrieli" id="w">Giovanni Gabrieli</a> em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, na passagem do s&eacute;culo XVI para o s&eacute;culo XVII, estabelecendo precedentes para os g&ecirc;neros concertantes vocais e instrumentais e inovando nas t&eacute;cnicas polif&ocirc;nicas.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Mas possivelmente a mais influente e seminal forma vocal a se desenvolver no Barroco foi a &oacute;pera, o mais ambicioso projeto de explora&ccedil;&atilde;o dos efeitos dram&aacute;ticos em m&uacute;sica, com o aux&iacute;lio de representa&ccedil;&atilde;o c&ecirc;nica e requintadas cenografias. Os precursores da &oacute;pera foram os florentinos <a href="http://en.wikipedia.org/wiki/Giulio_Caccini" id="w">Giulio Caccini</a> e <a href="http://en.wikipedia.org/wiki/Jacopo_Peri" id="w">Jacopo Peri</a>, cuja &oacute;pera <i>Euridice</i> (1600), composta conjuntamente, &eacute; a mais antiga que sobreviveu, mas o primeiro grande expoente foi o veneziano <a href="http://en.wikipedia.org/wiki/Claudio_Monteverdi" id="w">Claudio Monteverdi</a>, que em 1607 apresentou seu <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOrfeo" id="w">L&#39&semi;Orfeo</a></i>, seguido de v&aacute;rias outras composi&ccedil;&otilde;es importantes e influentes, como <i>L&#39&semi;Arianna</i> e <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BIncoronazione_di_Poppea" id="w">L&#39&semi;Incoronazione di Poppea</a></i>. Suas &oacute;peras, como todas as de sua &eacute;poca, fizeram face ao desafio de estabelecer uma unidade coerente para um <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> de origem &shy; a tentativa de criar uma representa&ccedil;&atilde;o realista num contexto art&iacute;stico que primava pelo artificialismo e convencionalismo.<sup id="_ref&shy;Western music_c" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup><sup id="_ref&shy;Ringer_b" class="reference"><a href="#_note&shy;Ringer" title="">[101]</a></sup> Para Ringer as &oacute;peras de Monteverdi foram uma resposta brilhante para esse desafio, est&atilde;o entre as mais pura e essencialmente teatrais de todo o repert&oacute;rio sem perder em nada suas qualidades musicais, e foram a primeira tentativa bem sucedida da ilustra&ccedil;&atilde;o dos afetos humanos em m&uacute;sica numa escala monumental, sempre amarrada a um senso de responsabilidade <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>. Com isso ele revolucionou a pr&aacute;tica de seu tempo e se tornou o fundador de toda uma nova <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> que teve uma influ&ecirc;ncia enorme em todas as gera&ccedil;&otilde;es de operistas posteriores.<sup id="_ref&shy;Ringer_c" class="reference"><a href="#_note&shy;Ringer" title="">[101]</a></sup> </p>&#10;<p>Enquanto Monteverdi desenvolvia a parte final de sua carreira em Veneza, Roma e N&aacute;poles tamb&eacute;m patrocinavam uma rica atividade oper&iacute;stica, introduzindo outras novidades: um uso mais frequente do <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a>, introdu&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Intermezzo" id="w">intermezzi</a></i> dan&ccedil;ados entre os atos, e a ado&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Abertura_(m%C3%BAsica)" id="w">abertura</a> em estilo de <i><a href="http://en.wikipedia.org/wiki/Canzona" id="w">canzona</a></i>. A &oacute;pera logo ganhou ampla aceita&ccedil;&atilde;o, e o gosto popular passou a influir sobre os compositores, utilizando melodias populares e cen&aacute;rios suntuosos e engenhosos, com maquinismos c&ecirc;nicos para efeitos especiais e aberturas no estilo de <a href="http://en.wikipedia.org/wiki/Fanfarra" id="w">fanfarras</a>. O desejo da audi&ecirc;ncia por <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a> facilmente memoriz&aacute;veis e cant&aacute;veis possibilitou a progressiva distin&ccedil;&atilde;o entre &aacute;rias e <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a>.<sup id="_ref&shy;Western music_d" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup> </p>&#10;<p>No in&iacute;cio do s&eacute;culo XVIII fixou&shy;se a f&oacute;rmula da <i><a href="http://en.wikipedia.org/wiki/Opera_seria" id="w">opera seria</a></i>, cuja dramaturgia se desenvolveu em boa parte como uma resposta &agrave; cr&iacute;tica francesa daqueles que frequentemente era vistos como &#34&semi;libretos impuros e corrompedores&#34&semi;. Como resposta, a <a href="http://en.wikipedia.org/wiki/Accademia_dell%26%2339%3BArcadia" id="w">Accademia dell&#39&semi;Arcadia</a>, sediada em Roma, buscou retornar a &oacute;pera italiana aos princ&iacute;pios cl&aacute;ssicos, obedecendo as unidades dram&aacute;ticas de Arist&oacute;teles e substituindo tramas &#34&semi;imorais&#34&semi; por narrativas altamente moralistas, que buscavam instruir, al&eacute;m de entreter. No entanto, os finais quase sempre tr&aacute;gicos do drama cl&aacute;ssico eram rejeitados, por motivos de decoro&semi; os principais autores de libretos da <i>opera seria</i>, como <a href="http://en.wikipedia.org/wiki/Apostolo_Zeno" id="w">Apostolo Zeno</a> e <a href="http://en.wikipedia.org/wiki/Pietro_Metastasio" id="w">Pietro Metastasio</a>, acreditavam que a virtude devia ser recompensada, e mostrada triunfando. Os epis&oacute;dios c&ocirc;micos e o bal&eacute;, comuns na &oacute;pera francesa, foram banidos, mas foi o per&iacute;odo &aacute;ureo dos solistas vocais virtuosos, especialmente os <i><a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrati</a></i>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>Ainda no s&eacute;culo XVII &oacute;pera se difundiu para a Fran&ccedil;a, onde se adaptou &agrave; tradi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> e do <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> e formou a chamada <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_l%C3%ADrica" id="w">trag&eacute;dia l&iacute;rica</a>, que se tornou uma institui&ccedil;&atilde;o nacional. Na Fran&ccedil;a a <a href="http://en.wikipedia.org/wiki/Abertura_italiana" id="w">abertura italiana</a> se transformou em uma pe&ccedil;a mais consistente, a chamada <a href="http://en.wikipedia.org/wiki/Abertura_francesa" id="w">abertura francesa</a>, com uma se&ccedil;&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Fugatto" id="w">fugatto</a></i>. Os mestres da trag&eacute;dia l&iacute;rica foram <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Lully" id="w">Jean&shy;Baptiste Lully</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Philippe_Rameau" id="w">Jean&shy;Philippe Rameau</a>. Na Alemanha a &oacute;pera n&atilde;o foi t&atilde;o popular, mas n&atilde;o obstante recebeu aten&ccedil;&atilde;o em v&aacute;rias cidades importantes, como Hamburgo, Munique e Dresden. Na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> foi um grande centro oper&iacute;stico, e em toda a &aacute;rea germ&acirc;nica a influ&ecirc;ncia italiana foi predominante, com destaque para os compositores <a href="http://en.wikipedia.org/wiki/Reinhard_Keiser" id="w">Reinhard Keiser</a>, <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_Jommelli" id="w">Niccol&ograve; Jommelli</a>, <a href="http://en.wikipedia.org/wiki/Georg_Philipp_Telemann" id="w">Georg Philipp Telemann</a> e <a href="http://en.wikipedia.org/wiki/Johann_Adolph_Hasse" id="w">Johann Adolph Hasse</a>. Na Inglaterra a situa&ccedil;&atilde;o era semelhante &agrave; da Fran&ccedil;a, podendo desenvolver um estilo nacional com <a href="http://en.wikipedia.org/wiki/Henry_Purcell" id="w">Henry Purcell</a> e <a href="http://en.wikipedia.org/wiki/John_Blow" id="w">John Blow</a> antes dos italianos, ou italianizados como <a href="http://en.wikipedia.org/wiki/Handel" id="w">Handel</a>, dominarem a cena no s&eacute;culo XVIII.<sup id="_ref&shy;Western music_e" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup></p>&#10;<p>Os operistas napolitanos tamb&eacute;m ajudaram a desenvolver um outro g&ecirc;nero de m&uacute;sica vocal dram&aacute;tica, a <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantata</a>, para voz solo com acompanhamento instrumental. <a href="http://en.wikipedia.org/wiki/Giacomo_Carissimi" id="w">Giacomo Carissimi</a> consolidou o g&ecirc;nero num modelo compacto, com duas ou tr&ecirc;s &aacute;rias entremeadas de recitativos, forma levada adiante por v&aacute;rios outros compositores e introduzida na Fran&ccedil;a por <a href="http://en.wikipedia.org/wiki/Marc&shy;Antoine_Charpentier" id="w">Marc&shy;Antoine Charpentier</a>. Em virtude da progressiva dilui&ccedil;&atilde;o dos limites entre os g&ecirc;neros sacros e profanos, logo a cantata foi adotada como ve&iacute;culo de temas religiosos, originando a cantata sacra. Nesta forma foi muito popular nos pa&iacute;ses germ&acirc;nicos, onde se tornou parte integrante do culto luterano. Seu maior cultivador foi <a href="http://en.wikipedia.org/wiki/Johann_Sebastian_Bach" id="w">Johann Sebastian Bach</a>, mas tamb&eacute;m se dedicaram ao g&ecirc;nero <a href="http://en.wikipedia.org/wiki/Dietrich_Buxtehude" id="w">Dietrich Buxtehude</a> e <a href="http://en.wikipedia.org/wiki/Johann_Kuhnau" id="w">Johann Kuhnau</a>. Paralelamente &agrave; evolu&ccedil;&atilde;o da &oacute;pera, surgiram o <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_(m%C3%BAsica)" id="w">orat&oacute;rio</a>, o seu equivalente sacro, e a <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_(g%C3%AAnero_musical)" id="w">paix&atilde;o</a>, tamb&eacute;m semelhante. <a href="http://en.wikipedia.org/wiki/Emilio_de%26%2339%3B_Cavalieri" id="w">Emilio de&#39&semi; Cavalieri</a> &eacute; tido como o fundador do orat&oacute;rio com sua <i>Rappresentazione di anima e di corpo</i>, estreada em Roma em 1600, e Carissimi, <a href="http://en.wikipedia.org/wiki/Alessandro_Scarlatti" id="w">Alessandro Scarlatti</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Sch%C3%BCtz" id="w">Heinrich Sch&uuml;tz</a> e <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_Handel" id="w">Georg Friedrich Handel</a> deram importantes contribui&ccedil;&otilde;es &agrave; expans&atilde;o da forma.<sup id="_ref&shy;Western music_f" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup> </p>&#10;<dl><dt>Georg Friedrich H&auml;ndel</dt><dd>&Aacute;ria <i>Every valley shall be exalted</i>, do orat&oacute;rio <i>Messias</i></dd></dl>&#10;<p> &#10;</p><dl><dt>Johann Sebastian Bach</dt><dd>Coro de abertura da cantata sacra n&ordm; 140</dd></dl>&#10;<p> &#10;</p><dl><dt>Dieterich Buxtehude</dt><dd><i>Cantate Domino</i></dd></dl>&#10;<p> &#10;</p><dl><dt>Antonio Vivaldi</dt><dd>Allegro do <i>Moteto para soprano e orquestra</i></dd></dl>&#10;<p> </p>&#10;<a id="M%C3%BAsica_instrumental" name="M%C3%BAsica_instrumental"></a><h4> M&uacute;sica instrumental </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Baschenis_&shy;_Musical_Instruments.jpg%7Cthumb%7C250px%7CInstrumentos_usados_no_barroco_(embora_tenham_origem_mais_antiga)%2C_incluindo_%5B%5Bviela_de_roda%5D%5D%2C_%5B%5BCravo_(instrumento_musical)" id="w">cravo]], [[viola da gamba]], [[ala&uacute;de]], [[violino]] e [[guitarra]]. Pintura de [[Evaristo Baschenis]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:%C3%93rgano_de_la_Catedral_de_Salamanca.jpg%7Cthumb%7C250px" id="w">O grande &oacute;rg&atilde;o barroco da [[Catedral de Salamanca]].</a></p>&#10;<p>&Agrave; medida que novas t&eacute;cnicas de canto eram desenvolvidas, estas inova&ccedil;&otilde;es iam sendo absorvidas pela m&uacute;sica instrumental, especialmente agora que instrumentos participavam de formas antes executadas <i><a href="http://en.wikipedia.org/wiki/A_capella" id="w">a capella</a></i>, como o <a href="http://en.wikipedia.org/wiki/Moteto" id="w">moteto</a>. O instrumental n&atilde;o sofreu transforma&ccedil;&otilde;es t&atilde;o importantes e permaneceu em linhas gerais o mesmo do Renascimento, mas seus usos sim foram modificados, como por exemplo o abandono do <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a> como condutor do baixo cont&iacute;nuo, substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento)" id="w">cravo</a> ou <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a>. As dan&ccedil;as renascentistas, executadas em pares, foram expandidas para organizarem <a href="http://en.wikipedia.org/wiki/Su%C3%ADte" id="w">su&iacute;tes</a> em v&aacute;rios movimentos, usualmente de quatro a seis, <i><a href="http://en.wikipedia.org/wiki/Allemande" id="w">allemande</a>, <a href="http://en.wikipedia.org/wiki/Courante" id="w">courante</a>, <a href="http://en.wikipedia.org/wiki/Sarabande" id="w">sarabande</a></i>, <i><a href="http://en.wikipedia.org/wiki/Menuet" id="w">menuets</a> I &#38&semi; II</i>, e <i><a href="http://en.wikipedia.org/wiki/Gigue" id="w">gigue</a></i>, mas podendo aparecer com movimentos adicionais como a <i><a href="http://en.wikipedia.org/wiki/Air_(dan%C3%A7a)" id="w">air</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Bourr%C3%A9e" id="w">bourr&eacute;e</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Chaconne" id="w">chaconne</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Passacaglia" id="w">passacaglia</a></i>. A <i><a href="http://en.wikipedia.org/wiki/Toccata" id="w">toccata</a></i>, o <a href="http://en.wikipedia.org/wiki/Prel%C3%BAdio" id="w">prel&uacute;dio</a> e a <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a>, j&aacute; existentes no Renascimento, foram expandidas em dimens&otilde;es e profundidade de tratamento, enquanto que as formas polif&ocirc;nicas instrumentais mais importantes da gera&ccedil;&atilde;o anterior, a <i><a href="http://en.wikipedia.org/wiki/Canzona" id="w">canzona</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Ricercare" id="w">ricercare</a></i>, evolu&iacute;ram para formar a <a href="http://en.wikipedia.org/wiki/Fuga" id="w">fuga</a>. Muitas formas de dan&ccedil;a foram inseridas em <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> e foram organizadas em <a href="http://en.wikipedia.org/wiki/Bailado" id="w">bailados</a>, e nesses g&ecirc;neros mistos a pe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Abertura_(m%C3%BAsica)" id="w">abertura</a>, em regra somente instrumental, adquiriu grande import&acirc;ncia.<sup id="_ref&shy;Western music_g" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup></p>&#10;<p>Outras formas importantes a nascerem no Barroco foram a <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonata</a> e o <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concerto</a>, que se multiplicaram em v&aacute;rias formas subsidi&aacute;rias, o primeiro na <a href="http://en.wikipedia.org/wiki/Sonata_da_chiesa" id="w">sonata da chiesa</a>, na <a href="http://en.wikipedia.org/wiki/Sonata_da_camera" id="w">sonata da camera</a> e na <a href="http://en.wikipedia.org/wiki/Sonata_em_trio" id="w">trio&shy;sonata</a>, e o segundo dando origem ao <a href="http://en.wikipedia.org/wiki/Concerto_grosso" id="w">concerto grosso</a>, o concerto para solista e a <a href="http://en.wikipedia.org/wiki/Sinfonia" id="w">sinfonia</a>. Para estes g&ecirc;neros escreveram obras importantes <a href="http://en.wikipedia.org/wiki/Arcangelo_Corelli" id="w">Arcangelo Corelli</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Vivaldi" id="w">Antonio Vivaldi</a>, <a href="http://en.wikipedia.org/wiki/Giuseppe_Tartini" id="w">Giuseppe Tartini</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Leclair" id="w">Jean&shy;Marie Leclair</a>, Bach, H&auml;ndel e Purcell. Ao mesmo tempo, a m&uacute;sica para <a href="http://en.wikipedia.org/wiki/Instrumento_de_teclas" id="w">teclado</a> &shy; &oacute;rg&atilde;o ou cravo &shy; conheceu grande expans&atilde;o, atrav&eacute;s do trabalho de <a href="http://en.wikipedia.org/wiki/Dietrich_Buxtehude" id="w">Dietrich Buxtehude</a>, <a href="http://en.wikipedia.org/wiki/Jan_Pieterszoon_Sweelinck" id="w">Jan Pieterszoon Sweelinck</a>, <a href="http://en.wikipedia.org/wiki/Johann_Pachelbel" id="w">Johann Pachelbel</a>, <a href="http://en.wikipedia.org/wiki/Johann_Froberger" id="w">Johann Froberger</a>, <a href="http://en.wikipedia.org/wiki/Georg_Muffat" id="w">Georg Muffat</a>, Bach, <a href="http://en.wikipedia.org/wiki/Girolamo_Frescobaldi" id="w">Girolamo Frescobaldi</a>, <a href="http://en.wikipedia.org/wiki/Domenico_Scarlatti" id="w">Domenico Scarlatti</a>, Rameau e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Couperin" id="w">Fran&ccedil;ois Couperin</a>.<sup id="_ref&shy;Western music_h" class="reference"><a href="#_note&shy;Western music" title="">[97]</a></sup> </p>&#10;<dl><dt>Jean&shy;Baptiste Lully</dt><dd>Abertura da com&eacute;dia&shy;bal&eacute; <i>Le Bourgeois Gentilhomme</i></dd></dl>&#10;<p> &#10;</p><dl><dt>Arcangelo Corelli</dt><dd>Movimento da <i>Trio&shy;sonata n&ordm; 11</i></dd></dl>&#10;<p> &#10;</p><dl><dt>Johann Sebastian Bach</dt><dd><i>Fuga Crom&aacute;tica</i> BWV 903, vers&atilde;o para &oacute;rg&atilde;o</dd></dl>&#10;<p> &#10;</p><dl><dt>Antonio Vivaldi</dt><dd>Primeiro movimento do concerto para violino e orquestra <i>O Inverno</i>, parte do grupo <i>As Quatro Esta&ccedil;&otilde;es</i></dd></dl>&#10;<p> </p>&#10;<a id="Interiores_e_mobili%C3%A1rio" name="Interiores_e_mobili%C3%A1rio"></a><h3> Interiores e mobili&aacute;rio </h3>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco_em_Portugal" id="w">Barroco em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco_no_Brasil" id="w">Barroco no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco_mineiro" id="w">Barroco mineiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neobarroco" id="w">Neobarroco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Arte" id="w">Hist&oacute;ria da Arte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte_europ%C3%A9ia" id="w">Hist&oacute;ria da arte europ&eacute;ia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Movimentos_culturais" id="w">Movimentos culturais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academismo" id="w">Academismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%B5es_jesu%C3%ADticas_na_Am%C3%A9rica" id="w">Miss&otilde;es jesu&iacute;ticas na Am&eacute;rica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">Doutrina dos afetos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_barroca" id="w">M&uacute;sica barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_barroca" id="w">Arquitetura barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_Barroca_em_Portugal" id="w">Arquitetura Barroca em Portugal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_colonial_do_Brasil" id="w">Arquitetura colonial do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_do_Barroco" id="w">Escultura barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">Talha dourada</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_do_Barroco" id="w">Pintura barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tenebrismo" id="w">Tenebrismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_barroca" id="w">Literatura barroca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Literatura_barroca_no_Brasil" id="w">Literatura barroca no Brasil</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Barroco" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>