<html><title>Uberl&acirc;ndia</title><body>&#10;<p> &#10; &#10;<b>Uberl&acirc;ndia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_do_Brasil" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. A cidade localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a> e tamb&eacute;m pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Tri%C3%A2ngulo_Mineiro_e_Alto_Parana%C3%ADba" id="w">Mesorregi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba</a> e &agrave;  <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Uberl%C3%A2ndia" id="w">microrregi&atilde;o de mesmo nome</a>. Localiza&shy;se a oeste da <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">capital do estado</a>, distando desta cerca de 556 quil&ocirc;metros. </p>&#10;<p>Sua popula&ccedil;&atilde;o, segundo a estimativa de 2013, &eacute; de   habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> sendo o munic&iacute;pio mais populoso da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a> e o segundo mais populoso de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, depois da capital, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. &Eacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">munic&iacute;pio mais populoso do interior de Minas</a> e o quarto munic&iacute;pio mais populoso do <a href="http://en.wikipedia.org/wiki/Interior_do_Brasil" id="w">interior do Brasil</a>. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 4.1 mil <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metros quadrados</a>, sendo que 135.3 quil&ocirc;metros quadrados est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa_MG_a" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[2]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 22,3 graus cent&iacute;grados. Na vegeta&ccedil;&atilde;o do munic&iacute;pio, predomina o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. Em rela&ccedil;&atilde;o &agrave; frota automobil&iacute;stica, em 2009 foram contabilizados 261&#160&semi;318 ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[3]</a></sup> Com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 97,56 por cento, o munic&iacute;pio contava, em 2008, com 198 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH), segundo dados de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, &eacute; de 0.789<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>, considerado &#34&semi;alto&#34&semi; pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_IDH" id="w">terceiro munic&iacute;pio com melhor IDH do estado</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">71&deg; do Brasil</a>, estando, inclusive, acima tanto da m&eacute;dia estadual quanto nacional, que foram calculadas no mesmo ano como de 0.731 e 0.699, respectivamente<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<p>A cidade de Uberl&acirc;ndia foi emancipada de <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a>. Sua denomina&ccedil;&atilde;o atual foi introduzida pela Lei Estadual 1 128, de 19 de outubro de 1929.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup> &Eacute; tamb&eacute;m a principal e maior cidade do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>. Conta ainda com localiza&ccedil;&atilde;o geogr&aacute;fica privilegiada, j&aacute; que, com a sua malha rodovi&aacute;ria, est&aacute; ligada aos grandes centros nacionais, como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Os maiores centros econ&ocirc;micos do Brasil contam com Uberl&acirc;ndia como ponto de liga&ccedil;&atilde;o.<sup id="_ref&shy;Preitura_Privil&eacute;gio_a" class="reference"><a href="#_note&shy;Preitura_Privil&eacute;gio" title="">[7]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com uma importante tradi&ccedil;&atilde;o cultural, que vai desde o seu artesanato at&eacute; o teatro, a m&uacute;sica e o esporte. Seu principal e mais tradicional clube de futebol &eacute; o <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia_Esporte_Clube" id="w">Uberl&acirc;ndia Esporte Clube</a>, fundado em novembro de 1922.<sup id="_ref&shy;OGol_Uberl&acirc;ndia_a" class="reference"><a href="#_note&shy;OGol_Uberl&acirc;ndia" title="">[8]</a></sup> Uberl&acirc;ndia tamb&eacute;m &eacute; destaque no turismo, com seus diversos atrativos culturais, naturais e arquitet&ocirc;nicos. Alguns dos principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Mercado_Municipal_de_Uberl%C3%A2ndia" id="w">Mercado Municipal</a>,<sup id="_ref&shy;Prefeitura_Mercado_a" class="reference"><a href="#_note&shy;Prefeitura_Mercado" title="">[9]</a></sup> o <a href="http://en.wikipedia.org/wiki/Parque_do_Sabi%C3%A1" id="w">Parque do Sabi&aacute;</a><sup id="_ref&shy;Prefeitura_ParqueSabi&aacute;_a" class="reference"><a href="#_note&shy;Prefeitura_ParqueSabi&aacute;" title="">[10]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Parque_Municipal_Victorio_Siquierolli" id="w">Parque Municipal Victorio Siquierolli</a>.<sup id="_ref&shy;Correio_ParqueVictorino_a" class="reference"><a href="#_note&shy;Correio_ParqueVictorino" title="">[11]</a></sup> Um dos principais eventos &eacute; o carnaval de Uberl&acirc;ndia, que, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a> de clubes, conta ainda com a participa&ccedil;&atilde;o de quatro escolas de samba e blocos que realizam um carnaval de rua na cidade.<sup id="_ref&shy;Prefeitura_Carnaval_a" class="reference"><a href="#_note&shy;Prefeitura_Carnaval" title="">[12]</a></sup> O munic&iacute;pio possui destaque tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">turismo de neg&oacute;cio</a> em escala nacional.<sup id="_ref&shy;MegaMinas_Nag&oacute;cios_a" class="reference"><a href="#_note&shy;MegaMinas_Nag&oacute;cios" title="">[13]</a></sup></p>&#10;<p> </p>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h2> Top&ocirc;nimo </h2>&#10;<p>O primeiro nome que a atual cidade de Uberl&acirc;ndia teve foi S&atilde;o Pedro de Uberabinha, denomina&ccedil;&atilde;o recebida quando elevada a distrito de <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> em 1857. Pela Lei Estadual 23, de 14 de mar&ccedil;o de 1891, passou a denominar&shy;se Uberabinha, mesma data de sua instala&ccedil;&atilde;o. Pela Lei Estadual 1 128, de 19 de outubro de 1929, a cidade passou a chamar&shy;se Uberl&acirc;ndia, denomina&ccedil;&atilde;o que permanece at&eacute; os tempos atuais.<sup id="_ref&shy;IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>&#34&semi;Uberl&acirc;ndia&#34&semi; &eacute; um termo composto por dois termos de origens diferentes: &#34&semi;uber&#34&semi; e &#34&semi;l&acirc;ndia&#34&semi;:&#10;</p>&#10;<ul>&#10;<li>&#34&semi;Uber&#34&semi; pode provir do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>&uuml;ber</i> (&#34&semi;super&#34&semi;)<sup id="_ref&shy;Top&ocirc;nimo Uberl&acirc;ndia_a" class="reference"><a href="#_note&shy;Top&ocirc;nimo Uberl&acirc;ndia" title="">[14]</a></sup>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_latina" id="w">latino</a> <i>VBERE</i> (&#34&semi;fecundo&#34&semi;)<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> ou do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i> &#39&semi;yberaba</i> (&#34&semi;&aacute;gua brilhante&#34&semi;)&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>&#34&semi;L&acirc;ndia&#34&semi; prov&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>land</i> (&#34&semi;terra&#34&semi;).<sup id="_ref&shy;Top&ocirc;nimo Uberl&acirc;ndia_b" class="reference"><a href="#_note&shy;Top&ocirc;nimo Uberl&acirc;ndia" title="">[14]</a></sup></li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:bandeirante.jpg%7C150px%7Cthumb%7Cleft" id="w">Monumento a [[Bartolomeu Bueno da Silva]], em [[Goi&acirc;nia]].</a></p>&#10;<a id="Origens_e_pioneirismo" name="Origens_e_pioneirismo"></a><h3> Origens e pioneirismo </h3>&#10;<p>O primeiro homem de origem europeia a pisar na regi&atilde;o do atual munic&iacute;pio de Uberl&acirc;ndia, territ&oacute;rio at&eacute; ent&atilde;o habitado por &iacute;ndios <a href="http://en.wikipedia.org/wiki/Caiap%C3%B3s" id="w">caiap&oacute;s</a> e <a href="http://en.wikipedia.org/wiki/Bororos" id="w">boror&oacute;s</a> , foi o <a href="http://en.wikipedia.org/wiki/Bandeirante" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Bartolomeu_Bueno_da_Silva" id="w">Bartolomeu Bueno da Silva</a>, em 1632. A regi&atilde;o, ent&atilde;o pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>, passou a pertencer &agrave; <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> por Carta R&eacute;gia de 3 de novembro de 1709. Jo&atilde;o Pereira da Rocha (1818), ap&oacute;s o desbravamento da regi&atilde;o pelos bandeirantes, fixou&shy;se pela regi&atilde;o, demarcando &aacute;rea pr&oacute;xima &agrave; Aldeia de Santana (atual <a href="http://en.wikipedia.org/wiki/Indian%C3%B3polis_(Minas_Gerais)" id="w">Indian&oacute;polis</a>). Ali, ele instalou a sede da <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a>, que denominou Fazenda S&atilde;o Francisco, dando origem ao munic&iacute;pio. Demarcou, ainda, a Fazenda Letreiro e a do Salto e deu o nome de Ribeir&atilde;o S&atilde;o Pedro a um curso d&#39&semi;&aacute;gua encontrado.<sup id="_ref&shy;Prefeitura_1860_a" class="reference"><a href="#_note&shy;Prefeitura_1860" title="">[17]</a></sup> A vinda de Jo&atilde;o Pereira atraiu muitas outras fam&iacute;lias, inclusive os Carrejos, que, em 1835, adquiriram parte da Fazenda S&atilde;o Francisco e de outras pr&oacute;ximas, formando as sedes nas quais se instalaram aqueles irm&atilde;os: Olhos d&#39&semi;&Aacute;gua, Lage, Marimbondo e Tenda (a de Felisberto). Felisberto Alves Carrijo que, em 1964, foi legalmente reconhecido como fundador da cidade, era professor com forma&ccedil;&atilde;o adquirida em col&eacute;gios de mission&aacute;rios. Instalou em sua casa a primeira escola do munic&iacute;pio e, aos domingos, rezava o ter&ccedil;o. Formou um povoado, sendo este, em seguida, denominado como Nossa Senhora do Carmo em homenagem &agrave; capela de mesmo nome, inaugurada em 20 de outubro de 1853.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;Prefeitura_1852_a" class="reference"><a href="#_note&shy;Prefeitura_1852" title="">[19]</a></sup></p>&#10;<p>Em 11 de junho de 1857, foram incorporadas, ao patrim&ocirc;nio do povoado, mais doze <a href="http://en.wikipedia.org/wiki/Alqueire" id="w">alqueires</a> doados pela esposa de Lu&iacute;s Alves Pereira, Cust&oacute;dia Fernandes dos Santos e outros cidad&atilde;os. Essa &aacute;rea j&aacute; era habitada por escravos e deu origem ao Bairro Patrim&ocirc;nio, pela Lei Provincial 831. Exatamente um m&ecirc;s mais tarde, foi criada a <a href="http://en.wikipedia.org/wiki/Freguesia#No Brasil" id="w">Freguesia</a> de S&atilde;o Pedro de Uberabinha. Em 1861, a Capela de Nossa Senhora do Carmo foi ampliada, tornando&shy;se a Igreja Matriz de Nossa Senhora do Carmo de S&atilde;o Pedro de Uberabinha, que viria a ser demolida em 1943.<sup id="_ref&shy;Prefeitura_1852_b" class="reference"><a href="#_note&shy;Prefeitura_1852" title="">[19]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa_e_pol%C3%ADtica" name="Forma%C3%A7%C3%A3o_administrativa_e_pol%C3%ADtica"></a><h3> Forma&ccedil;&atilde;o administrativa e pol&iacute;tica </h3>&#10;<p>Atrav&eacute;s do Decreto 51, de 7 de junho de 1888, as freguesias de Santa Maria e S&atilde;o Pedro de Uberabinha foram elevadas &agrave; categoria de vila. Dois meses mais tarde, em 31 de agosto daquele ano, foi criado o munic&iacute;pio de S&atilde;o Pedro de Uberabinha, atual Uberl&acirc;ndia, emancipando&shy;se de <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, pela Lei Provincial 3 643. Ao longo dos anos, houve v&aacute;rias altera&ccedil;&otilde;es na subdivis&atilde;o distrital. Nos quadros de apura&ccedil;&atilde;o do recenseamento geral de 1911, o munic&iacute;pio era constitu&iacute;do dos distritos de Uberabinha (sede) e Santa Maria. Pela Lei Estadual 843, de 7 de setembro de 1923, criou&shy;se o distrito de Martin&oacute;polis com terras desmembradas do distrito sede. Pelo Decreto&shy;lei Estadual 1 058, de 31 de dezembro de 1943, foram criados distritos de Tapuirama e Cruzeiro dos Peixotos. Sob o mesmo decreto&shy;lei estadual o distrito de Santa Maria passou a denominar&shy;se Miraporanga e Martin&oacute;polis a chamar&shy;se Martin&eacute;sia.<sup id="_ref&shy;IBGE_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>Em 14 de mar&ccedil;o de 1891, foi instalada a Vila de S&atilde;o Pedro de Uberabinha, al&eacute;m de ocorrer a posse do 1&ordm; Conselho da Intend&ecirc;ncia Municipal. A cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de S&atilde;o Pedro de Uberabinha ocorreu pela Lei Onze, de 13 de novembro daquele ano. Em 21 de dezembro, instalou&shy;se o Foro Civil do Termo Judici&aacute;rio de Uberabinha, Comarca de Araguari. Em 7 de mar&ccedil;o de 1892, aconteceu a posse da primeira C&acirc;mara Municipal de S&atilde;o Pedro de Uberabinha, sendo agente executivo Augusto C&eacute;sar Ferreira e Souza. Em 22 de mar&ccedil;o, ocorreu a primeira sess&atilde;o do j&uacute;ri, sendo presidente do tribunal Duarte Pimentel de Ulh&ocirc;a &shy; primeiro juiz de direito da comarca.<sup id="_ref&shy;Prefeitura_1852_c" class="reference"><a href="#_note&shy;Prefeitura_1852" title="">[19]</a></sup></p>&#10;<a id="Desenvolvimento_econ%C3%B4mico_e_social" name="Desenvolvimento_econ%C3%B4mico_e_social"></a><h3> Desenvolvimento econ&ocirc;mico e social </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tipografia_%26quot%3BO_Progresso%26quot%3B_1908%2C_Uberl%C3%A2ndia_MG.jpg%7Cthumb%7C210px" id="w">Tipografia O Progresso, 1908.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Mogiana_de_Uberl%C3%A2ndia_MG.jpg%7Cthumb%7C210px" id="w">Esta&ccedil;&atilde;o Mogiana de Uberl&acirc;ndia.</a></p>&#10;<p>Ap&oacute;s a emancipa&ccedil;&atilde;o de Uberl&acirc;ndia, houve um grande crescimento da &aacute;rea urbana da cidade. Em 1897, foi instalada a primeira escola secund&aacute;ria do munic&iacute;pio: o Col&eacute;gio Uberabinhense. Em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> daquele mesmo ano teve in&iacute;cio a circula&ccedil;&atilde;o da folha &#34&semi;A Reforma&#34&semi;, o primeiro Jornal da cidade, sendo seu fundador e diretor propriet&aacute;rio o professor Jo&atilde;o Luiz da Silva.<sup id="_ref&shy;Prefeitura_1892_a" class="reference"><a href="#_note&shy;Prefeitura_1892" title="">[20]</a></sup> No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a cidade j&aacute; possu&iacute;a uma diversifica&ccedil;&atilde;o nos ramos industriais, tais como: f&aacute;brica de cerveja, sapataria, f&aacute;brica de cigarros, ferreiro, marceneiro, selaria, etc. Al&eacute;m dessas ind&uacute;strias n&atilde;o muito complexas, cuja produ&ccedil;&atilde;o se caracterizava pela fabrica&ccedil;&atilde;o de utens&iacute;lios dom&eacute;sticos, materiais para constru&ccedil;&atilde;o civil, ferramentas agr&iacute;colas, aparatos para montaria, etc., existia a ind&uacute;stria agro&shy;pastoril, que apesar de rudimentar, foi regulamentada pelo C&oacute;digo de Posturas. A ind&uacute;stria pastoril movimentava&shy;se em torno da cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">gado bovino</a> para consumo interno e cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a> para o consumo e exporta&ccedil;&atilde;o para outros munic&iacute;pios e estados.<sup id="_ref&shy;Prefeitura_Casas_a" class="reference"><a href="#_note&shy;Prefeitura_Casas" title="">[21]</a></sup></p>&#10;<p>Nas ruas e avenidas sem pavimenta&ccedil;&atilde;o trafegavam <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Charrete" id="w">charretes</a> e carros&shy;de&shy;boi cujo tr&aacute;fego era regulamentado por legisla&ccedil;&atilde;o. Essa lei implicava sobre o emplacamento dos <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">carros</a>, a lota&ccedil;&atilde;o de passageiros permitido em cada charrete, o valor de cada corrida e prescrevia os cuidados que deveriam ser dispensados no trato com os animais. Al&eacute;m das carro&ccedil;as e charretes, os carros&shy;de&shy;boi foram um dos mais relevantes e requisitados meios de transporte. Nem com a chegada da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Mogiana" id="w">Estrada de Ferro Mogiana</a> em Uberabinha, no ano de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, esses meios perderam a sua import&acirc;ncia, pois o com&eacute;rcio entre essa cidade e os locais por onde n&atilde;o passavam os trilhos de ferro, era realizado o transporte das mercadorias via carros&shy;de&shy;boi. Para as compras de poucas mercadorias, visitas e em muitas outras atividades, o cavalo era utilizado como meio de transporte.<sup id="_ref&shy;Prefeitura_Casas_b" class="reference"><a href="#_note&shy;Prefeitura_Casas" title="">[21]</a></sup></p>&#10;<p>At&eacute; o ano de 1908, as atividades sociais da popula&ccedil;&atilde;o se baseavam nas comemora&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosas</a> e tamb&eacute;m dos sacramentos, como ir &agrave; <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> aos <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingos</a>, participar dos <a href="http://en.wikipedia.org/wiki/Batizado" id="w">batizados</a>, <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamentos</a>, organizar e frequentar as <a href="http://en.wikipedia.org/wiki/Quermesse" id="w">quermesses</a>, que ajudavam a botar os fi&eacute;is em dia com os seus deveres religiosos e para estreitar o conv&iacute;vio. Tamb&eacute;m ocorriam apresenta&ccedil;&otilde;es de bandas de m&uacute;sicas aos domingos eram tamb&eacute;m. Al&eacute;m dessas atividades, parte da popula&ccedil;&atilde;o se divertia tamb&eacute;m realizando e participando de concursos de <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a>. Existiam tamb&eacute;m casas de jogos, que eram chamadas de casas de tavolagem, tamb&eacute;m considerados espa&ccedil;os de intera&ccedil;&atilde;o.<sup id="_ref&shy;Prefeitura_Casas_c" class="reference"><a href="#_note&shy;Prefeitura_Casas" title="">[21]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p>Com o desenvolvimento demogr&aacute;fico da cidade, houve necessidade de investir na infraestrutura municipal e na &aacute;rea da cultura. Ao longo de todo o s&eacute;culo XX, foram criados cerca de dez <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinemas</a> em Uberl&acirc;ndia. Ainda foram inauguradas diversas casas de divers&atilde;o, os <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Casa_da_Cultura_de_Uberl%C3%A2ndia" id="w">Casa da Cultura</a>, que &eacute; uma institui&ccedil;&atilde;o que abriga acervos culturais do munic&iacute;pio, inaugurada em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>. Sua sede est&aacute; situada em um pr&eacute;dio que foi constru&iacute;do entre 1922 e 1924 com a meta de se tornar resid&ecirc;ncia de Eduardo Marquez, intendente municipal entre 1923 a 1926.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Com o crescimento de Uberl&acirc;ndia e cidades pr&oacute;ximas, foi criada a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Uberl%C3%A2ndia" id="w">Microrregi&atilde;o de Uberl&acirc;ndia</a>, reunindo al&eacute;m do munic&iacute;pio, outras dez cidades. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a>, <a href="http://en.wikipedia.org/wiki/Arapor%C3%A3" id="w">Arapor&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Can%C3%A1polis_(Minas_Gerais)" id="w">Can&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Cascalho_Rico" id="w">Cascalho Rico</a>, <a href="http://en.wikipedia.org/wiki/Centralina" id="w">Centralina</a>, <a href="http://en.wikipedia.org/wiki/Indian%C3%B3polis_(Minas_Gerais)" id="w">Indian&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Monte_Alegre_de_Minas" id="w">Monte Alegre de Minas</a>, <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a> e <a href="http://en.wikipedia.org/wiki/Tupaciguara" id="w">Tupaciguara</a>. Em 2010 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em cerca de 1 003 762 habitantes em uma &aacute;rea total de 18 790&#160&semi;km&sup2;. Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&Iacute;ndice de desenvolvimento humano</a> (IDH) m&eacute;dio era de 0,821 e o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> <i>per capita</i> m&eacute;dio de R$ 20.671,09 em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Tri%C3%A2ngulo_Mineiro_e_Alto_Parana%C3%ADba" id="w">mesorregi&atilde;o do Tri&acirc;ngulo Mineiro e Alto Parana&iacute;ba</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea do munic&iacute;pio &eacute; de 4.115,82&#160&semi;km&sup2;, representando 0,7017 % do estado, 0,4452 % da Regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> e 0,0484 % de todo o territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.<sup id="_ref&shy;CNM_Dados_a" class="reference"><a href="#_note&shy;CNM_Dados" title="">[25]</a></sup> Desse total 135,3492&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>.<sup id="_ref&shy;Embrapa_MG_b" class="reference"><a href="#_note&shy;Embrapa_MG" title="">[2]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>Uberl&acirc;ndia tem a altitude m&eacute;dia de 887 m. O ponto culminante do munic&iacute;pio est&aacute; localizado na cabeceira do C&oacute;rrego Cachoeirinha, que mede 930 m. A altitude m&iacute;nima se encontra na <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do <a href="http://en.wikipedia.org/wiki/Rio_Uberabinha" id="w">Rio Uberabinha</a>, com 622 m. A sede municipal se encontra em altitude de 863,18 m.<sup id="_ref&shy;cidadesnet.com_a" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> O munic&iacute;pio de Uberl&acirc;ndia est&aacute; situado no dom&iacute;nio dos Planaltos e Chapadas da <a href="http://en.wikipedia.org/wiki/Bacia_do_Paran%C3%A1" id="w">Bacia Sedimentar do Paran&aacute;</a>, estando inserido na sub&shy;unidade do Planalto Meridional da Bacia do Paran&aacute;. Possui relevo t&iacute;pico de chapada (suavemente ondulado sobre forma&ccedil;&otilde;es sedimentares, apresentando vales espa&ccedil;ados e raros). Nesse conjunto a vegeta&ccedil;&atilde;o caracter&iacute;stica &eacute; o cerrado e suas vari&aacute;veis. Os solos s&atilde;o &aacute;cidos e pouco f&eacute;rteis.<sup id="_ref&shy;Prefeitura_Integrados_a" class="reference"><a href="#_note&shy;Prefeitura_Integrados" title="">[27]</a></sup> Cerca de 70% do territ&oacute;rio uberlandende &eacute; de terras onduladas e nos 30% restantes o terreno &eacute; planificado.<sup id="_ref&shy;cidadesnet.com_b" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Araguari.JPG%7Cthumb%7Cleft%7C210px%7C%5B%5BRio_Araguari_(Minas_Gerais)" id="w">Rio Araguari]] visto da [[BR&shy;050]].</a>&#10;Uberl&acirc;ndia est&aacute; localizada junto &agrave; bacia do rio <a href="http://en.wikipedia.org/wiki/Rio_Parana%C3%ADba" id="w">Parana&iacute;ba</a>, tendo em seu territ&oacute;rio v&aacute;rias sub&shy;bacias de pequenos e m&eacute;dios c&oacute;rregos com pap&eacute;is importantes em sua configura&ccedil;&atilde;o,<sup id="_ref&shy;cidadesnet.com_c" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> e sendo drenado pelas bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Tejuco_(Minas_Gerais)" id="w">Rio Tejuco</a> (o segundo maior afluente do rio Parana&iacute;ba) e tem sua bacia a sul e sudoeste do munic&iacute;pio, que possui como principais afluentes os Ribeir&otilde;es Babil&ocirc;nia, Douradinho e Estiva, e o Rio Caba&ccedil;al, todos estes na zona rural e <a href="http://en.wikipedia.org/wiki/Rio_Araguari_(Minas_Gerais)" id="w">Rio Araguari</a>. A bacia do Araguari abrange a por&ccedil;&atilde;o leste do munic&iacute;pio. Seu principal afluente, na &aacute;rea&#10;do munic&iacute;pio, &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Uberabinha" id="w">rio Uberabinha</a>, que passa dentro do per&iacute;metro urbano. H&aacute; explora&ccedil;&atilde;o do potencial hidrel&eacute;trico desse rio, que vem sendo explorado atrav&eacute;s das usinas hidroel&eacute;tricas de <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Nova_Ponte" id="w">Nova Ponte</a>, de <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Miranda" id="w">Miranda</a> e Amador Aguiar I e II.<sup id="_ref&shy;Prefeitura_Integrados_b" class="reference"><a href="#_note&shy;Prefeitura_Integrados" title="">[27]</a></sup> </p>&#10;<p>O Rio Uberabinha, integrante da bacia do Rio Araguari, possui grande relev&acirc;ncia para a cidade, constituindo&shy;se em conjunto com seus <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a>, no manancial usado para o abastecimento de &aacute;gua para a popula&ccedil;&atilde;o. Os principais afluentes do Araguari est&atilde;o na zona rural, que s&atilde;o os Ribeir&otilde;es Beija&shy;Flor, Rio das Pedras e o Ribeir&atilde;o Bom Jardim, outro importante manancial para o abastecimento do munic&iacute;pio. Na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> o Rio Uberabinha tem afluentes menores, como os c&oacute;rregos Cajub&aacute;, Tabocas, S&atilde;o Pedro (totalmente canalizados), Vinhedo, Lagoinha, Liso, do Salto, Guaribas, Bons Olhos, do &Oacute;leo, Cavalo, dentre outros.<sup id="_ref&shy;Prefeitura_Integrados_c" class="reference"><a href="#_note&shy;Prefeitura_Integrados" title="">[27]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Uberl&acirc;ndia &eacute; caracterizado <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Aw segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[28]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 22,3&deg;C, tendo invernos secos e amenos e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> altas. O m&ecirc;s mais quente, fevereiro, tem temperatura m&eacute;dia de   e o m&ecirc;s mais frio, junho, de  .<sup id="_ref&shy;Climatologia_Uberl&acirc;ndiaMG_a" class="reference"><a href="#_note&shy;Climatologia_Uberl&acirc;ndiaMG" title="">[29]</a></sup> <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup> A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   mil&iacute;metros (mm), sendo julho o m&ecirc;s mais seco, quando ocorrem apenas  . Em dezembro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em  .<sup id="_ref&shy;Climatologia_Uberl&acirc;ndiaMG_b" class="reference"><a href="#_note&shy;Climatologia_Uberl&acirc;ndiaMG" title="">[29]</a></sup> Na &eacute;poca seca &eacute; comum o munic&iacute;pio registrar &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> cr&iacute;ticos, algumas vezes abaixo de 20%, sendo que abaixo de 30% j&aacute; &eacute; considerado estado de aten&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup><sup id="_ref&shy;Weatherbase_Uberl&acirc;ndiaMG_a" class="reference"><a href="#_note&shy;Weatherbase_Uberl&acirc;ndiaMG" title="">[31]</a></sup></p>&#10;<p>A temperatura m&iacute;nima registrada em Uberl&acirc;ndia foi de 0,2&#160&semi;&deg;C, em 10 de julho de 1994.<sup id="_ref&shy;Agritempo_MG_a" class="reference"><a href="#_note&shy;Agritempo_MG" title="">[32]</a></sup> A m&aacute;xima registrada foi de 37,5&#160&semi;&deg;C, em outubro do ano de 1998.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup> Nesse mesmo per&iacute;odo, o maior &iacute;ndice pluviom&eacute;trico em menos de 24 horas j&aacute; observado foi de 158&#160&semi;mm registrados em dezembro de 1986.<sup id="_ref&shy;Clima_d" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup> Outros grandes volumes de precipita&ccedil;&atilde;o registrados foram de 147&#160&semi;mm em janeiro de 2002 e 114&#160&semi;mm em novembro de 1999.<sup id="_ref&shy;Clima_e" class="reference"><a href="#_note&shy;Clima" title="">[30]</a></sup> Tempestades de <a href="http://en.wikipedia.org/wiki/Granizo" id="w">granizo</a> tamb&eacute;m n&atilde;o s&atilde;o comuns na cidade, mas algumas das mais recentes ocorreram em 31 de dezembro de 2011<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e 29 de maio de 2013.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uberl%C3%A2ndia&shy;MG_002&shy;_49.jpg%7Cthumb%7Cesquerda%7C210px" id="w">Vegeta&ccedil;&atilde;o de cerrado nas proximidades da cidade.</a></p>&#10;<p>A vegeta&ccedil;&atilde;o predominante do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a> e suas vari&aacute;veis como  veredas, campos limpos, campos sujos ou cerradinhos, cerrad&otilde;es, matas de v&aacute;rzea, matas de galeria ou ciliares e matas mesof&iacute;ticas. Apenas na parte oeste do munic&iacute;pio, em locais onde a altitude varia de 700 a 850 m, os solos s&atilde;o mais rasos com baixa <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a> e a vegeta&ccedil;&atilde;o predominante &eacute; a mata subcaducif&oacute;lia. A cidade conta com onze &aacute;reas protegidas pela legisla&ccedil;&atilde;o ambiental, as chamadas Unidades de Conserva&ccedil;&atilde;o que contam com a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a> &agrave;s margens dos cursos d&rsquo;&aacute;gua (rios, ribeir&otilde;es, c&oacute;rregos, etc), que protegem suas &aacute;guas contra o <a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">assoreamento</a> e suas vertentes contra <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a>, colaborando para preserva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> do Cerrado.<sup id="_ref&shy;Prefeitura_Integrados_d" class="reference"><a href="#_note&shy;Prefeitura_Integrados" title="">[27]</a></sup></p>&#10;<p>Tamb&eacute;m com o objetivo de preservar o meio ambiente, a prefeitura organiza anualmente, em junho, desde 2007, a Semana do Meio Ambiente, que conta com a participa&ccedil;&atilde;o m&eacute;dia de aproximadamente 1.500 pessoas. S&atilde;o realizadas <a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestras</a>, oficinas e visitas monitoradas.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Segundo estudos realizados, Uberl&acirc;ndia est&aacute; localizada no pa&iacute;s de maior <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> do planeta.<sup id="_ref&shy;Brasil, o pa&iacute;s de maior biodiversidade do mundo_a" class="reference"><a href="#_note&shy;Brasil, o pa&iacute;s de maior biodiversidade do mundo" title="">[36]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Regi%C3%A3o_Centra_de_Uberl%C3%A2ndia.jpg%7Cthumb%7C215x215px" id="w">Vista do centro, a partir da regi&atilde;o sul de Uberl&acirc;ndia</a>&#10;Em 2012 a popula&ccedil;&atilde;o do munic&iacute;pio foi estimada em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais_por_popula%C3%A7%C3%A3o" id="w">segundo mais populoso do estado</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">30&ordm; do pa&iacute;s</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 150,52 habitantes por km&sup2;. Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2000, 49,02% da popula&ccedil;&atilde;o eram homens (245 701 habitantes), 50,98% (255 513 habitantes) mulheres, 97,56% (488 982 habitantes) vivia na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e 2,44% (12 232 habitantes) na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Uberl&acirc;ndia &eacute; considerado elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD). Seu valor &eacute; de 0,830, sendo o sexto maior de todo estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> (em 853), o 41&deg; de toda a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Regi&atilde;o Sudeste do Brasil</a> (em 1666 munic&iacute;pios) e o 123&deg; de todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (entre 5 507 munic&iacute;pios). No ano de 2007, considerando apenas a educa&ccedil;&atilde;o, o valor do &iacute;ndice &eacute; de 0,848, enquanto o do Brasil &eacute; 0,849. O &iacute;ndice da sa&uacute;de &eacute; de 0,910 (o brasileiro &eacute; 0,787) e o de renda &eacute; de 0,725 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;Ipeadata_IDHMG_a" class="reference"><a href="#_note&shy;Ipeadata_IDHMG" title="">[40]</a></sup> A cidade possui todos os indicadores elevados e acima da m&eacute;dia nacional segundo o PNUD. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; de 22 926,50 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>. Seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice de Gini</a> &eacute; de 0,39,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[42]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 0,41%&semi; o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 6,00%, o superior &eacute; de 6,00% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 9,79%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[42]</a></sup> No ano de 2000, a popula&ccedil;&atilde;o uberlandense era composta por 325.429 brancos (64,93%)&semi; 32.237 pretos (6,43%)&semi; 138.260 pardos (27,59%)&semi; 1.507 amarelos (0,30%)&semi; 1.551 ind&iacute;genas (0,31%)&semi; al&eacute;m dos 2.229 sem declara&ccedil;&atilde;o (0,44%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[43]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uberlandia.jpg%7Cthumb%7Cleft%7C190px%7C%5B%5BIgreja_de_Nossa_Senhora_do_Ros%C3%A1rio_(Uberl%C3%A2ndia)%7CIgreja_de_Nossa_Senhora_do_Ros%C3%A1rio%5D%5D%2C_na_%5B%5BRegi%C3%A3o_Central_de_Uberl%C3%A2ndia" id="w">Regi&atilde;o Central da cidade]].</a></p>&#10;<p>Tal como a variedade cultural em Uberl&acirc;ndia, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a> &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> diferentes. Al&eacute;m disso o crescimento dos sem&shy;religi&atilde;o tamb&eacute;m vem sido notado, chegando a quase 9% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[44]</a></sup></p>&#10;<p>A cidade de Uberl&acirc;ndia est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> ainda que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> A cidade possui os mais diversos credos protestantes ou reformados, como por exemplo a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> </p>&#10;<p>De acordo com dados do censo de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica, a popula&ccedil;&atilde;o de Uberl&acirc;ndia &eacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;licos</a> (64,94%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (16,78%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (8,70%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (6,86%) e 2,72% est&atilde;o divididas entre outras religi&otilde;es.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[44]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th><font color="blue">Cor/Ra&ccedil;a</font></th>&#10;<th><font color="blue">Percentagem</font></th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>55.8%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>8.3%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>34.5%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>1.1%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0.1%</td></tr></table></div>&#10;<p><i>Fonte: Censo 2010</i></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uberl%C3%A2ndia&shy;MG_12.jpg%7Cthumb%7C220x220px%7CSede_da_C%C3%A2mara_Muncipal_de_Uberl%C3%A2ndia%2C_na_%5B%5Bavenida_Jo%C3%A3o_Naves_de_%C3%81vila%5D%5D%2C_%5B%5BZona_Leste_de_Uberl%C3%A2ndia" id="w">zona Leste da cidade]].</a></p>&#10;<p>De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Uberl&acirc;ndia est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">Direito positivo</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Antes de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> os munic&iacute;pios eram dirigidos pelos presidentes das c&acirc;maras municipais, tamb&eacute;m chamados de agentes executivos ou intendentes. Somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> &eacute; que foram separados os poderes municipais em executivo e legislativo.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O primeiro intendente do munic&iacute;pio foi Ant&ocirc;nio Alves dos Santos e o primeiro l&iacute;der do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> foi L&uacute;cio Lib&acirc;nio. Em vinte e nove mandatos, 25 prefeitos passaram pela prefeitura de Uberl&acirc;ndia, al&eacute;m dos dez agentes executivos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Em 2012 o prefeito eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil</a> foi <a href="http://en.wikipedia.org/wiki/Gilmar_Machado" id="w">Gilmar Machado</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), sendo eleito com 68.72% dos votos v&aacute;lidos. Apesar de ter 444.792 eleitores, o munic&iacute;pio n&atilde;o teve segundo turno por Gilmar ter conseguido mais de 50% dos votos no primeiro turno.<sup id="_ref&shy;G1_Elei&ccedil;&otilde;es2012_a" class="reference"><a href="#_note&shy;G1_Elei&ccedil;&otilde;es2012" title="">[52]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 21 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[54]</a></sup> quatro cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a> (PSC)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_Crist%C3%A3o" id="w">Partido Social Democrata Crist&atilde;o</a> (PSDC)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Liberal" id="w">Partido Social Liberal</a> (PSL)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias). O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> de Uberl&acirc;ndia se rege por leis org&acirc;nicas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A cidade &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a>.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[56]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">TRE</a>&shy;<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a> (Tribunal Regional Eleitoral de Minas Gerais), o munic&iacute;pio possu&iacute;a em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> 373 744 <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>.<sup id="_ref&shy;Eleitores_a" class="reference"><a href="#_note&shy;Eleitores" title="">[57]</a></sup></p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h3> Cidades irm&atilde;s </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> &eacute; uma iniciativa do N&uacute;cleo das Rela&ccedil;&otilde;es Internacionais, que busca a <a href="http://en.wikipedia.org/wiki/Integral" id="w">integra&ccedil;&atilde;o</a> entre a cidade e demais munic&iacute;pios nacionais e estrangeiros. A integra&ccedil;&atilde;o entre os munic&iacute;pios &eacute; firmada por meio de conv&ecirc;nios de coopera&ccedil;&atilde;o, que t&ecirc;m o objetivo de assegurar a manuten&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> entre os povos, baseada na <a href="http://en.wikipedia.org/wiki/Fraternidade" id="w">fraternidade</a>, <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>, <a href="http://en.wikipedia.org/wiki/Amizade" id="w">amizade</a> e <a href="http://en.wikipedia.org/wiki/Respeito" id="w">respeito</a> rec&iacute;proco entre as na&ccedil;&otilde;es. Oficialmente, a &uacute;nica cidade irm&atilde; de Uberl&acirc;ndia &eacute; <a class="externallink" href="http://en.wikipedia.org/wiki/Heze" rel="nofollow" title="http://en.wikipedia.org/wiki/Heze">Heze</a>,   <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (<a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>).<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;&#10;<p> </p>&#10;<p>Quando emancipada, Uberl&acirc;ndia constitu&iacute;a&shy;se apenas em dois distritos: S&atilde;o Pedro de Uberabinha (Sede) e Santa Maria (atual Miraporanga), oficializados pela lei provincial n&ordm; 3643, de <a href="http://en.wikipedia.org/wiki/31_de_agosto" id="w">31 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, que declarou a eleva&ccedil;&atilde;o de Uberl&acirc;ndia &agrave; categoria de munic&iacute;pio. Atualmente est&aacute; oficialmente subdividida em cinco distritos. S&atilde;o eles: <a href="http://en.wikipedia.org/wiki/Cruzeiro_dos_Peixotos" id="w">Cruzeiro dos Peixotos</a>, <a href="http://en.wikipedia.org/wiki/Martin%C3%A9sia" id="w">Martin&eacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Miraporanga" id="w">Miraporanga</a>, a Sede e <a href="http://en.wikipedia.org/wiki/Tapuirama" id="w">Tapuirama</a>. A &uacute;ltima altera&ccedil;&atilde;o distrital foi feita a partir do decreto&shy;lei estadual n&ordm; 1058, de <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, quando foram criados distritos de Tapuirama e Cruzeiro dos Peixotos anexados ao munic&iacute;pio de Uberl&acirc;ndia.<sup id="_ref&shy;IBGE_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>O munic&iacute;pio tamb&eacute;m &eacute; subdividido em cinco regi&otilde;es, denominadas pela prefeitura de setores. S&atilde;o elas: <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Central_de_Uberl%C3%A2ndia" id="w">Regi&atilde;o Central</a>, <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_Uberl%C3%A2ndia" id="w">Zona Leste</a>, <a href="http://en.wikipedia.org/wiki/Zona_Oeste_de_Uberl%C3%A2ndia" id="w">Zona Oeste</a>, <a href="http://en.wikipedia.org/wiki/Zona_Norte_de_Uberl%C3%A2ndia" id="w">Zona Norte</a> e <a href="http://en.wikipedia.org/wiki/Zona_Sul_de_Uberl%C3%A2ndia" id="w">Zona Sul</a>. A cidade tamb&eacute;m se subdivide em cerca de 160 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>.<sup id="_ref&shy;GrandeBrasil_Uberl&acirc;ndia_a" class="reference"><a href="#_note&shy;GrandeBrasil_Uberl&acirc;ndia" title="">[59]</a></sup> Entretanto, com o objetivo de reduzir esse grande n&uacute;mero, a prefeitura vem organizando desde a d&eacute;cada de 1980 o projeto &#34&semi;Bairros Integrados&#34&semi;, que visa na uni&atilde;o de diversos bairros da cidade para criar condi&ccedil;&otilde;es para um estudo detalhado da atual malha urbana. A meta &eacute; reduzir o n&uacute;mero de bairros em apenas oitenta.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a> &shy; PIB de Uberl&acirc;ndia &eacute; o 27&ordm; maior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>,<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> destacando&shy;se na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">presta&ccedil;&atilde;o de servi&ccedil;os</a>. Nos dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> possu&iacute;a R$ 14 270 392,490 mil <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> no seu Produto Interno Bruto. Desse total, 2.003.554 mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> O PIB <i>per capita</i> &eacute; de R$  .<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> </p>&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="bgcolor=&#34&semi;#b8860b&#34&semi;" colspan="3" style="text&shy;align: right&semi; font&shy;size: larger&semi; color:#4b0082&semi;"><b>Produ&ccedil;&atilde;o de Milho, Soja e Cana&shy;de&shy;a&ccedil;&uacute;car (2008)<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[62]</a></sup></b></th></tr>&#10;<tr>&#10;<td bgcolor="#f5f5f5"><b>Produto</b></td>&#10;<td bgcolor="#f5f5f5"><b>&Aacute;rea colhida (Hectares)</b></td>&#10;<td bgcolor="#f5f5f5"><b>Produ&ccedil;&atilde;o (Tonelada)</b></td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>18.000</td>&#10;<td>140.400</td></tr>&#10;<tr>&#10;<td>Soja</td>&#10;<td>43.500</td>&#10;<td>138.330</td></tr>&#10;<tr>&#10;<td>Cana&shy;de&shy;a&ccedil;&uacute;car</td>&#10;<td>300</td>&#10;<td>28.500</td></tr></table></div>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Uberl&acirc;ndia. De todo o PIB da cidade 271.271 mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o munic&iacute;pio possu&iacute;a um rebanho de 205.709 <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 619.464 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 6.169 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 762 <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>, 78 <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo" id="w">bufalinos</a>, 319 <a href="http://en.wikipedia.org/wiki/Asno" id="w">asinos</a>, 541 <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>, 4.633 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>, 378 <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a> e 5.798.617 <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas 2.480.000 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e 3.318.617 <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[63]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a cidade produziu 48.900 mil <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 31.623 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 50.068 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e 1.400 quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[63]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos principalmente o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (140.400 toneladas), a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> (138.330 toneladas) e a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana de a&ccedil;&uacute;car</a> (28.500 toneladas).<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CenterShoppingUberl%C3%A2ndia.JPG%7Cthumb%7Cesquerda" id="w">Center Shopping Uberl&acirc;ndia, considerado como o maior shopping center do estado.</a></p>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> atualmente &eacute; o segundo setor mais relevante para a economia uberlandense.   mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> Uma importante parcela de participa&ccedil;&atilde;o do setor secund&aacute;rio municipal &eacute; oriunda do <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_(Uberl%C3%A2ndia)" id="w">Distrito Industrial Guiomar de Freitas Costa</a>, localizado na <a href="http://en.wikipedia.org/wiki/Zona_Norte_de_Uberl%C3%A2ndia" id="w">zona norte</a> da cidade. Nele est&atilde;o as principais <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> da cidade, inclusive instala&ccedil;&otilde;es de algumas das maiores empresas do Brasil e ainda <a href="http://en.wikipedia.org/wiki/Multinacional" id="w">multinacionais</a>,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> como <a href="http://en.wikipedia.org/wiki/Cargill" id="w">Cargill Agr&iacute;cola</a>, <a href="http://en.wikipedia.org/wiki/Casas_Bahia" id="w">Casas Bahia</a>, <a href="http://en.wikipedia.org/wiki/Companhia_de_Telecomunica%C3%A7%C3%B5es_do_Brasil_Central" id="w">Companhia de Telecomunica&ccedil;&otilde;es do Brasil Central</a> (CTBC), <a href="http://en.wikipedia.org/wiki/Monsanto_(empresa)" id="w">Monsanto</a>, <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, <a href="http://en.wikipedia.org/wiki/Sadia" id="w">Sadia</a>, <a href="http://en.wikipedia.org/wiki/Souza_Cruz" id="w">Souza Cruz</a> e <a href="http://en.wikipedia.org/wiki/Coca&shy;Cola" id="w">Coca&shy;Cola</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<p>  mil reais do PIB municipal s&atilde;o de presta&ccedil;&otilde;es de servi&ccedil;os (terci&aacute;rio).<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[61]</a></sup> O setor terci&aacute;rio atualmente &eacute; a maior fonte geradora do PIB uberlandense. De acordo com o IBGE a cidade possu&iacute;a no ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> 21.492 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam 2.358.463 reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,9 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Uberl&acirc;ndia conta com alguns dos maiores <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a> da regi&atilde;o do Tri&acirc;ngulo Mineiro, como o  Pratic Shopping,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> o Griff Shopping,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> o Center Shopping Uberl&acirc;ndia, considerado como o maior shopping center do estado e o s&eacute;timo do pa&iacute;s,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> o Uberl&acirc;ndia Shopping, segundo maior shopping center da cidade, e por &uacute;ltimo o Pra&ccedil;a Uberl&acirc;ndia Shopping Center, o terceiro maior shopping center de Uberl&acirc;ndia. Assim como no resto do pa&iacute;s, o maior per&iacute;odo de vendas em Uberl&acirc;ndia &eacute; o <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p>Uberl&acirc;ndia conta com boa infraestrutura. No ano de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total 93 233 eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (47,79%), 24 193 em aquisi&ccedil;&atilde;o (16,75%) e 37 358 <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (25,86%)&semi; 13507 im&oacute;veis foram cedidos, sendo 2 599 por empregador (1,80%) e 10 908 cedidos de outra maneira (7,55%). 363 foram ocupados de outra forma (0,25%).<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> O munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Em 2000, 97,68% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> 97,38% das moradias possu&iacute;am coleta de lixo <sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e 96,10% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:UFU_HospitalCancer.jpg%7C210px%7Cthumb%7Cright%7C%5B%5BHospital_do_C%C3%A2ncer_em_Uberl%C3%A2ndia%7CHospital_do_C%C3%A2ncer_de_Uberl%C3%A2ndia%5D%5D%2C_na_%5B%5BZona_Leste_de_Uberl%C3%A2ndia" id="w">Zona Leste]] da cidade.</a>&#10;Segundo o &iacute;ndice de desempenho do SUS(IDSUS) em 2010 Uberl&acirc;ndia possu&iacute;a a nota 5,32 sendo o 4&ordm; pior &iacute;ndice no grupo de cidades com semelhan&ccedil;as em que foi inserida, alem de estar a baixo da media do estado 5.87 e do Brasil 5.46.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>&#10;Em 2005 o munic&iacute;pio possu&iacute;a 198 estabelecimentos de sa&uacute;de, sendo 64 deles privados e 134 p&uacute;blicos entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>. Neles a cidade possui 944 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo 420 privados e 524 privados.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Na cidade existem doze hospitais gerais, sendo dois p&uacute;blicos e dez <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;picos</a>. Uberl&acirc;ndia conta ainda com 1 261 t&eacute;cnicos de enfermagem, 963 auxiliares de enfermagem, 937 cirurgi&otilde;es dentistas, 885 cl&iacute;nicos gerais, 498 pediatras, e 2 698 distribu&iacute;dos em outras categorias, totalizando 7 242 profissionais de sa&uacute;de. No ano de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> foram registrados 8 160 de nascidos vivos, sendo que 10,2% nasceram prematuros, 88,2% foram de partos casarios e 15,5% foram de m&atilde;es entre 10 e 19 anos (0,7% entre 10 e 14 anos). A Taxa Bruta de Natalidade &eacute; de 13,1.<sup id="_ref&shy;Datasus_Sa&uacute;deJF_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;deJF" title="">[78]</a></sup></p>&#10;<p>A cidade &eacute; considerada como refer&ecirc;ncia em sa&uacute;de para a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>, <a href="http://en.wikipedia.org/wiki/Alto_Parana%C3%ADba" id="w">Alto Parana&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Noroeste_de_Minas" id="w">Noroeste de Minas</a> e <a href="http://en.wikipedia.org/wiki/Sul_Goiano" id="w">Sul Goiano</a>, contando com mais de uma dezena de hospitais, tanto privados como p&uacute;blicos, como o <a href="http://en.wikipedia.org/wiki/Hospital_das_Cl%C3%ADnicas_de_Uberl%C3%A2ndia" id="w">Hospital das Cl&iacute;nicas</a> (SUS/UFU)&semi;<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> <a href="http://en.wikipedia.org/wiki/Unidade_de_Atendimento_Integrado" id="w">Unidade de Atendimento Integrado</a> (<a href="http://en.wikipedia.org/wiki/UAIs" id="w">UAIs</a>) administradas pela prefeitura e <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Funda&ccedil;&atilde;o Ma&ccedil;&ocirc;nica</a>, localizadas em oito bairros da cidade&semi;<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Hospital Santa Marta (cirurgias e atendimento pelo SUS)&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> <a href="http://en.wikipedia.org/wiki/Hospital_do_C%C3%A2ncer_em_Uberl%C3%A2ndia" id="w">Hospital do C&acirc;ncer</a> (SUS)<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e Hospital S&atilde;o Franscisco (SUS).<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> A cidade tamb&eacute;m conta com o Hospital e Maternidade Municipal, que possui 258 leitos para assist&ecirc;ncia de m&eacute;dia complexidade, pediatria e maternidade. S&atilde;o 40 salas de UTI individuais e 12 UTIs neonatal, al&eacute;m de integrar a Rede de Aten&ccedil;&atilde;o em Sa&uacute;de.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<p>Uberl&acirc;ndia conta com <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> em todas as regi&otilde;es do munic&iacute;pio. Devido &agrave; intensa urbaniza&ccedil;&atilde;o os poucos habitantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> t&ecirc;m f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A educa&ccedil;&atilde;o nas escolas municipais tem um n&iacute;vel inferior ao das escolas estaduais, mas a prefeitura est&aacute; criando estudos para tornar a educa&ccedil;&atilde;o p&uacute;blica municipal ainda melhor, de modo a conseguir melhores resultados no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">IDEB</a>.<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[87]</a></sup> O munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> contava com aproximadamente 18.493 matr&iacute;culas, 1.149 docentes e 67 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[88]</a></sup> A primeira escola p&uacute;blica da cidade foi a Escola Estadual Bueno Brand&atilde;o, criada pelo ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Bueno_Brand%C3%A3o" id="w">J&uacute;lio Bueno Brand&atilde;o</a> e autorizada pelo decreto&shy;lei  n&ordm; 3200 de <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>. A escola iniciou suas atividades em <a href="http://en.wikipedia.org/wiki/1_de_fevereiro" id="w">1&ordm; de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> <sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> e completou seu <a href="http://en.wikipedia.org/wiki/Centen%C3%A1rio_(idade)" id="w">centen&aacute;rio</a> em 20 de junho de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. </p>&#10;<p>A cidade tamb&eacute;m conta com v&aacute;rias faculdades e uma universidade federal, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Uberl%C3%A2ndia" id="w">Universidade Federal de Uberl&acirc;ndia</a> (UFU), tendo uma popula&ccedil;&atilde;o universit&aacute;ria de aproximadamente cinquenta mil estudantes. Foi inicialmente autorizada a funcionar em <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> pelo decreto&shy;lei n&ordm;. 762 e se tornou uma universidade federal atrav&eacute;s da Lei n&ordm;. 6.532, de <a href="http://en.wikipedia.org/wiki/24_de_maio" id="w">24 de maio</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Uberl&acirc;ndia, al&eacute;m de um <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Tri%C3%A2ngulo_Mineiro_&shy;_Campus_Uberl%C3%A2ndia" id="w">Campus</a> do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Tri%C3%A2ngulo_Mineiro" id="w">Instituto Federal do Tri&acirc;ngulo Mineiro</a> (Antiga <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Tri%C3%A2ngulo_Mineiro_&shy;_Campus_Uberl%C3%A2ndia" id="w">Escola Agrot&eacute;cnica</a>), situada na Zona Rural, oferece cursos t&eacute;cnicos semestralmente e cursos superiores.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Tamb&eacute;m conta com uma das maiores universidades particulares do estado, a <a href="http://en.wikipedia.org/wiki/Faculdade_Pit%C3%A1goras" id="w">Faculdade Pit&aacute;goras</a>, representada pela UNIMINAS.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Uberl&acirc;ndia em n&uacute;meros <sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[88]</a></sup></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td align="right">  </td>&#10;<td>907</td>&#10;<td>158</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td align="right"> </td>&#10;<td>4247</td>&#10;<td>179</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td align="right"> </td>&#10;<td>1197</td>&#10;<td>47</td></tr></table></div>&#10;</center></p>&#10;<a id="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica" name="Criminalidade_e_seguran%C3%A7a_p%C3%BAblica"></a><h3> Criminalidade e seguran&ccedil;a p&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_PMMG.PNG%7Cthumb%7Cleft%7C90px" id="w">Bras&atilde;o da [[Pol&iacute;cia Militar de Minas Gerais]].</a>&#10;Como na maioria dos munic&iacute;pios m&eacute;dios e grandes brasileiros, a criminalidade &eacute; um problema tamb&eacute;m em Uberl&acirc;ndia. Em 2006 a taxa m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 18,2 para cada 100 mil habitantes. O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a>, que era de 4,6 em 2002, pulou para 11,7 em 2003, sendo de 12,4 e 10,0 em 2004 e 2005, respectivamente, voltando a subir em 2006, ficando em 12,0 neste ano. A taxa de &oacute;bitos por acidentes de tr&acirc;nsito, que era de 121 em 2002, cresceu para 147 em 2006.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[93]</a></sup> Uberl&acirc;ndia tamb&eacute;m ocupa a 128&ordf; posi&ccedil;&atilde;o das 256 cidades brasileiras com popula&ccedil;&atilde;o superior a 100 mil habitantes que tiveram o maior n&uacute;mero de ocorr&ecirc;ncias envolvendo o uso, porte e tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a>. Em 2005 foram registradas 213 ocorr&ecirc;ncias deste tipo de crime na cidade, o que resultou em uma m&eacute;dia de 36,4 para cada grupo de 100 mil moradores. Segundo a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Minas_Gerais" id="w">Pol&iacute;cia Militar de Minas Gerais</a> (PMMG), grande parte dos assassinatos que ocorrem na cidade (78%<sup id="_ref&shy;Ktaqui_Criminalidade_a" class="reference"><a href="#_note&shy;Ktaqui_Criminalidade" title="">[94]</a></sup>) envolve gangues que est&atilde;o disputando o tr&aacute;fico de drogas.<sup id="_ref&shy;Correio_Assassinatos_a" class="reference"><a href="#_note&shy;Correio_Assassinatos" title="">[95]</a></sup></p>&#10;<p>Para combater essas altas taxas e &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> no munic&iacute;pio, a prefeitura, juntamente com a Pol&iacute;cia Militar est&atilde;o fazendo diversos investimentos na seguran&ccedil;a p&uacute;blica. Entre 2006 e 2009 a regi&atilde;o recebeu 245 viaturas policiais e 984 homens ingressaram na Pol&iacute;cia Militar. Tamb&eacute;m foi feito o refor&ccedil;o do combate ao <a href="http://en.wikipedia.org/wiki/Narcotr%C3%A1fico" id="w">narcotr&aacute;fico</a>.<sup id="_ref&shy;Correio_Assassinatos_b" class="reference"><a href="#_note&shy;Correio_Assassinatos" title="">[95]</a></sup> E esses investimentos vem mostrando resultados positivos. Segundo Gilmar Souza de Freitas, chefe da 9&ordf; Regi&atilde;o Integrada de Seguran&ccedil;a P&uacute;blica (Risp), em 2005 foram registradas 48.951 ocorr&ecirc;ncias criminais na regi&atilde;o. J&aacute; em 2009 esse n&uacute;mero baixou para 37.152.<sup id="_ref&shy;Ktaqui_Criminalidade_b" class="reference"><a href="#_note&shy;Ktaqui_Criminalidade" title="">[94]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3> Servi&ccedil;os e comunica&ccedil;&otilde;es </h3>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua de toda a cidade &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Departamento_Municipal_de_%C3%81gua_e_Esgoto" id="w">Departamento Municipal de &Aacute;gua e Esgoto</a> (DMAE). As metas de seguran&ccedil;a e qualidade possuem como base as metas do Minist&eacute;rio da Sa&uacute;de. A qualidade da &aacute;gua de Uberl&acirc;ndia &eacute; atestada pelo levantamento de 80 par&acirc;metros, realizado mensalmente pelo laborat&oacute;rio Bioagri Ambiental.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> J&aacute; a coleta de esgoto &eacute; realizada pela pr&oacute;pria prefeitura. No munic&iacute;pio, assim como em todo o estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, o servi&ccedil;o de abastecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Minas_Gerais" id="w">Companhia Energ&eacute;tica de Minas Gerais</a> &shy; Cemig. No ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> existiam 194.018 consumidores e foram consumidos 1.058.828.354 <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">KWh</a> de energia.<sup id="_ref&shy;cidadesnet.com_d" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Existe tamb&eacute;m acesso <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>.<sup id="_ref&shy;Correio_3G_a" class="reference"><a href="#_note&shy;Correio_3G" title="">[97]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Uberl&acirc;ndia &eacute; 034<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[98]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 38.400&shy;000 a 38.415&shy;999.<sup id="_ref&shy;GrandeBrasil_Uberl&acirc;ndia_b" class="reference"><a href="#_note&shy;GrandeBrasil_Uberl&acirc;ndia" title="">[59]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> No dia <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com toda a Zona da Mata mineira, Campo das Vertentes e outras cidades de DDD 16 (interior de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>), 41 (<a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>), 34 e 35 (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>) e 74 (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>). A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com jornais em circula&ccedil;&atilde;o. No ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> eram quatro no total. Atualmente os principais s&atilde;o o Correio de Uberl&acirc;ndia,<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> a Gazeta de Uberl&acirc;ndia,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> e o Tudo J&aacute;.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> existiam mais de seis emissoras de r&aacute;dio, de acordo com a Associa&ccedil;&atilde;o Mineira de R&aacute;dio e TV e a <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_de_Minas_Gerais" id="w">Telecomunica&ccedil;&otilde;es de Minas Gerais S.A</a>.<sup id="_ref&shy;cidadesnet.com_e" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup> S&atilde;o algumas delas a Am&eacute;rica AM 580&semi; a Cultura HD 95,1&semi; a Parana&iacute;ba FM 100,7 , a Vis&atilde;o FM 98,7 , a Extra FM 101,9 a L&iacute;der FM 93,1.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> O munic&iacute;pio recebe tamb&eacute;m sinal de diversas emissoras de televis&atilde;o. A primeira na cidade foi a <a href="http://en.wikipedia.org/wiki/Rede_Integra%C3%A7%C3%A3o" id="w">Rede Integra&ccedil;&atilde;o</a>, antiga TV Tri&acirc;ngulo.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/16_de_mar%C3%A7o" id="w">16 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> a cidade &eacute; atendida pela transmiss&atilde;o digital.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<dl><dt>Transporte urbano</dt></dl>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Uberl%C3%A2ndia&shy;MG_10.jpg%7Cthumb%7Cright%7C210px" id="w">Vista lateral de um &ocirc;nibus do transporte p&uacute;blico municipal, no ano de 2004.</a> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Uberlandia_cesario_alvim_avenue.jpg%7Cthumb%7Cright%7C210px%7CAvenida_Ces%C3%A1rio_Alvim%2C_importante_logradouro_da_cidade%2C_localizada_no_%5B%5BCentro_(bairro_de_Uberl%C3%A2ndia)" id="w">Centro]] e [[zona Leste de Uberl&acirc;ndia]].</a> &#10;O sistema de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> &eacute; composto por cinco terminais estrategicamente localizados nos principais bairros da cidade, devidamente interligados por &ocirc;nibus expressos. Al&eacute;m da interliga&ccedil;&atilde;o por &ocirc;nibus expressos, onde os trajetos s&atilde;o desprovidos de paradas intermedi&aacute;rias, os terminais s&atilde;o providos de &ocirc;nibus alimentadores, que comp&otilde;em a ramifica&ccedil;&atilde;o secund&aacute;ria deste sistema de transporte de massas.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>A cidade tamb&eacute;m possui treze corredores ou esta&ccedil;&otilde;es de &ocirc;nibus localizados nos principais pontos da <a href="http://en.wikipedia.org/wiki/Avenida_Jo%C3%A3o_Naves_de_%C3%81vila" id="w">Avenida Jo&atilde;o Naves de &Aacute;vila</a>, interligando dois terminais em um trajeto de dez quil&ocirc;metros (nessa avenida tamb&eacute;m h&aacute; os &ocirc;nibus expressos que n&atilde;o param nas esta&ccedil;&otilde;es) tal ligam: o Terminal Central ao Terminal Santa Luzia, a linha expressa E131 e a linha parador T131. Atualmente a cidade recebeu tr&ecirc;s novas empresas de transporte, S&atilde;o Miguel, Sorriso de Minas e Auto Trans, com &ocirc;nibus novos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> </p>&#10;<dl><dt>Transporte rodovi&aacute;rio e ferrovi&aacute;rio</dt></dl>&#10;<p>A frota municipal no ano de 2010 era de 291.318 ve&iacute;culos, sendo 167.795 autom&oacute;veis, 9.795 caminh&otilde;es, 2.935 caminh&otilde;es trator, 16.781 caminhonete, 873 micro&shy;&ocirc;nibus, 77.612 motocicletas, 13.951 motonetas, 1.440 &ocirc;nibus e 136 tratores de roda.<sup id="_ref&shy;IBGE_Frota_b" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[3]</a></sup> As avenidas duplicadas e pavimentadas e diversos <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foros</a> facilitam o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio &shy; onde &agrave;s vezes o congestionamento em algumas grandes vias chega a 2,5&#160&semi;km. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A Secretaria de Tr&acirc;nsito e Transportes (SETTRAN) &eacute; o &oacute;rg&atilde;o municipal respons&aacute;vel pelo sistema de tr&acirc;nsito e de <a href="http://en.wikipedia.org/wiki/Transporte" id="w">transporte</a> da cidade. Ela regulamenta e regulariza o sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>, gerencia o tr&acirc;nsito e, atrav&eacute;s de seus Agentes de Tr&acirc;nsito, aplica autua&ccedil;&otilde;es aos motoristas que cometem infra&ccedil;&otilde;es de tr&acirc;nsito.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>O munic&iacute;pio possui f&aacute;cil acesso &agrave; <a href="http://en.wikipedia.org/wiki/BR&shy;050" id="w">BR&shy;050</a> para <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> ao sul (sendo duplicada at&eacute; S&atilde;o Paulo) e <a href="http://en.wikipedia.org/wiki/Araguari" id="w">Araguari</a>, <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o_(Goi%C3%A1s)" id="w">Catal&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> ao norte&semi; <a href="http://en.wikipedia.org/wiki/BR&shy;267" id="w">BR&shy;267</a> para <a href="http://en.wikipedia.org/wiki/Porto_Murtinho" id="w">Porto Murtinho</a>&semi; <a href="http://en.wikipedia.org/wiki/BR&shy;365" id="w">BR&shy;365</a> para <a href="http://en.wikipedia.org/wiki/Ituiutaba" id="w">Ituiutaba</a>, <a href="http://en.wikipedia.org/wiki/Patroc%C3%ADnio" id="w">Patroc&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Patos_de_Minas" id="w">Patos de Minas</a> e <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>&semi; <a href="http://en.wikipedia.org/wiki/BR&shy;452" id="w">BR&shy;452</a> para <a href="http://en.wikipedia.org/wiki/Rio_Verde" id="w">Rio Verde</a>, <a href="http://en.wikipedia.org/wiki/Itumbiara" id="w">Itumbiara</a>, <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>&semi; e <a href="http://en.wikipedia.org/wiki/BR&shy;497" id="w">BR&shy;497</a> para <a href="http://en.wikipedia.org/wiki/Prata_(Minas_Gerais)" id="w">Prata</a>, <a href="http://en.wikipedia.org/wiki/Campina_Verde" id="w">Campina Verde</a> e <a href="http://en.wikipedia.org/wiki/Iturama" id="w">Iturama</a>. Al&eacute;m disso, tem acesso &agrave;s rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla.<sup id="_ref&shy;cidadesnet.com_f" class="reference"><a href="#_note&shy;cidadesnet.com" title="">[26]</a></sup></p>&#10;<p>A cidade tamb&eacute;m possu&iacute;a duas esta&ccedil;&otilde;es ferrovi&aacute;rias: a Esta&ccedil;&atilde;o Uberabinha (na zona urbana) e do Sobradinho (na zona rural), sendo que essa &uacute;ltima foi tombada como Patrim&ocirc;nio Hist&oacute;rico Municipal pelo Decreto n&ordm; 10.228 de <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. Ambas pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Companhia_Mogiana_de_Estradas_de_Ferro" id="w">Companhia Mogiana de Estradas de Ferro</a>. Foram as grandes respons&aacute;veis pelo crescimento do munic&iacute;pio no mercado regional e nacional, por&eacute;m, ap&oacute;s o rebaixamento do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> na regi&atilde;o do tri&acirc;ngulo mineiro e do crescente aumento do transporte rodovi&aacute;rio, o transporte ferrovi&aacute;rio de passageiros entrou em colapso, obrigando as empresas a diminu&iacute;rem suas linhas e aperfei&ccedil;oarem seus servi&ccedil;os.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<dl><dt>Transporte aerovi&aacute;rio</dt></dl>&#10;<p>Uberl&acirc;ndia possui o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Uberl%C3%A2ndia" id="w">Aeroporto Tenente Coronel Aviador C&eacute;sar Bombonato</a>, conhecido simplesmente por Aeroporto de Uberl&acirc;ndia. &Eacute; o terceiro maior <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e o 27&ordm; do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> em n&uacute;mero de passageiros transportados e possui capacidade para atender mais de 600 mil passageiros por ano e avi&otilde;es de porte maior, como o <a href="http://en.wikipedia.org/wiki/Airbus_A320" id="w">Airbus A320</a> e o <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">Boeing 737</a>, ap&oacute;s a reforma realizada em 2005. O aeroporto fechou o ano de 2011 com um movimento 907.169 passageiros. Em 2012 passou de 1 milh&atilde;o de passageiros.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O aeroporto opera com voos diretos para <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Preto" id="w">Ribeir&atilde;o Preto</a>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>, <a href="http://en.wikipedia.org/wiki/Uberaba" id="w">Uberaba</a>, <a href="http://en.wikipedia.org/wiki/Arax%C3%A1" id="w">Arax&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>, <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Operam no aeroporto diversas empresas, como a <a href="http://en.wikipedia.org/wiki/Tam" id="w">Tam</a>, <a href="http://en.wikipedia.org/wiki/Gol_Linhas_A%C3%A9reas" id="w">Gol Linhas A&eacute;reas</a>, <a href="http://en.wikipedia.org/wiki/Passaredo" id="w">Passaredo</a>, <a href="http://en.wikipedia.org/wiki/TRIP_Linhas_A%C3%A9reas" id="w">TRIP Linhas A&eacute;reas</a> e Azul Linhas A&eacute;reas.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Foi anunciada para breve a assinatura de um Termo de Conv&ecirc;nio entre a <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a>, o Governo de Minas Gerais e a Prefeitura de Uberl&acirc;ndia para a constru&ccedil;&atilde;o de um novo terminal no aeroporto. A expectativa &eacute; que o terminal atenda a 2,5 milh&otilde;es de passageiros, demanda prevista para 2014.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<a id="Tradi%C3%A7%C3%B5es_e_artes" name="Tradi%C3%A7%C3%B5es_e_artes"></a><h3> Tradi&ccedil;&otilde;es e artes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Praca_tuba_vilela.jpg%7Cthumb%7Cleft%7C210px%7CVista_noturna_da_%5B%5BPra%C3%A7a_Tubal_Vilela%5D%5D%2C_no_%5B%5BCentro_(bairro_de_Uberl%C3%A2ndia)" id="w">Centro]], tombada como Patrim&ocirc;nio Hist&oacute;rico Municipal pelo Decreto n&ordm; 9.676, de [[22 de novembro]] de [[2004]].</a>&#10;A cidade conta com um rico patrim&ocirc;nio cultural. Possui 19 bens tombados,<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> sendo alguns deles a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tubal_Vilela" id="w">Pra&ccedil;a Tubal Vilela</a>, tombada como Patrim&ocirc;nio Hist&oacute;rico Municipal pelo Decreto n&ordm; 9.676, de <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, sendo parte dos projetos urban&iacute;sticos elaborados no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> objetivando a constru&ccedil;&atilde;o de uma cidade moderna&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_do_Ros%C3%A1rio_(Uberl%C3%A2ndia)" id="w">Igreja de Nossa Senhora do Ros&aacute;rio</a>, tombada pela Lei n&ordm; 4.263 de <a href="http://en.wikipedia.org/wiki/9_de_dezembro" id="w">9 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, conhecida por ser o pr&eacute;dio religioso mais antigo no espa&ccedil;o urbano de Uberl&acirc;ndia, tendo suas obras iniciadas em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a>&semi;<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Igreja_do_Esp%C3%ADrito_Santo_do_Cerrado" id="w">Igreja do Esp&iacute;rito Santo do Cerrado</a>, registrada pela Lei Municipal n&ordm; 5.207, de <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, foi projetada em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> pela arquiteta Lina Bo Bardi a pedido do Frei Egydio Parisi e o Frei F&uacute;lvio&semi; dentro outros.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> </p>&#10;<p>A cidade tamb&eacute;m organiza diversas festas e eventos, realizados muitas vezes em locais p&uacute;blicos.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> S&atilde;o os mais tradicionais o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, que primitivamente era onde se cantava de tudo: valsas, marzurcas, xotes, por&eacute;m a grande atra&ccedil;&atilde;o era a <a href="http://en.wikipedia.org/wiki/Catira" id="w">catira</a>. Hoje, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Baile" id="w">bailes</a> de clubes, o munic&iacute;pio conta ainda com a participa&ccedil;&atilde;o de quatro escolas de samba &shy; Tabajara, Acad&ecirc;micos do Samba, Garotos do Samba, Unidos do Chat&atilde;o e os blocos &#34&semi;Ax&eacute;&#34&semi; e &#34&semi;Unidos de S&atilde;o Gabriel&#34&semi;, que realizam o Carnaval de rua em Uberl&acirc;ndia&semi;<sup id="_ref&shy;Prefeitura_Carnaval_b" class="reference"><a href="#_note&shy;Prefeitura_Carnaval" title="">[12]</a></sup> e as Festas Juninas, que S&atilde;o muito comemoradas durante o m&ecirc;s de Junho. S&atilde;o festas em louvor a tr&ecirc;s santos &shy; <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, dia <a href="http://en.wikipedia.org/wiki/13_de_junho" id="w">13</a>&semi; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, dia <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24</a>&semi; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, dia <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29</a>. Na cidade, as Festas Juninas, a cada ano, se estendem mais e mais pelo m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Julho" id="w">julho</a>. S&atilde;o as chamadas Festas Julinas. S&atilde;o consumidos alimentos churrascados, como a <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> e <a href="http://en.wikipedia.org/wiki/Castanha_de_caju" id="w">castanha de caju</a>, al&eacute;m das comidas t&iacute;picas juninas, derivadas principalmente do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> e <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Ainda no campo das tradi&ccedil;&otilde;es, no munic&iacute;pio se destaca o &#34&semi;Congado de Uberl&acirc;ndia&#34&semi;, que, ainda no tempo da escravatura, um grupo de negros <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a> se reunia no mato e cantavam e dan&ccedil;avam em louvor a sua santa protetora, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Ros%C3%A1rio" id="w">Nossa Senhora do Ros&aacute;rio</a>. Por volta de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a> come&ccedil;ou o movimento do Congado em Uberl&acirc;ndia. Com o passar dos anos, eles sentiram a necessidade de realizar a Festa do Congado na cidade. Os negros vinham em carros de bois e se agrupavam de baixo de uma grande &aacute;rvore, onde hoje se encontra a Pra&ccedil;a Tubal Vilela. Depois eles seguiam por uma trilha at&eacute; a Capela de Nossa Senhora do Ros&aacute;rio, constru&iacute;da de pau&shy;a&shy;pique e buritis, onde &eacute; hoje a Pra&ccedil;a Doutor Duarte, e ali realizavam a Festa. Esta Capela foi constru&iacute;da por volta de 1880.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>O perfil de Uberl&acirc;ndia na &aacute;rea da <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> segue os padr&otilde;es t&iacute;picos da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. Se destacam receitas como Arroz com su&atilde;, galinhada, molho de pequi, de mam&atilde;o verde, guariroba, cambuquira, frango ao molho pardo, angu de milho verde, temperados com a&ccedil;afr&atilde;o, colorau ou pimenta. S&atilde;o muitas vezes feitos com produtos naturais encontrados na pr&oacute;pria regi&atilde;o. S&atilde;o t&iacute;picos da regi&atilde;o tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Doce_(alimento)" id="w">doces</a> do pau de mam&atilde;o, cajuzinho do campo, ambr&oacute;sia, ameixinha de queijo, gel&eacute;ia de mocot&oacute; e outros acompanhados de queijo fresco e requeij&atilde;o caipira.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercado_Municipal_Uberlandia.JPG%7Cright%7Cthumb%7C229x229px%7CVista_do_%5B%5BMercado_Municipal_de_Uberl%C3%A2ndia%5D%5D%2C_no_%5B%5BCentro_de_Uberl%C3%A2ndia" id="w">Centro]] da cidade.</a></p>&#10;&#10;<p>A cidade de Uberl&acirc;ndia possui bastantes atrativos tur&iacute;sticos, tanto de valor <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitet&ocirc;nico</a> quanto <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> e <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natural</a>. S&atilde;o alguns dos principais pontos da cidade:&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mercado_Municipal_de_Uberl%C3%A2ndia" id="w">Mercado Municipal de Uberl&acirc;ndia</a>:</b> Est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Centro_(bairro_de_Uberl%C3%A2ndia)" id="w">Centro</a> da cidade. Foi institu&iacute;do em 1923, mas s&oacute; teve suas obras executadas em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, no mandato do prefeito Vasconcelos Costa, com arquitetura moderna para a &eacute;poca. Foi centro atacadista at&eacute; 1977, quando o com&eacute;rcio foi transferido para a Ceasa. Situado &agrave; Rua Oleg&aacute;rio Maciel, e oferece diversos produtos t&iacute;picos de Minas Gerais e servi&ccedil;os variados.<sup id="_ref&shy;Prefeitura_Mercado_b" class="reference"><a href="#_note&shy;Prefeitura_Mercado" title="">[9]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Uberl%C3%A2ndia" id="w">Museu Municipal de Uberl&acirc;ndia</a>:</b> Fica localizado no <a href="http://en.wikipedia.org/wiki/Centro_(bairro_de_Uberl%C3%A2ndia)" id="w">Centro</a> da cidade, na Pra&ccedil;a Clarimundo Carneiro. O mesmo foi sede da Prefeitura da cidade e tamb&eacute;m abrigou a C&acirc;mara Municipal. Totalmente reformado, hoje &eacute; palco de importantes trabalhos e &eacute; onde s&atilde;o realizados diversos projetos culturais.<sup id="_ref&shy;Prefeitura_Museu_a" class="reference"><a href="#_note&shy;Prefeitura_Museu" title="">[125]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_do_Sabi%C3%A1" id="w">Parque do Sabi&aacute;</a>:</b> &Eacute; um parque/zool&oacute;gico administrado pela <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Uberlandense_de_Turismo_Esporte_e_Lazer" id="w">FUTEL</a> (Funda&ccedil;&atilde;o Uberlandense de Turismo, Esporte e Lazer), localizado no bairro <a href="http://en.wikipedia.org/wiki/Tibery" id="w">Tibery</a>, <a href="http://en.wikipedia.org/wiki/Zona_Leste_de_Uberl%C3%A2ndia" id="w">Zona Leste da cidade</a>. &Eacute; um complexo verde composto por <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">Zool&oacute;gico</a> com animais em cativeiro de dezenas de esp&eacute;cies&semi; Sete lagos que formam uma grande Lagoa&semi; <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio" id="w">Aqu&aacute;rio</a>, que comporta 36 aqu&aacute;rios e 36 esp&eacute;cies diferentes de peixes&semi; Pista de Cooper de 5.100 metros de extens&atilde;o&semi; al&eacute;m de outros atrativos.<sup id="_ref&shy;Prefeitura_ParqueSabi&aacute;_b" class="reference"><a href="#_note&shy;Prefeitura_ParqueSabi&aacute;" title="">[10]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_Municipal_Victorio_Siquierolli" id="w">Parque Municipal Victorio Siquierolli</a>:</b> Est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Zona_Norte_de_Uberl%C3%A2ndia" id="w">Zona Norte de Uberl&acirc;ndia</a>, sendo onde encontram&shy;se leg&iacute;timos exemplos da vegeta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, com suas &aacute;rvores de folhas core&aacute;ceas, troncos retorcidos e cascudos, flores coloridas e frutos agrestes, al&eacute;m de um espa&ccedil;o com brinquedos para crian&ccedil;as e museu de biodiversidade do cerrado. Conta com &aacute;rea total de   metros quadrados e fica entre os bairros <a href="http://en.wikipedia.org/wiki/Jardim_Am%C3%A9rica_II_(Uberl%C3%A2ndia)" id="w">Jardim Am&eacute;rica II</a>, <a href="http://en.wikipedia.org/wiki/Residencial_Gramado_(Uberl%C3%A2ndia)" id="w">Residencial Gramado</a>, <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Gra%C3%A7as_(Uberl%C3%A2ndia)" id="w">Nossa Senhora das Gra&ccedil;as</a> e <a href="http://en.wikipedia.org/wiki/Cruzeiro_do_Sul_(Uberl%C3%A2ndia)" id="w">Cruzeiro do Sul</a>.<sup id="_ref&shy;Correio_ParqueVictorino_b" class="reference"><a href="#_note&shy;Correio_ParqueVictorino" title="">[11]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Avenida_Rondon_Pacheco" id="w">Avenida Rondon Pacheco</a>:</b> &Eacute; considerada o &#34&semi;<a href="http://en.wikipedia.org/wiki/Corredor" id="w">corredor</a> <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastron&ocirc;mico</a>&#34&semi; de Uberl&acirc;ndia. Nela concentra a <a href="http://en.wikipedia.org/wiki/Vida_noturna" id="w">vida noturna</a> da cidade, contando com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Bar_(estabelecimento)" id="w">bares</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, cacha&ccedil;arias, <a href="http://en.wikipedia.org/wiki/Pizzaria" id="w">pizzarias</a>, <a href="http://en.wikipedia.org/wiki/Cafe" id="w">cafeterias</a>, sorveterias e docerias. S&atilde;o mais de 60 estabelecimentos com quase 8 mil lugares na <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenida</a>. Al&eacute;m disso a avenida conta com <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hot&eacute;is</a>, <a href="http://en.wikipedia.org/wiki/Loja_de_conveni%C3%AAncia" id="w">lojas de conveni&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_gasolina" id="w">postos de gasolina</a>, <a href="http://en.wikipedia.org/wiki/Supermercado" id="w">supermercados</a>, e <a href="http://en.wikipedia.org/wiki/Hipermercado" id="w">hipermercado</a> aberto 24 horas (<a href="http://en.wikipedia.org/wiki/Extra_Hipermercados" id="w">Extra Hipermercados</a>).<sup id="_ref&shy;Correio_Av.Rondon_a" class="reference"><a href="#_note&shy;Correio_Av.Rondon" title="">[126]</a></sup></li></ul>&#10;<a id="Turismo_de_neg%C3%B3cios" name="Turismo_de_neg%C3%B3cios"></a><h4> Turismo de neg&oacute;cios </h4>&#10;<p>Uberl&acirc;ndia integra o <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro_(circuito_tur%C3%ADstico)" id="w">circuito tur&iacute;stico do Tri&acirc;ngulo Mineiro</a><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> e se destaca na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Neg%C3%B3cio" id="w">turismo de neg&oacute;cio</a> em escala nacional e no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">turismo comercial</a> em &acirc;mbito regional. Recentemente a cidade foi classificada pela <i>International Congress and Convention Association</i> (ICCA) (a principal entidade do segmento de turismo e eventos internacionais) como uma das cidades brasileiras que mais sedia eventos internacionais, ficando na nona posi&ccedil;&atilde;o. Entre as doze cidades melhores colocadas, Uberl&acirc;ndia &eacute; a &uacute;nica que n&atilde;o &eacute; capital, e superada apenas por grandes centros como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>. Anualmente s&atilde;o realizados na cidade centenas de eventos de v&aacute;rias partes do pa&iacute;s e at&eacute; de outros pa&iacute;ses.<sup id="_ref&shy;MegaMinas_Nag&oacute;cios_b" class="reference"><a href="#_note&shy;MegaMinas_Nag&oacute;cios" title="">[13]</a></sup></p>&#10;<p>Um estudo feito por entidades revelou que o turismo &eacute; o maior gerador de oportunidade de trabalho mundial com mais de 200 milh&otilde;es de empregos, al&eacute;m de ter grande relev&acirc;ncia no PIB e atingir diretamente cerca de 50 setores da economia. E dentre os segmentos, o turismo de eventos &eacute; considerado como o que mais cresce no mundo, movimentando US$ 4 trilh&otilde;es anualmente. Em Uberl&acirc;ndia, 17% das empresas que realizam eventos, 50% s&atilde;o de grande porte e em 82% dos eventos o p&uacute;blico&shy;alvo s&atilde;o os funcion&aacute;rios das empresas.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Complexo_Parque_do_Sabi%C3%A1_2010_(a%C3%A9rea).jpg%7Cthumb%7C210px%7Cesquerda%7CVista_a%C3%A9rea_do_Complexo_do_Sabi%C3%A1_(%5B%5BParque_do_Sabi%C3%A1%5D%5D%2C_%5B%5BGin%C3%A1sio_Municipal_Tancredo_Neves" id="w">Sabiazinho]] e o [[Est&aacute;dio Municipal Jo&atilde;o Havelange]].</a>&#10;Assim como em grande parte do pa&iacute;s, em Uberl&acirc;ndia o esporte mais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O principal clube da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia_Esporte_Clube" id="w">Uberl&acirc;ndia Esporte Clube</a>, que foi fundado em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1&ordm; de novembro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>.<sup id="_ref&shy;OGol_Uberl&acirc;ndia_b" class="reference"><a href="#_note&shy;OGol_Uberl&acirc;ndia" title="">[8]</a></sup> Manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Jo%C3%A3o_Havelange" id="w">Est&aacute;dio Municipal Jo&atilde;o Havelange</a>, fundado em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> e que hoje conta com capacidade de at&eacute; 50.000 pessoas. Entretanto o recorde de p&uacute;blico foi na partida amistosa entre <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> 7 x 0 <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Irlandesa_de_Futebol" id="w">Irlanda</a>, sendo esse o primeiro jogo realizado, com p&uacute;blico aproximado de 75.000 pessoas.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> &Eacute; conhecido tamb&eacute;m por Parque do Sabi&aacute;.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>O munic&iacute;pio tamb&eacute;m se destaca em outros esportes. No <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a>, por exemplo, possui o <a href="http://en.wikipedia.org/wiki/Unitri/Uberl%C3%A2ndia" id="w">Unitri/Uberl&acirc;ndia</a>, equipe profissional de basquete formado em agosto de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, com a vinda do ent&atilde;o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Ary_Vidal" id="w">Ary Vidal</a>. O gin&aacute;sio utilizado pelo equipe &eacute; o Gin&aacute;sio Homero Santos e a Arena Multiuso Tancredo Neves &shy; Sabiazinho.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> A cidade conta ainda com times de <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>, se destacando o <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia_Rugby_Clube" id="w">Uberl&acirc;ndia Rugby Clube</a>, fundado em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>&semi;<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a>&semi;<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> <a href="http://en.wikipedia.org/wiki/Hoquei" id="w">hoquei</a>&semi;<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a> (futsal)&semi;<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> dentre outras equipes de diferentes modalidades esportivas.</p>&#10;<p>A prefeitura disponibiliza diversas escolinhas de esportes no munic&iacute;pio.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Nos chamados n&uacute;cleos de esportes, foram oferecidas 15 mil vagas para crian&ccedil;as e adolescentes nas modalidades <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, basquete, <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a>, futsal, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, futebol, <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">carat&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> e <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>. Os n&uacute;cleos de esportes incentivam o acesso &agrave;s atividades de inicia&ccedil;&atilde;o e treinamento esportivo, como lazer e recrea&ccedil;&atilde;o, ou como prepara&ccedil;&atilde;o para competi&ccedil;&otilde;es. Em todos os n&uacute;cleos existem quadras, campos de futebol, vesti&aacute;rios, sanit&aacute;rios e toda uma infra&shy;estrutura prop&iacute;cia ao desenvolvimento do esporte comunit&aacute;rio. S&atilde;o oferecidas aulas de voleibol, basquete, handebol, futsal, nata&ccedil;&atilde;o, futebol, carat&ecirc;, jud&ocirc;, atletismo e gin&aacute;stica ol&iacute;mpica.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Selecao_brasileira_volei_udi.jpg%7C600px%7Cthumb%7Ccentro%7C%26lt%3Bcenter%26gt%3B%26lt%3B%3Csmall%26gt%3B%5B%5BGin%C3%A1sio_Municipal_Tancredo_Neves%7CArena_Tancredo_Neves%5D%5D%2C_durante_jogo_amistoso_da_%5B%5BSele%C3%A7%C3%A3o_Brasileira_de_Voleibol_Masculino%5D%5D_contra_os_%5B%5BSele%C3%A7%C3%A3o_Norte&shy;Americana_de_Voleibol_Masculino" id="w">Estados Unidos]], em [[25 de setembro]] de [[2009]].&#60&semi;/small&#62&semi;&#60&semi;/center&#62&semi;</a></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Uberl&acirc;ndia h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e tr&ecirc;s pontos facultativos. Os feriados municipais s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>, celebrada sempre em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> ou <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a>&semi; o <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, que sempre &eacute; realizado na <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> seguinte ao domingo da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>&semi; o dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Abadia" id="w">Nossa Senhora da Abadia</a>, em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a>&semi; e o anivers&aacute;rio de emancipa&ccedil;&atilde;o do munic&iacute;pio juntamente com o dia de <a href="http://en.wikipedia.org/wiki/Raimundo_Nonato" id="w">S&atilde;o Raimundo</a>, em <a href="http://en.wikipedia.org/wiki/31_de_agosto" id="w">31 de agosto</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> De acordo com a lei federal n&ordm; 9.093 de <a href="http://en.wikipedia.org/wiki/12_de_setembro" id="w">12 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; incluso neste, a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[139]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[140]</a></sup> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Minas_Gerais" id="w">Lista dos munic&iacute;pios do estado de Minas Gerais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Uberl%C3%A2ndia" id="w">Lista de prefeitos de Uberl&acirc;ndia</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Uberl%C3%A2ndia" id="w"> </a></p></body></html>