<html><title>Michael Jordan</title><body>&#10;<p> </p>&#10;<p><b>Michael Jeffrey Jordan</b> (<a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>) &eacute; um ex&shy;jogador profissional de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a>. &Eacute; considerado pela maioria dos especialistas como o melhor jogador de basquete de todos os tempos e por muitos como um dos mais importantes desportistas masculinos da hist&oacute;ria.<sup id="_ref&shy;perfilnba_a" class="reference"><a href="#_note&shy;perfilnba" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Jordan estudou na <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte" id="w">Universidade da Carolina do Norte</a> e tornou&shy;se jogador do <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> e estrela da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> em 1984. Era conhecido por sua incr&iacute;vel capacidade de pontuar, suas participa&ccedil;&otilde;es marcantes nos concursos de enterradas. Essas enterradas, pulando da linha do lance&shy;livre, renderam&shy;lhe os apelidos de <b>Air Jordan</b> e <b>His Airness</b>. Al&eacute;m de tudo, Jordan foi um dos melhores marcadores que o basquete j&aacute; viu.<sup id="_ref&shy;NBA1_a" class="reference"><a href="#_note&shy;NBA1" title="">[4]</a></sup> Venceu seu primeiro t&iacute;tulo da NBA em 1991, e depois em 1992 e 1993. Antes da temporada 1993&shy;94 iniciar&shy;se, Jordan se aposentou do basquete para jogar <a href="http://en.wikipedia.org/wiki/Baseball" id="w">Baseball</a>, mas rapidamente voltou &agrave;s quadras em 1995 e liderou o <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> a mais 3 t&iacute;tulos consecutivos: 1996, 1997 e 1998. Em 1999 anunciou outra aposentadoria, mas voltou em 2001, dessa vez para o o <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a>, onde jogou at&eacute; 2003.</p>&#10;<p>Foi eleito o <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a> da temporada regular por cinco vezes, <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">NBA Finals Most Valuable Player Award</a> (MVP das Finais) por seis vezes, 10 vezes <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">All&shy;NBA Team</a>, 9 vezes para o <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">NBA All&shy;Defensive Team</a>. Participou de 13 <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">NBA All&shy;Star Game</a> e foi <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">NBA All&shy;Star Game MVP</a> em 3 oportunidades. Foi cestinha da liga em 10 temporadas, maior ladr&atilde;o de bolas por 3 vezes e eleito <a href="http://en.wikipedia.org/wiki/NBA_Defensive_Player_of_the_Year_Award" id="w">Defensor do Ano</a> em 1988. A sua pontua&ccedil;&atilde;o m&aacute;xima num &uacute;nico jogo foi de 69 pontos, contra os <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> no dia 28 de Mar&ccedil;o de 1990. Um dos seus recordes mais marcantes e uma das provas da sua superioridade no basquete, &eacute; a sua m&eacute;dia de pontos durante toda a carreira: 30,1 pontos em quinze temporadas.</p>&#10;<p>Foi introduzido no Basketball Hall of Fame em 2009. Atualmente, Michael Jordan &eacute; dono do <a href="http://en.wikipedia.org/wiki/Charlotte_Hornets" id="w">Charlotte Hornets</a> da NBA.</p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2>Primeiros anos</h2>&#10;&#10;<p>Jordan nasceu no Brooklyn, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, filho de James e Delores Jordan. Michael nem sequer andava quando a fam&iacute;lia se mudou para a <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>.<sup id="_ref&shy;bio1_a" class="reference"><a href="#_note&shy;bio1" title="">[5]</a></sup></p>&#10;<p>Jordan entrou na Emsley A. Laney High School em Wilmington, onde alavancou sua carreira de atleta, jogando beisebol, futebol e basquete. Ele tentou entrar para o time do col&eacute;gio de basquete durante seu segundo ano, mas tendo apenas 1,80m, ele foi considerado muito baixo para jogar. Seu amigo, Harvest Leroy Smith, foi o &uacute;nico segundanista a fazer parte da equipe.<sup id="_ref&shy;NBA2_a" class="reference"><a href="#_note&shy;NBA2" title="">[6]</a></sup></p>&#10;<p>Motivado a provar seu valor, Jordan tornou&shy;se a estrela da equipe j&uacute;nior, registrando v&aacute;rios jogos de 40 pontos. No ver&atilde;o seguinte, Jordan cresceu 10&#160&semi;cm ap&oacute;s treinamentos rigorosos.<sup id="_ref&shy;NBA10_a" class="reference"><a href="#_note&shy;NBA10" title="">[7]</a></sup> Ap&oacute;s ganhar um lugar no time do col&eacute;gio, Jordan teve m&eacute;dias de 20 pontos por jogo nas duas ultimas temporadas atuando na escola.<sup id="_ref&shy;NBA11_a" class="reference"><a href="#_note&shy;NBA11" title="">[8]</a></sup><sup id="_ref&shy;NBA5_a" class="reference"><a href="#_note&shy;NBA5" title="">[9]</a></sup> Como s&ecirc;nior, foi selecionado para a equipe All&shy;American McDonald<sup id="_ref&shy;NBA6_a" class="reference"><a href="#_note&shy;NBA6" title="">[10]</a></sup>, depois de ter m&eacute;dia de um triple&shy;double: 29,2 pontos, 11,6 rebotes e 10,1 assist&ecirc;ncias.<sup id="_ref&shy;NBA7_a" class="reference"><a href="#_note&shy;NBA7" title="">[11]</a></sup></p>&#10;<p>Jordan foi recrutado por in&uacute;meros programas de basquete universit&aacute;rio, incluindo as Universidades de Duke, Carolina do Norte, Carolina do Sul, Syracuse e Virginia. Em 1981, Jordan aceitou uma bolsa para jogar basquete pela <a href="http://en.wikipedia.org/wiki/Universidade_da_Carolina_do_Norte" id="w">Universidade da Carolina do Norte</a>, onde se formou em geografia cultural.<sup id="_ref&shy;NBA8_a" class="reference"><a href="#_note&shy;NBA8" title="">[12]</a></sup> Como calouro, foi treinado por Dean Smith e foi nomeado ACC Calouro do Ano, depois de uma m&eacute;dia de 13,4 pontos por jogo, tendo um aproveitamento de 53,4% nos arremessos.<sup id="_ref&shy;NBA12_a" class="reference"><a href="#_note&shy;NBA12" title="">[13]</a></sup> Foi dele a cesta da vit&oacute;ria no Campeonato da NCAA de 1982 contra a Universidade de Georgetown, que era liderada pelo futuro rival na NBA <a href="http://en.wikipedia.org/wiki/Patrick_Ewing" id="w">Patrick Ewing</a>.<sup id="_ref&shy;NBA10_b" class="reference"><a href="#_note&shy;NBA10" title="">[7]</a></sup> Jordan descreveu mais tarde que esse arremesso foi o principal ponto de partida para sua carreira no basquete. Durante suas tr&ecirc;s temporadas na Universidade da Carolina do Norte, teve m&eacute;dias de 17,7 pontos e 54,0% de aproveitamento nos arremessos, al&eacute;m de 5,0 rebotes.<sup id="_ref&shy;NBA11_b" class="reference"><a href="#_note&shy;NBA11" title="">[8]</a></sup>  Ele foi escolhido por consenso para o NCAA All&shy;American First Team, tanto no ano 1983 como no ano de 1984. Depois de vencer o Naismith and the Wooden College Player of the Year Awards em 1984, Jordan deixou Carolina do Norte um ano antes de sua formatura para entrar no 1984 NBA Draft. O <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> selecionou Jordan como a terceira escolha geral, depois de <a href="http://en.wikipedia.org/wiki/Hakeem_Olajuwon" id="w">Hakeem Olajuwon</a> (<a href="http://en.wikipedia.org/wiki/Houston_Rockets" id="w">Houston Rockets</a>) e <a href="http://en.wikipedia.org/wiki/Sam_Bowie" id="w">Sam Bowie</a> (<a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a>). Jordan voltou a Carolina do Norte para completar a sua licenciatura em 1986.</p>&#10;<a id="Carreira_Profissional" name="Carreira_Profissional"></a><h2>Carreira Profissional</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jordan_by_Lipofsky_16577.jpg%7Cthumb%7Cleft%7C200px" id="w">Michael jogando pelo Chicago Bulls.</a>&#10;Durante sua primeira temporada na <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>, Jordan teve m&eacute;dias de 28,2 pontos e um aproveitamento de 51,5% nos arremessos tentados.<sup id="_ref&shy;NBA12_b" class="reference"><a href="#_note&shy;NBA12" title="">[13]</a></sup> Ele rapidamente se tornou um dos jogadores favoritos dos f&atilde;s, mesmo em arenas rivais,<sup id="_ref&shy;NBA13_a" class="reference"><a href="#_note&shy;NBA13" title="">[14]</a></sup><sup id="_ref&shy;NBA14_a" class="reference"><a href="#_note&shy;NBA14" title="">[15]</a></sup><sup id="_ref&shy;NBA15_a" class="reference"><a href="#_note&shy;NBA15" title="">[16]</a></sup> e apareceu na capa da Sports Illustrated com o t&iacute;tulo &#34&semi;A Star is Born&#34&semi; com pouco mais de um m&ecirc;s de carreira profissional.<sup id="_ref&shy;NBA16_a" class="reference"><a href="#_note&shy;NBA16" title="">[17]</a></sup><sup id="_ref&shy;NBA17_a" class="reference"><a href="#_note&shy;NBA17" title="">[18]</a></sup> Jordan tamb&eacute;m foi escolhido para o All&shy;Star Game pelos f&atilde;s em sua temporada de estr&eacute;ia.<sup id="_ref&shy;NBA18_a" class="reference"><a href="#_note&shy;NBA18" title="">[19]</a></sup> A pol&ecirc;mica come&ccedil;ou antes do All&shy;Star Game, quando veio &agrave; tona que v&aacute;rios jogadores veteranos, liderados por <a href="http://en.wikipedia.org/wiki/Isiah_Thomas" id="w">Isiah Thomas</a>, estavam chateados com a quantidade de aten&ccedil;&atilde;o que Jordan estava recebendo. Isto conduziu a um chamado &#34&semi;freeze&shy;out&#34&semi;, onde os jogadores se recusaram a passar a bola para ele durante o jogo. A pol&ecirc;mica pouco afetou Jordan quando ele voltou a jogar na temporada regular, onde ao final, iria ser escolhido Rookie of the Year.<sup id="_ref&shy;NBA19_a" class="reference"><a href="#_note&shy;NBA19" title="">[20]</a></sup> Os Bulls terminaram a temporada 38&shy;44,<sup id="_ref&shy;NBA20_a" class="reference"><a href="#_note&shy;NBA20" title="">[21]</a></sup> e perderam na primeira rodada dos playoffs em quatro jogos para o <a href="http://en.wikipedia.org/wiki/Milwaukee_Bucks" id="w">Milwaukee Bucks</a>.</p>&#10;<p>A segunda temporada de Jordan foi interrompida ap&oacute;s quebrar um p&eacute;, no terceiro jogo da temporada, o que o levou a perder 64 jogos. Apesar da les&atilde;o de Jordan e de um recorde de 30&shy;52, os Bulls foram aos playoffs. Jordan se recuperou a tempo de participar nas e teve um bom desempenho em seu retorno. Contra o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> de 1985&shy;1986 que &eacute; muitas vezes considerado um dos maiores da hist&oacute;ria da NBA,<sup id="_ref&shy;NBA21_a" class="reference"><a href="#_note&shy;NBA21" title="">[22]</a></sup> Jordan estabeleceu o recorde ainda intacto para pontos em um jogo de playoff, com 63 no jogo 2.<sup id="_ref&shy;NBA22_a" class="reference"><a href="#_note&shy;NBA22" title="">[23]</a></sup> Os Celtics, no entanto, varreram os Bulls na s&eacute;rie.<sup id="_ref&shy;NBA23_a" class="reference"><a href="#_note&shy;NBA23" title="">[24]</a></sup></p>&#10;<p>Jordan tinha se recuperado completamente para a Temporada 1986&shy;87, e teve uma das maiores temporadas da hist&oacute;ria da NBA. Ele se tornou o &uacute;nico jogador, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt Chamberlain</a> a marcar 3.000 pontos em uma temporada, com m&eacute;dias de 37,1 pontos em 48,2% nos arremessos.<sup id="_ref&shy;NBA24_a" class="reference"><a href="#_note&shy;NBA24" title="">[25]</a></sup> Al&eacute;m disso, Jordan demonstrou sua habilidade defensiva, e se tornou o primeiro jogador na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> a ter 200 roubos e 100 tocos em uma temporada. Apesar do sucesso de Jordan, <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a> ganhou o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a>. Os Bulls chegaram a 40 vit&oacute;rias, e avan&ccedil;aram para os playoffs pelo terceiro ano consecutivo. No entanto, eles foram novamente varridos pelos Celtics.</p>&#10;<p>Jordan novamente liderou a liga em pontos na temporada 1987&shy;88, com m&eacute;dias de 35,0 pontos e 53,5% nos arremessos e venceu seu primeiro pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a>. Jordan, tamb&eacute;m foi nomeado Jogador Defensivo do Ano, tendo m&eacute;dias de 1,6 tocos e 3,16 roubos de bola por jogo.<sup id="_ref&shy;NBA25_a" class="reference"><a href="#_note&shy;NBA25" title="">[26]</a></sup> Os Bulls terminaram 50&shy;32, com Michael ficando fora da primeira rodada dos playoffs pela primeira vez na carreira, ap&oacute;s derrotar <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> em cinco jogos.<sup id="_ref&shy;NBA26_a" class="reference"><a href="#_note&shy;NBA26" title="">[27]</a></sup> No entanto, os Bulls perderam em cinco jogos para o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a>, que eram liderados por <a href="http://en.wikipedia.org/wiki/Isiah_Thomas" id="w">Isiah Thomas</a> e outros jogadores conhecidos como &#34&semi;Bad Boys&#34&semi;.</p>&#10;<p>Na temporada 1988&shy;89, Jordan novamente liderou a liga em pontos, com m&eacute;dias de 32,5 pontos e um aproveitamento de 53,8% nos arremessos, al&eacute;m de 8 rebotes e 8 assist&ecirc;ncias por jogo. Os Bulls terminaram com um recorde 47&shy;35, e avan&ccedil;ou para as Finais da Confer&ecirc;ncia Leste, derrotando os Cavaliers e o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> ao longo do caminho. No entanto, os Pistons derrotaram os Bulls novamente, desta vez em seis jogos, utilizando o seu &#34&semi;Jordan Rules&#34&semi;, m&eacute;todo para marcar Jordan, que consistia em uma dupla ou tripla marca&ccedil;&atilde;o cada vez que ele tocava na bola.<sup id="_ref&shy;NBA27_a" class="reference"><a href="#_note&shy;NBA27" title="">[28]</a></sup></p>&#10;<p>Os Bulls entraram na temporada 1989&shy;90 como uma equipe em ascens&atilde;o, com o seu n&uacute;cleo de jogo em Jordan e jovens jogadores como <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> e <a href="http://en.wikipedia.org/wiki/Horace_Grant" id="w">Horace Grant</a>, e sob a orienta&ccedil;&atilde;o do novo treinador <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a>. Jordan teve m&eacute;dias de 33,6 pontos e 52,6% nos arremessos, al&eacute;m de 6.9 rebotes e 6.3 assist&ecirc;ncias, conduzindo os Bulls a um recorde de 55&shy;27.<sup id="_ref&shy;NBA29_a" class="reference"><a href="#_note&shy;NBA29" title="">[29]</a></sup> Eles novamente avan&ccedil;aram para as finais da Confer&ecirc;ncia Leste batendo os Bucks e os 76ers no caminho. No entanto, apesar de conseguir levar a s&eacute;rie &agrave; sete jogos, os Bulls perderam novamente para os Pistons, pela terceira temporada consecutiva.</p>&#10;<a id="Os_Primeiros_3_Trof%C3%A9us" name="Os_Primeiros_3_Trof%C3%A9us"></a><h3>Os Primeiros 3 Trof&eacute;us</h3>&#10;&#10;<p>Na temporada 1990&shy;91, Jordan ganhou seu segundo pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a> ap&oacute;s uma m&eacute;dia de 31,5 pontos e 53,9% nos arremessos, al&eacute;m 6.0 rebotes e 5.5 assist&ecirc;ncias na temporada regular. Os Bulls terminaram em primeiro lugar na sua divis&atilde;o pela primeira vez em 16 anos e estabeleceram um recorde da franquia com 61 vit&oacute;rias na temporada regular.<sup id="_ref&shy;NBA29_b" class="reference"><a href="#_note&shy;NBA29" title="">[29]</a></sup> Com <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> se tornando um All&shy;Star e se desenvolvendo, os Bulls tinham elevado seu jogo. Os Bulls derrotaram o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> e o <a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> nos playoffs. Eles avan&ccedil;aram para as finais da Confer&ecirc;ncia Leste, onde o seu rival, o <a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a>, os aguardavam. No entanto, desta vez os Bulls venceram os Pistons, ap&oacute;s varrerem de forma surpreendente.<sup id="_ref&shy;NBA34_a" class="reference"><a href="#_note&shy;NBA34" title="">[30]</a></sup><sup id="_ref&shy;NBA31_a" class="reference"><a href="#_note&shy;NBA31" title="">[31]</a></sup> Em um final incomum para o quarto e &uacute;ltimo jogo, <a href="http://en.wikipedia.org/wiki/Isiah_Thomas" id="w">Isiah Thomas</a> levou sua equipe para fora da quadra antes dos segundos finais. A maioria dos jogadores dos Pistons foram diretamente para o seu vesti&aacute;rio, em vez de apertar as m&atilde;os dos jogadores dos Bulls.<sup id="_ref&shy;NBA32_a" class="reference"><a href="#_note&shy;NBA32" title="">[32]</a></sup><sup id="_ref&shy;NBA33_a" class="reference"><a href="#_note&shy;NBA33" title="">[33]</a></sup></p>&#10;<p>Os Bulls avan&ccedil;aram para as finais da NBA pela primeira vez na hist&oacute;ria da franquia para enfrentar <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a> e <a href="http://en.wikipedia.org/wiki/James_Worthy" id="w">James Worthy</a> e bater o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a> por 4&shy;1, tendo um registro de 15&shy;2 nos playoffs ao longo do caminho.<sup id="_ref&shy;NBA34_b" class="reference"><a href="#_note&shy;NBA34" title="">[30]</a></sup> Em sua primeira apari&ccedil;&atilde;o nas finais, Jordan teve m&eacute;dias de 31,2 pontos e 56% nos arremessos, al&eacute;m de 11,4 assist&ecirc;ncias, 6,6 rebotes, 2,8 roubos de bola e 1,4 tocos.<sup id="_ref&shy;NBA35_a" class="reference"><a href="#_note&shy;NBA35" title="">[34]</a></sup> Jordan ganhou seu primeiro <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">MVP das Finais</a>,<sup id="_ref&shy;NBA36_a" class="reference"><a href="#_note&shy;NBA36" title="">[35]</a></sup>, al&eacute;m de gritar &#34&semi;&Eacute; campe&atilde;o&#34&semi; pela primeira vez.<sup id="_ref&shy;NBA37_a" class="reference"><a href="#_note&shy;NBA37" title="">[36]</a></sup></p>&#10;<p>Jordan e os Bulls continuaram seu dom&iacute;nio na temporada 1991&shy;1992, estabelecendo um recorde de 67&shy;15, superando o recorde da franquia 1990&shy;91. Jordan ganhou seu terceiro pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">MVP</a>, o segundo consecutivo, com m&eacute;dias de 30.1 pontos, 6.4 rebotes e 6.1 assist&ecirc;ncias por jogo e 52% nos arremessos. Depois de vencer uma s&eacute;rie de 7 jogos sobre o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> na segunda rodada dos playoffs e vencer o <a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> nas finais da Confer&ecirc;ncia em 6 jogos, os Bulls conheceram <a href="http://en.wikipedia.org/wiki/Clyde_Drexler" id="w">Clyde Drexler</a> e o <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> nas finais. Os meios de comunica&ccedil;&atilde;o, na esperan&ccedil;a de recriar uma rivalidade Magic&shy;Bird, destacaram as semelhan&ccedil;as entre &#34&semi;Air&#34&semi; Jordan e Clyde &#34&semi;The Glide&#34&semi; durante as Finais.<sup id="_ref&shy;NBA38_a" class="reference"><a href="#_note&shy;NBA38" title="">[37]</a></sup> No primeiro jogo, Jordan marcou 35 pontos em um &uacute;nico per&iacute;odo, incluindo o recorde de seis cestas de tr&ecirc;s pontos.<sup id="_ref&shy;NBA39_a" class="reference"><a href="#_note&shy;NBA39" title="">[38]</a></sup> Ap&oacute;s a sexta cesta de tr&ecirc;s pontos, ele correu falando enquanto olhava quadra. Marv Albert, que transmitia o jogo, depois afirmou que era como se Jordan estivesse dizendo: &#34&semi;Eu n&atilde;o posso acreditar que estou fazendo isso&#34&semi;.<sup id="_ref&shy;NBA40_a" class="reference"><a href="#_note&shy;NBA40" title="">[39]</a></sup> Os Bulls acabaram por vencer o jogo 1, e derrotaram os Blazers em seis jogos. Jordan foi nomeado <a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">MVP das Finais</a> pelo segundo ano consecutivo, e terminou a s&eacute;rie com m&eacute;dias de 35,8 pontos, 4.8 rebotes e 6.5 assist&ecirc;ncias, al&eacute;m de 53% de aproveitamento nos arremessos de quadra.</p>&#10;<p>Em 1992&shy;1993, apesar de uma m&eacute;dia de 32.6 pontos, 6.7 rebotes e 5.5 assist&ecirc;ncias, Jordan teve sua sequ&ecirc;ncia de MVP quebrada por <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a>. Coincidentemente, Jordan e os Bulls enfrentaram Barkley e o <a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a> na NBA Finals 1993. Os Bulls venceram seu terceiro campeonato consecutivo <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>. Jordan teve m&eacute;dias de 41,0 pontos durante a s&eacute;rie de seis jogos,<sup id="_ref&shy;NBA41_a" class="reference"><a href="#_note&shy;NBA41" title="">[40]</a></sup> e se tornou o primeiro jogador na hist&oacute;ria da NBA a ganhar tr&ecirc;s pr&ecirc;mios de MVP das Finais de forma consecutiva. Ele marcou mais de 30 pontos em todos os jogos da s&eacute;rie, incluindo 40 ou mais pontos em quatro jogos consecutivos. Seu terceiro triunfo seguido, culminou com o s&eacute;timo t&iacute;tulo de pontua&ccedil;&atilde;o seguido, mas n&atilde;o havia sinais de que Jordan estava cansando de sua enorme fama e todas as dificuldades do basquete em sua vida.<sup id="_ref&shy;NBA42_a" class="reference"><a href="#_note&shy;NBA42" title="">[41]</a></sup></p>&#10;<a id="Primeira_aposentadoria_e_carreira_no_beisebol" name="Primeira_aposentadoria_e_carreira_no_beisebol"></a><h3>Primeira aposentadoria e carreira no beisebol</h3>&#10;&#10;<p>Em 6 de outubro de 1993, o Jordan anunciou sua aposentadoria, citando uma perda de vontade de jogar o jogo. Jordan mais tarde afirmou que o assassinato de seu pai, meses antes, foi fundamental para sua decis&atilde;o.<sup id="_ref&shy;NBA43_a" class="reference"><a href="#_note&shy;NBA43" title="">[42]</a></sup> James R. Jordan, foi assassinado no dia 23 de julho de 1993, em uma &aacute;rea de acostamento em uma rodovia em Lumberton, Carolina do Norte, por dois adolescentes, Daniel Green e Larry Martin Demery. Os assaltantes foram localizados a partir de chamadas que fizeram no telefone celular de James Jordan,<sup id="_ref&shy;NBA44_a" class="reference"><a href="#_note&shy;NBA44" title="">[43]</a></sup> e condenados e sentenciados &agrave; pris&atilde;o perp&eacute;tua. Em 1996, ele fundou uma &aacute;rea de Chicago Boys &#38&semi; Girls Club dedicada a seu pai.<sup id="_ref&shy;NBA45_a" class="reference"><a href="#_note&shy;NBA45" title="">[44]</a></sup><sup id="_ref&shy;NBA46_a" class="reference"><a href="#_note&shy;NBA46" title="">[45]</a></sup></p>&#10;<p>Em sua autobiografia, Jordan escreveu que ele estava se preparando para a aposentadoria, logo no ver&atilde;o de 1992. O esgotamento adicionado devido ao Dream Team nos Jogos Ol&iacute;mpicos de 1992 solidificou os sentimentos de Jordan sobre o jogo e seu status de celebridade crescente. O an&uacute;ncio de Jordan enviou ondas de choque em toda a NBA e apareceu nas primeiras p&aacute;ginas dos jornais em todo o mundo.<sup id="_ref&shy;NBA47_a" class="reference"><a href="#_note&shy;NBA47" title="">[46]</a></sup></p>&#10;<p>Jordan, em seguida, surpreendeu ainda mais o mundo dos esportes atrav&eacute;s da assinatura de um contrato com um time de beisebol, o <a href="http://en.wikipedia.org/wiki/Chicago_White_Sox" id="w">Chicago White Sox</a>. Jordan afirmou que esta decis&atilde;o foi tomada para perseguir o sonho de seu falecido pai, que sempre tinha imaginado seu filho como um jogador da <a href="http://en.wikipedia.org/wiki/MLB" id="w">MLB</a>.<sup id="_ref&shy;NBA48_a" class="reference"><a href="#_note&shy;NBA48" title="">[47]</a></sup> Os White Sox eram outra equipe de propriedade de Jerry Reinsdorf, dono dos Bulls, que continuou a honrar o contrato de basquetebol de Jordan, durante os anos que ele jogou beisebol.<sup id="_ref&shy;NBA49_a" class="reference"><a href="#_note&shy;NBA49" title="">[48]</a></sup> Em 1994, Jordan jogou pelos Birmingham Barons, tendo um aproveitamento de 0,202 no bast&atilde;o, al&eacute;m de tr&ecirc;s home runs e 51 corridas impulsionadas e 30 bases roubadas e 11 erros. Em 1 de novembro de 1994, o seu n&uacute;mero 23 foi aposentado pelos Bulls em uma cerim&ocirc;nia que inclu&iacute;a a constru&ccedil;&atilde;o de uma escultura permanente conhecido como &#34&semi;O Esp&iacute;rito fora da nova United Center&#34&semi;.<sup id="_ref&shy;NBA50_a" class="reference"><a href="#_note&shy;NBA50" title="">[49]</a></sup><sup id="_ref&shy;NBA51_a" class="reference"><a href="#_note&shy;NBA51" title="">[50]</a></sup><sup id="_ref&shy;NBA52_a" class="reference"><a href="#_note&shy;NBA52" title="">[51]</a></sup></p>&#10;<a id="%22Estou_de_volta%22:_O_retorno_para_a_NBA" name="%22Estou_de_volta%22:_O_retorno_para_a_NBA"></a><h3>&#34&semi;Estou de volta&#34&semi;: O retorno para a NBA</h3>&#10;&#10;<p>Na temporada 1993&shy;94, os Bulls, sem Jordan, alcan&ccedil;aram um recorde de 55&shy;27, e perdeu para o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>, na segunda rodada dos playoffs. Em 1994&shy;95 o time lutava para garantir uma vaga nos playoffs, Chicago esteve 31&shy;31 em meados de mar&ccedil;o.<sup id="_ref&shy;NBA53_a" class="reference"><a href="#_note&shy;NBA53" title="">[52]</a></sup> A equipe recebeu um g&aacute;s a mais, quando Jordan decidiu voltar para a <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> e para os Bulls.</p>&#10;<p>Em 18 de mar&ccedil;o de 1995, Jordan anunciou seu retorno &agrave; NBA, &#34&semi;Estou de volta&#34&semi;. No dia seguinte, Jordan vestiu a camisa n&uacute;mero 45 (o seu n&uacute;mero com os Barons), pois sua camisa 23 havia sido aposentada em sua homenagem ap&oacute;s sua primeira aposentadoria. Ele levou os Bulls para os playoffs para enfrentar o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a>, em <a href="http://en.wikipedia.org/wiki/Indian%C3%A1polis" id="w">Indian&aacute;polis</a>, marcando 19 pontos.<sup id="_ref&shy;NBA54_a" class="reference"><a href="#_note&shy;NBA54" title="">[53]</a></sup> O jogo teve o mais alto Nielsen rating de um jogo da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> temporada regular desde 1975.<sup id="_ref&shy;NBA55_a" class="reference"><a href="#_note&shy;NBA55" title="">[54]</a></sup></p>&#10;<p>Embora ele n&atilde;o tenha jogado nenhum jogo durante um ano e meio, Jordan jogou bem em seu retorno, fazendo o arremessos da vit&oacute;ria contra o Atlanta em seu quarto jogo ap&oacute;s o retorno. Ele ent&atilde;o, marcou 55 pontos no jogo seguinte contra os Knicks no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a> em 28 de Mar&ccedil;o 1995 (sua primeira apari&ccedil;&atilde;o no Madison Square Garden desde que se aposentou). Impulsionado pelo retorno de Jordan, os Bulls foram para os playoffs e avan&ccedil;aram para as semifinais da Confer&ecirc;ncia Leste contra o <a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a>. Jordan teve m&eacute;dias de 31 pontos por jogo na s&eacute;rie, mas Orlando prevaleceu em 6 jogos.</p>&#10;<a id="Quarto%2C_quinto_e_sexto_Trof%C3%A9u" name="Quarto%2C_quinto_e_sexto_Trof%C3%A9u"></a><h3>Quarto, quinto e sexto Trof&eacute;u</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Phil_Jackson_Lipofsky.JPG%7C200px%7Cminiaturadaimagem%7Cdireita" id="w">Jordan e [[Phil Jackson]] em 1997</a>&#10;Rec&eacute;m motivado pela derrota nos playoffs, Jordan treinou agressivamente para a temporada 1995&shy;1996.<sup id="_ref&shy;NBA56_a" class="reference"><a href="#_note&shy;NBA56" title="">[55]</a></sup> Fortalecido pela adi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dennis_Rodman" id="w">Dennis Rodman</a>, os Bulls dominaram o campeonato, iniciando a temporada com o recorde de 41&shy;3,<sup id="_ref&shy;NBA57_a" class="reference"><a href="#_note&shy;NBA57" title="">[56]</a></sup> e, finalmente, terminando com o melhor registro da temporada regular na hist&oacute;ria da NBA: 72&shy;10. Jordan liderou a liga em pontua&ccedil;&atilde;o com 30,4 pontos.<sup id="_ref&shy;NBA58_a" class="reference"><a href="#_note&shy;NBA58" title="">[57]</a></sup> Sendo eleito MVP da temporada regular e do All&shy;Star Game. Nos playoffs, os Bulls perderam apenas tr&ecirc;s jogos nas quatro s&eacute;ries, derrotando o <a href="http://en.wikipedia.org/wiki/Seattle_Supersonics" id="w">Seattle Supersonics</a> nas finais da NBA para ganhar o campeonato. Jordan foi nomeado MVP das finais pela quarta vez, superando o recorde de <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a>. Ele tamb&eacute;m se tornou o segundo jogador, desde <a href="http://en.wikipedia.org/wiki/Willis_Reed" id="w">Willis Reed</a> a ser eleito MVP da temporada regular, All&shy;Star Game e da Finais. Uma vez que este foi o primeiro campeonato de Jordan desde que seu pai foi assassinato, sendo ele vencido exatamente no Dia dos Pais. Jordan reagiu muito emocionalmente ap&oacute;s a conquista do t&iacute;tulo, incluindo uma memor&aacute;vel cena dele chorando no ch&atilde;o do vesti&aacute;rio com a bola do jogo.</p>&#10;<p>Na temporada 1996&shy;97, os Bulls come&ccedil;aram 69&shy;11, mas falharam ao tentar pelo segundo ano consecutivo alcan&ccedil;ar a marca de 70 vit&oacute;rias na temporada regular, ap&oacute;s perder seus dois &uacute;ltimos jogos para terminar 69&shy;13.<sup id="_ref&shy;NBA61_a" class="reference"><a href="#_note&shy;NBA61" title="">[58]</a></sup> No entanto, neste ano, Jordan n&atilde;o foi eleito MVP, pr&ecirc;mio vencido por <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>. Os Bulls novamente avan&ccedil;aram para a final, onde enfrentaram Malone e o <a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a>. A s&eacute;rie contra o Jazz apresentou dois dos momentos mais memor&aacute;veis &#8203;&#8203;da carreira de Jordan. Ele ganhou um jogo para os Bulls com um arremesso buzzer&shy;beating. No jogo 5, com a s&eacute;rie empatada em 2&shy;2, Jordan apesar de estar com febre e desidratado, a partir de um v&iacute;rus estomacal. No que &eacute; conhecido como &#34&semi;Flu Game&#34&semi;, Jordan marcou 38 pontos, incluindo a cesta decisiva de 3 pontos com 25 segundos restantes.<sup id="_ref&shy;NBA60_a" class="reference"><a href="#_note&shy;NBA60" title="">[59]</a></sup> Os Bulls venceram por 90&shy;88 e venceram a s&eacute;rie ap&oacute;s 6 jogos.<sup id="_ref&shy;NBA61_b" class="reference"><a href="#_note&shy;NBA61" title="">[58]</a></sup> Pela quinta vez, Jordan recebeu o pr&ecirc;mio de MVP das Finais. Durante o NBA All&shy;Star Game 1997, Jordan marcou o primeiro Triplo&shy;Duplo no All&shy;Star Game na hist&oacute;ria, no entanto, ele n&atilde;o recebeu o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a>.</p>&#10;<p>Jordan e os Bulls obtiveram a marca de 62&shy;20 na temporada 1997&shy;98. Jordan liderou a liga com 28,7 pontos por jogo, garantindo pela quinta vez na carreira o pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/MVP" id="w">MVP</a>, al&eacute;m de homenagens para All&shy;NBA First Team, primeira equipe defensiva e o pr&ecirc;mio de MVP do All&shy;Star Game.  Os Bulls conquistaram a Confer&ecirc;ncia Leste pela terceira temporada consecutiva, incluindo uma s&eacute;rie de 7 jogos contra <a href="http://en.wikipedia.org/wiki/Reggie_Miller" id="w">Reggie Miller</a> e o <a href="http://en.wikipedia.org/wiki/Indiana_Pacers" id="w">Indiana Pacers</a> nas finais da Confer&ecirc;ncia Leste, foi a primeira vez que Jordan tinha jogado um jogo 7 desde a s&eacute;rie de 1992 com os Knicks. Depois de vencerem a s&eacute;rie, Jordan e os Bulls enfrentam os Jazz nas finais.</p>&#10;<p>Os Bulls foram para <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a> para disputar o jogo 6 em 14 junho de 1998 liderando a s&eacute;rie por 3&shy;2. Jordan executou grandes jogadas, consideradas um dos maiores espet&aacute;culos na hist&oacute;ria do NBA Finals.<sup id="_ref&shy;NBA63_a" class="reference"><a href="#_note&shy;NBA63" title="">[60]</a></sup> Com os Bulls perdendo por 86&shy;83 faltando 41,9 segundos, Phil Jackson pede tempo. Quando o jogo recome&ccedil;ou, a Jordan recebeu a bola, e levou para a cesta e acertou uma bandeja ap&oacute;s passar por v&aacute;rios defensores do jazz.<sup id="_ref&shy;NBA63_b" class="reference"><a href="#_note&shy;NBA63" title="">[60]</a></sup> Ap&oacute;s roubar a bola de Malone, Jordan cruzou a quadra e faltando menos de 10 segundos para o fim do jogo, Jordan driblou para direita e depois para a esquerda, possivelmente empurrando <a href="http://en.wikipedia.org/wiki/Bryon_Russell" id="w">Bryon Russell</a>,<sup id="_ref&shy;NBA63_c" class="reference"><a href="#_note&shy;NBA63" title="">[60]</a></sup><sup id="_ref&shy;NBA64_a" class="reference"><a href="#_note&shy;NBA64" title="">[61]</a></sup><sup id="_ref&shy;NBA65_a" class="reference"><a href="#_note&shy;NBA65" title="">[62]</a></sup> embora nenhum juiz tenha marcado falta, Jordan fez a cesta da vit&oacute;ria. Depois de <a href="http://en.wikipedia.org/wiki/John_Stockton" id="w">John Stockton</a> errou um arremesso desesperado para uma cesta de 3 pontos e errou, os Bulls e Jordan conquistaram seu sexto t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>. Mais uma vez, Jordan foi eleito o MVP das Finais, sendo o cestinha com m&eacute;dias de 33,5 pontos por jogo, incluindo 45 pontos no jogo 6.<sup id="_ref&shy;NBA66_a" class="reference"><a href="#_note&shy;NBA66" title="">[63]</a></sup> Jordan foi eleito pela sexta vez MVP das Finais, sendo esse um recorde da NBA. <a href="http://en.wikipedia.org/wiki/Shaquille_O%26%2339%3BNeal" id="w">Shaquille O&#39&semi;Neal</a>, <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a> e <a href="http://en.wikipedia.org/wiki/Tim_Duncan" id="w">Tim Duncan</a> est&atilde;o empatados em segundo lugar, com tr&ecirc;s cada um. As Finais de 1998 det&eacute;m a mais alta audi&ecirc;ncia da televis&atilde;o em qualquer s&eacute;rie Final na hist&oacute;ria, e o Jogo 6 det&eacute;m a mais alta audi&ecirc;ncia de televis&atilde;o entre todos os jogos da NBA.<sup id="_ref&shy;NBA67_a" class="reference"><a href="#_note&shy;NBA67" title="">[64]</a></sup><sup id="_ref&shy;NBA68_a" class="reference"><a href="#_note&shy;NBA68" title="">[65]</a></sup></p>&#10;<a id="Segunda_aposentadoria" name="Segunda_aposentadoria"></a><h3>Segunda aposentadoria</h3>&#10;&#10;<p>Com o contrato de <a href="http://en.wikipedia.org/wiki/Phil_Jackson" id="w">Phil Jackson</a> expirando e o desejo de <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a> de ser negociado durante a temporada e <a href="http://en.wikipedia.org/wiki/Dennis_Rodman" id="w">Dennis Rodman</a> que iria assinar com o <a href="http://en.wikipedia.org/wiki/Los_Angeles_Lakers" id="w">Los Angeles Lakers</a> como um agente livre se aproximando, Jordan se aposentou pela segunda vez em 13 de janeiro de 1999.</p>&#10;<p>Em 19 de janeiro de 2000, Jordan voltou para a <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> n&atilde;o como jogador, mas como co&shy;propriet&aacute;rio e presidente de opera&ccedil;&otilde;es de basquete do <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a>.<sup id="_ref&shy;NBA69_a" class="reference"><a href="#_note&shy;NBA69" title="">[66]</a></sup> Apesar de sua afirma&ccedil;&atilde;o em janeiro de 1999 de que ele era &#34&semi;99,9% de certeza&#34&semi; que nunca iria jogar outro jogo da NBA, no ver&atilde;o de 2001 Jordan manifestou interesse em fazer outro retorno,<sup id="_ref&shy;NBA74_a" class="reference"><a href="#_note&shy;NBA74" title="">[67]</a></sup><sup id="_ref&shy;NBA71_a" class="reference"><a href="#_note&shy;NBA71" title="">[68]</a></sup> desta vez com sua nova equipe. Inspirado pelo retorno de seu amigo <a href="http://en.wikipedia.org/wiki/Mario_Lemieux" id="w">Mario Lemieux</a> no inverno anterior &agrave; <a href="http://en.wikipedia.org/wiki/NHL" id="w">NHL</a>,<sup id="_ref&shy;NBA72_a" class="reference"><a href="#_note&shy;NBA72" title="">[69]</a></sup> Jordan passou a maior parte da primavera e do ver&atilde;o de 2001 em forma&ccedil;&atilde;o.<sup id="_ref&shy;NBA73_a" class="reference"><a href="#_note&shy;NBA73" title="">[70]</a></sup> Al&eacute;m disso, Jordan contratou o ex&shy;treinador do <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>, <a href="http://en.wikipedia.org/wiki/Doug_Collins" id="w">Doug Collins</a>, como treinador de Washington para a pr&oacute;xima temporada, uma decis&atilde;o que muitos viram como pren&uacute;ncio de outro retorno de Jordan.<sup id="_ref&shy;NBA74_b" class="reference"><a href="#_note&shy;NBA74" title="">[67]</a></sup></p>&#10;<a id="O_retorno_&shy;_Washington_Wizards" name="O_retorno_&shy;_Washington_Wizards"></a><h3>O retorno &shy; Washington Wizards</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MichaelJordanDepOfDefense.jpg%7C200px%7Cminiaturadaimagem%7Cdireita" id="w">Jordan como membro do [[Washington Wizards]] em 14/04/2003</a>&#10;Em 25 de setembro de 2001, Jordan anunciou seu retorno &agrave; <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> para jogar pelo <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a>, indicando a sua inten&ccedil;&atilde;o de doar seu sal&aacute;rio como jogador para um esfor&ccedil;o de ajuda as v&iacute;timas do ataque de 11 de setembro de 2001.<sup id="_ref&shy;NBA75_a" class="reference"><a href="#_note&shy;NBA75" title="">[71]</a></sup><sup id="_ref&shy;NBA76_a" class="reference"><a href="#_note&shy;NBA76" title="">[72]</a></sup> Apesar de uma les&atilde;o, ele liderou a equipe na pontua&ccedil;&atilde;o 22,9 pontos, 5.2 assist&ecirc;ncias e 1.42 roubos de bola. No entanto, uma les&atilde;o na cartilagem do joelho direito colocou fim na temporada de Jordan, depois de apenas 60 jogos, o menor n&uacute;mero que ele tinha jogado em uma temporada regular desde os 17 jogos depois de voltar, na sua primeira aposentadoria durante a temporada 1994&shy;1995.</p>&#10;<p>Jogando em seu 14&ordm; e &uacute;ltimo NBA All&shy;Star Game em 2003, Jordan passou <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a> como o maior pontuador na hist&oacute;ria do All&shy;Star Game (recorde quebrado por <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a>).<sup id="_ref&shy;NBA77_a" class="reference"><a href="#_note&shy;NBA77" title="">[73]</a></sup> Naquele ano, Jordan foi o &uacute;nico jogador de Washington a jogar em todos os 82 jogos, come&ccedil;ando em 67 deles. Teve m&eacute;dias de 20,0 pontos, 6,1 rebotes, 3,8 assist&ecirc;ncias e 1,5 roubos de bola por jogo. Ele tamb&eacute;m disparou acertou 45% dos arremessos de quadra, e 82% da linha de lance livre. Mesmo completando 40 anos durante a temporada, ele marcou 20 ou mais pontos 42 vezes, 30 ou mais pontos nove vezes e 40 ou mais pontos em 3 oportunidades. Em 21 de fevereiro de 2003, Jordan se tornou o primeiro jogador com mais de 40 anos a marcar 43 pontos em um jogo da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>.<sup id="_ref&shy;NBA78_a" class="reference"><a href="#_note&shy;NBA78" title="">[74]</a></sup> Durante sua passagem com os Wizards, todos os ingressos dos jogos no MCI Center foram esgotados, e os Wizards foram a segunda equipe mais assistida na <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a>, com m&eacute;dias de 20.172 torcedores por jogo em casa e 19.311 na estrada.<sup id="_ref&shy;NBA79_a" class="reference"><a href="#_note&shy;NBA79" title="">[75]</a></sup> No entanto, nenhuma das duas &uacute;ltimas temporadas de Jordan resultou em uma apari&ccedil;&atilde;o nos playoffs para os Wizards, e Jordan muitas vezes ficou insatisfeito com o jogo dos companheiros.<sup id="_ref&shy;NBA82_a" class="reference"><a href="#_note&shy;NBA82" title="">[76]</a></sup><sup id="_ref&shy;NBA83_a" class="reference"><a href="#_note&shy;NBA83" title="">[77]</a></sup> V&aacute;rias vezes ele criticou abertamente seus companheiros nos meios de comunica&ccedil;&atilde;o, citando a falta de foco e intensidade, principalmente a escolha n&uacute;mero um do 2001 NBA Draft, <a href="http://en.wikipedia.org/wiki/Kwame_Brown" id="w">Kwame Brown</a>.<sup id="_ref&shy;NBA82_b" class="reference"><a href="#_note&shy;NBA82" title="">[76]</a></sup><sup id="_ref&shy;NBA83_b" class="reference"><a href="#_note&shy;NBA83" title="">[77]</a></sup></p>&#10;<p>Com o reconhecimento de que 2002&shy;03 seria sua &uacute;ltima temporada, tributos foram feitos a ele por toda a NBA. Em seu &uacute;ltimo jogo em sua antiga casa, o United Center, em Chicago, Jordan recebeu uma ova&ccedil;&atilde;o de quatro minutos.<sup id="_ref&shy;NBA84_a" class="reference"><a href="#_note&shy;NBA84" title="">[78]</a></sup> O <a href="http://en.wikipedia.org/wiki/Miami_Heat" id="w">Miami Heat</a> aposentou a camisa n&uacute;mero 23 em 11 de abril de 2003, mesmo que Jordan nunca tendo jogado pela equipe.<sup id="_ref&shy;NBA85_a" class="reference"><a href="#_note&shy;NBA85" title="">[79]</a></sup> No All&shy;Star Game 2003, foi oferecida a Jordan a vaga de <a href="http://en.wikipedia.org/wiki/Tracy_McGrady" id="w">Tracy McGrady</a> e <a href="http://en.wikipedia.org/wiki/Allen_Iverson" id="w">Allen Iverson</a>,<sup id="_ref&shy;NBA86_a" class="reference"><a href="#_note&shy;NBA86" title="">[80]</a></sup> mas Jordan recusou ambas. No final, ele aceitou o lugar de <a href="http://en.wikipedia.org/wiki/Vince_Carter" id="w">Vince Carter</a>, que decidiu abandonar o jogo sob grande press&atilde;o da opini&atilde;o p&uacute;blica.<sup id="_ref&shy;NBA87_a" class="reference"><a href="#_note&shy;NBA87" title="">[81]</a></sup></p>&#10;<p>O ultimo jogo de Jordan na NBA aconteceu no dia 16 de abril de 2003, na Filad&eacute;lfia. Depois de marcar apenas 13 pontos no jogo, Jordan foi para o banco com 4 minutos e 13 segundos restantes no terceiro quarto. Logo ap&oacute;s o in&iacute;cio do quarto per&iacute;odo, a multid&atilde;o come&ccedil;ou a cantar &#34&semi;Queremos Mike&#34&semi;. Depois de muito incentivo do treinador <a href="http://en.wikipedia.org/wiki/Doug_Collins" id="w">Doug Collins</a>, Jordan finalmente se levantou do banco e re&shy;entrou no jogo com 2:35 restantes. Faltando 01:45, Jordan foi intencionalmente derrubado por <a href="http://en.wikipedia.org/wiki/Eric_Neve" id="w">Eric Neve</a> dos 76ers, e foi para a linha de lance livre para fazer os arremessos. Ap&oacute;s o segundo arremesso, a bola foi passada para o calouro <a href="http://en.wikipedia.org/wiki/John_Salmons" id="w">John Salmons</a> dos 76ers, que por sua vez foi intencionalmente derrubado por <a href="http://en.wikipedia.org/wiki/Bobby_Simmons" id="w">Bobby Simmons</a> um segundo mais tarde, para que Jordan pudesse voltar para o banco. Jordan recebeu uma ova&ccedil;&atilde;o de tr&ecirc;s minutos de seus companheiros de equipe, seus advers&aacute;rios, funcion&aacute;rios e uma multid&atilde;o de 21.257 f&atilde;s.<sup id="_ref&shy;NBA88_a" class="reference"><a href="#_note&shy;NBA88" title="">[82]</a></sup></p>&#10;<a id="Jogos_Ol%C3%ADmpicos" name="Jogos_Ol%C3%ADmpicos"></a><h2>Jogos Ol&iacute;mpicos</h2>&#10;&#10;<p>Michael Jordan participou em dois <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>, ganhando a medalha de ouro em ambos. O primeiro foi em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, derrotando a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> na final ainda como universit&aacute;rio, e posteriormente, em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> em <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, liderando o <b><a href="http://en.wikipedia.org/wiki/Dream_Team" id="w">Dream Team</a></b>, provavelmente a melhor equipe de basquetebol da hist&oacute;ria. A equipe contava com lendas como <a href="http://en.wikipedia.org/wiki/Magic_Johnson" id="w">Magic Johnson</a> e <a href="http://en.wikipedia.org/wiki/Larry_Bird" id="w">Larry Bird</a>, juntamente com <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a>, <a href="http://en.wikipedia.org/wiki/Charles_Barkley" id="w">Charles Barkley</a>, <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>, <a href="http://en.wikipedia.org/wiki/David_Robinson" id="w">David Robinson</a>, <a href="http://en.wikipedia.org/wiki/John_Stockton" id="w">John Stockton</a>, <a href="http://en.wikipedia.org/wiki/Patrick_Ewing" id="w">Patrick Ewing</a>, <a href="http://en.wikipedia.org/wiki/Clyde_Drexler" id="w">Clyde Drexler</a>. H&aacute; rumores de que Jordan teve influ&ecirc;ncia na n&atilde;o convoca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Isiah_Thomas" id="w">Isiah Thomas</a> para a equipe, devido a problemas entre ambos no All&shy;Star Game de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e pela rivalidade entre os Pistons e os Bulls no final dos <a href="http://en.wikipedia.org/wiki/Anos_1980" id="w">80</a> e princ&iacute;pio dos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">90</a>.</p>&#10;<p>Jordan, Ewing e <a href="http://en.wikipedia.org/wiki/Chris_Mullin" id="w">Chris Mullin</a> s&atilde;o os &uacute;nicos jogadores que ganharam uma medalha de ouro como amadores (<a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>) e tamb&eacute;m como profissionais (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>).</p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;&#10;<p>O talento de Jordan para o basquete estava claro desde sua temporada de estr&eacute;ia. <sup id="_ref&shy;NBA89_a" class="reference"><a href="#_note&shy;NBA89" title="">[83]</a></sup> <sup id="_ref&shy;NBA90_a" class="reference"><a href="#_note&shy;NBA90" title="">[84]</a></sup> Em seu primeiro jogo no Madison Square Garden contra o <a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a>, Jordan foi ovacionado de p&eacute; por um longo per&iacute;odo, uma raridade para um jogador advers&aacute;rio.<sup id="_ref&shy;NBA90_b" class="reference"><a href="#_note&shy;NBA90" title="">[84]</a></sup> Depois de marcar o recorde de 63 pontos para um jogo de playoffs contra o <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> em 1986, <a href="http://en.wikipedia.org/wiki/Larry_Bird" id="w">Larry Bird</a>, estrela dos Celtics, descreveu&shy;o como &#34&semi;Deus disfar&ccedil;ado de Michael Jordan&#34&semi;. <sup id="_ref&shy;NBA91_a" class="reference"><a href="#_note&shy;NBA91" title="">[85]</a></sup></p>&#10;<p>Jordan liderou a <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> em pontos em 10 temporadas (recorde da NBA) e junto com <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt Chamberlain</a> det&eacute;m o recorde de temporadas seguidas liderando a liga neste quesito com sete t&iacute;tulos. Ele tamb&eacute;m foi um nome not&aacute;vel na lista de jogadores defensivos da liga, sendo escolhido para o NBA All&shy;Defensive Team em nove oportunidades, (recorde da NBA compartilhado com <a href="http://en.wikipedia.org/wiki/Gary_Payton" id="w">Gary Payton</a>). Jordan tamb&eacute;m det&eacute;m as melhores m&eacute;dias de pontos da temporada regular e playoffs (30,1 e 33,4 pontos por jogo), respectivamente. <sup id="_ref&shy;NBA92_a" class="reference"><a href="#_note&shy;NBA92" title="">[86]</a></sup> Jordan marcou 5.987 pontos nos playoffs, sendo o maior pontuador da hist&oacute;ria da NBA. <sup id="_ref&shy;NBA93_a" class="reference"><a href="#_note&shy;NBA93" title="">[87]</a></sup> Ele se aposentou com 32.292 pontos marcados na temporada regular, ficando em terceiro na lista dos maiores de todos os tempos da NBA atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a> e <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>. <sup id="_ref&shy;NBA94_a" class="reference"><a href="#_note&shy;NBA94" title="">[88]</a></sup></p>&#10;<p>Com cinco MVP da temporada regular (empatado em segundo lugar com <a href="http://en.wikipedia.org/wiki/Bill_Russell" id="w">Bill Russell</a>, ficando atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a> que ganhou seis vezes), seis vezes MVP das Finais  (recorde da NBA), e tr&ecirc;s MVP do All&shy;Star Game, Jordan &eacute; o jogador mais condecorado da hist&oacute;ria da liga. Jordan terminou entre os tr&ecirc;s primeiros colocados na lista de MVP da temporada regular por 10 vezes, e foi nomeado um dos 50 maiores jogadores da hist&oacute;ria da NBA em 1996.</p>&#10;<p>Muitos dos jogadores contempor&acirc;neos de Jordan o rotulam como o maior jogador de basquete de todos os tempos. <sup id="_ref&shy;NBA95_a" class="reference"><a href="#_note&shy;NBA95" title="">[89]</a></sup> Um levantamento feito pela ESPN entre jornalistas, atletas e outras figuras de esportes, classificou Jordan como o maior atleta norte&shy;americano do s&eacute;culo 20, acima de &iacute;cones como <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a> e <a href="http://en.wikipedia.org/wiki/Muhammad_Ali" id="w">Muhammad Ali</a>. <sup id="_ref&shy;NBA96_a" class="reference"><a href="#_note&shy;NBA96" title="">[90]</a></sup> Jordan ficou em segundo lugar na lista da Associated Press, perdendo para <a href="http://en.wikipedia.org/wiki/Babe_Ruth" id="w">Babe Ruth</a>. <sup id="_ref&shy;NBA97_a" class="reference"><a href="#_note&shy;NBA97" title="">[91]</a></sup> Al&eacute;m disso, a Associated Press o elegeu como o maior jogador de basquete do s&eacute;culo 20. <sup id="_ref&shy;NBA98_a" class="reference"><a href="#_note&shy;NBA98" title="">[92]</a></sup> Jordan tamb&eacute;m apareceu a capa da Sports Illustrated por 50 vezes. <sup id="_ref&shy;NBA99_a" class="reference"><a href="#_note&shy;NBA99" title="">[93]</a></sup> Na edi&ccedil;&atilde;o de esportes de setembro 1996, tema do 50&ordm; anivers&aacute;rio da publica&ccedil;&atilde;o, Jordan foi nomeado o maior atleta dos &uacute;ltimos 50 anos. <sup id="_ref&shy;NBA100_a" class="reference"><a href="#_note&shy;NBA100" title="">[94]</a></sup></p>&#10;<p>A habilidade atl&eacute;tica de Jordan para saltar, com destaque em suas duas vit&oacute;rias seguidas no campeonato de enterradas 1987 e 1988, &eacute; creditado por muitos por ter influenciado uma gera&ccedil;&atilde;o de jovens jogadores. <sup id="_ref&shy;NBA101_a" class="reference"><a href="#_note&shy;NBA101" title="">[95]</a></sup><sup id="_ref&shy;NBA102_a" class="reference"><a href="#_note&shy;NBA102" title="">[96]</a></sup> V&aacute;rios dos atuais All&shy;Stars t&ecirc;m afirmado que consideravam Jordan seu modelo, enquanto cresciam, incluindo <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a> <sup id="_ref&shy;NBA103_a" class="reference"><a href="#_note&shy;NBA103" title="">[97]</a></sup> e Dwyane Wade . <sup id="_ref&shy;NBA104_a" class="reference"><a href="#_note&shy;NBA104" title="">[98]</a></sup> Al&eacute;m disso, v&aacute;rios comentaristas t&ecirc;m chamado alguns jogadores das gera&ccedil;&otilde;es seguintes como &#34&semi;O pr&oacute;ximo Michael Jordan&#34&semi;, comparando seus primeiros anos da liga, incluindo Anfernee &#34&semi;Penny&#34&semi; Hardaway, <a href="http://en.wikipedia.org/wiki/Grant_Hill" id="w">Grant Hill</a>, <a href="http://en.wikipedia.org/wiki/Allen_Iverson" id="w">Allen Iverson</a>, <a href="http://en.wikipedia.org/wiki/Kobe_Bryant" id="w">Kobe Bryant</a>, <a href="http://en.wikipedia.org/wiki/LeBron_James" id="w">LeBron James</a>, <a href="http://en.wikipedia.org/wiki/Vince_Carter" id="w">Vince Carter</a> e <a href="http://en.wikipedia.org/wiki/Dwyane_Wade" id="w">Dwyane Wade</a>. <sup id="_ref&shy;NBA105_a" class="reference"><a href="#_note&shy;NBA105" title="">[99]</a></sup><sup id="_ref&shy;NBA106_a" class="reference"><a href="#_note&shy;NBA106" title="">[100]</a></sup><sup id="_ref&shy;NBA107_a" class="reference"><a href="#_note&shy;NBA107" title="">[101]</a></sup></p>&#10;<p>Embora Jordan tenha feito muito para aumentar o status do jogo, alguns de seus impactos sobre a popularidade do jogo nos Estados Unidos parece ser fugaz. A TV em particular, aumentou apenas durante o seu tempo na liga e posteriormente baixou cada vez depois que ele deixou o jogo. <sup id="_ref&shy;NBA108_a" class="reference"><a href="#_note&shy;NBA108" title="">[102]</a></sup><sup id="_ref&shy;NBA109_a" class="reference"><a href="#_note&shy;NBA109" title="">[103]</a></sup></p>&#10;<p>Em agosto de 2009, o Hall da Fama do Basquete em <a href="http://en.wikipedia.org/wiki/Springfield" id="w">Springfield</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, abriu uma exposi&ccedil;&atilde;o de Michael Jordan contendo itens de sua faculdade e carreira na NBA, assim como do &#34&semi;Dream Team&#34&semi; 1992. A exposi&ccedil;&atilde;o tamb&eacute;m tem uma luva de rebatidas para significar a curta carreira de Jordan no beisebol. <sup id="_ref&shy;NBA110_a" class="reference"><a href="#_note&shy;NBA110" title="">[104]</a></sup> Depois que Jordan recebeu a not&iacute;cia que foi aceito no Hall of Fame, ele escolheu <a href="http://en.wikipedia.org/wiki/David_Thompson" id="w">David Thompson</a> da classe de 1996 para apresent&aacute;&shy;lo. <sup id="_ref&shy;NBA111_a" class="reference"><a href="#_note&shy;NBA111" title="">[105]</a></sup> Ele foi introduzido no Hall da Fama em setembro, com v&aacute;rios ex&shy;companheiros de equipe do <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>, incluindo <a href="http://en.wikipedia.org/wiki/Scottie_Pippen" id="w">Scottie Pippen</a>, <a href="http://en.wikipedia.org/wiki/Dennis_Rodman" id="w">Dennis Rodman</a>, <a href="http://en.wikipedia.org/wiki/Charles_Oakley" id="w">Charles Oakley</a>, <a href="http://en.wikipedia.org/wiki/Ron_Harper" id="w">Ron Harper</a>, <a href="http://en.wikipedia.org/wiki/Steve_Kerr" id="w">Steve Kerr</a> e <a href="http://en.wikipedia.org/wiki/Toni_Kukoc" id="w">Toni Kukoc</a>. <sup id="_ref&shy;NBA112_a" class="reference"><a href="#_note&shy;NBA112" title="">[106]</a></sup> Ex&shy;treinadores de Jordan, Dean Smith e Doug Collins, tamb&eacute;m estavam entre os presentes.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2>Vida pessoal</h2>&#10;&#10;<p>Jordan &eacute; o quarto de cinco filhos. Ele tem dois irm&atilde;os mais velhos, Larry Jordan e James R. Jordan, Jr, uma irm&atilde; mais velha, Deloris e uma irm&atilde; mais nova, Roslyn. Casou&shy;se com Juanita Vanoy em setembro de 1989, eles t&ecirc;m dois filhos, Jeffrey Michael e Marcus James, e uma filha, Jasmine. Jordan e Vanoy se divorciaram no dia 4 de janeiro de 2002, citando diferen&ccedil;as irreconcili&aacute;veis, mas reconciliaram logo em seguida. Eles novamente se divorciaram e foi concedido um decreto final de dissolu&ccedil;&atilde;o do casamento, em 29 de dezembro de 2006, comentando que a decis&atilde;o foi tomada &#34&semi;mutuamente e de forma amig&aacute;vel&#34&semi;. <sup id="_ref&shy;NBA113_a" class="reference"><a href="#_note&shy;NBA113" title="">[107]</a></sup><sup id="_ref&shy;NBA114_a" class="reference"><a href="#_note&shy;NBA114" title="">[108]</a></sup>  &Eacute; relatado que Juanita recebeu uma indeniza&ccedil;&atilde;o de US $ 168 milh&otilde;es. <sup id="_ref&shy;NBA115_a" class="reference"><a href="#_note&shy;NBA115" title="">[109]</a></sup><sup id="_ref&shy;NBA116_a" class="reference"><a href="#_note&shy;NBA116" title="">[110]</a></sup></p>&#10;<p>Em 1991, a Jordan adquiriu um lote em <a href="http://en.wikipedia.org/wiki/Highland_Park" id="w">Highland Park</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, para construir uma mans&atilde;o de 56.000 metros quadrados, que foi conclu&iacute;da quatro anos depois. <sup id="_ref&shy;NBA117_a" class="reference"><a href="#_note&shy;NBA117" title="">[111]</a></sup> Seus filhos estudaram no Loyola Academy, um col&eacute;gio cat&oacute;lico localizado em <a href="http://en.wikipedia.org/wiki/Wilmette" id="w">Wilmette</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>. <sup id="_ref&shy;NBA118_a" class="reference"><a href="#_note&shy;NBA118" title="">[112]</a></sup> Jeffrey graduou&shy;se como um membro da turma de formandos de 2007 e jogou seu primeiro jogo de basquete no colegial em 11 de novembro de 2007, para a Universidade de Illinois. Depois de duas temporadas, Jeffrey deixou o time de basquete em 2009. Mais tarde, ele voltou &agrave; equipe para uma terceira temporada, <sup id="_ref&shy;NBA119_a" class="reference"><a href="#_note&shy;NBA119" title="">[113]</a></sup><sup id="_ref&shy;NBA120_a" class="reference"><a href="#_note&shy;NBA120" title="">[114]</a></sup> , em seguida transferiu&shy;se para a University of Central Florida, onde Marcus estava estudando. <sup id="_ref&shy;NBA121_a" class="reference"><a href="#_note&shy;NBA121" title="">[115]</a></sup><sup id="_ref&shy;NBA122_a" class="reference"><a href="#_note&shy;NBA122" title="">[116]</a></sup> </p>&#10;<p>Em 21 de julho de 2006, um juiz do condado de <a href="http://en.wikipedia.org/wiki/Cook" id="w">Cook</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a> determinou que Jordan n&atilde;o devia para suposta ex&shy;amante Karla Knafel US $ 5 milh&otilde;es. <sup id="_ref&shy;NBA123_a" class="reference"><a href="#_note&shy;NBA123" title="">[117]</a></sup>  Jordan alegou que pagou para Knafel US $ 250.000 para manter seu relacionamento em segredo.  <sup id="_ref&shy;NBA124_a" class="reference"><a href="#_note&shy;NBA124" title="">[118]</a></sup> <sup id="_ref&shy;NBA125_a" class="reference"><a href="#_note&shy;NBA125" title="">[119]</a></sup> <sup id="_ref&shy;NBA126_a" class="reference"><a href="#_note&shy;NBA126" title="">[120]</a></sup> Knafel afirmou que Jordan prometeu a ela US $ 5 milh&otilde;es para permanecer em sil&ecirc;ncio e  n&atilde;o apresentar um processo de paternidade ap&oacute;s saber que estava gr&aacute;vida, em 1991. Um teste de DNA mostrou Jordan n&atilde;o era o pai da crian&ccedil;a. <sup id="_ref&shy;NBA123_b" class="reference"><a href="#_note&shy;NBA123" title="">[117]</a></sup></p>&#10;<p>Ele pediu sua namorada em casamento, a modelo Yvette Prieto, na v&eacute;spera do Natal de 2011, <sup id="_ref&shy;NBA127_a" class="reference"><a href="#_note&shy;NBA127" title="">[121]</a></sup> e eles se casaram em 27 de abril de 2013. <sup id="_ref&shy;NBA128_a" class="reference"><a href="#_note&shy;NBA128" title="">[122]</a></sup><sup id="_ref&shy;NBA129_a" class="reference"><a href="#_note&shy;NBA129" title="">[123]</a></sup>  Foi anunciado em 30 de novembro de 2013, que os dois estavam esperando seu primeiro filho juntos. <sup id="_ref&shy;NBA130_a" class="reference"><a href="#_note&shy;NBA130" title="">[124]</a></sup> <sup id="_ref&shy;NBA131_a" class="reference"><a href="#_note&shy;NBA131" title="">[125]</a></sup> Depois foi revelado que eles estavam esperando duas meninas. <sup id="_ref&shy;NBA132_a" class="reference"><a href="#_note&shy;NBA132" title="">[126]</a></sup> Em 11 de fevereiro de 2014 Prieto deu &agrave; luz a Victoria e Ysabel. <sup id="_ref&shy;NBA133_a" class="reference"><a href="#_note&shy;NBA133" title="">[127]</a></sup></p>&#10;<a id="Figura_de_m%C3%ADdia_e_os_interesses_das_empresas" name="Figura_de_m%C3%ADdia_e_os_interesses_das_empresas"></a><h2>Figura de m&iacute;dia e os interesses das empresas</h2>&#10;&#10;<p>Jordan &eacute; uma das figuras do esporte mais comercializados na hist&oacute;ria. Ele tem sido um importante porta&shy;voz de marcas como Nike, Coca&shy;Cola, Chevrolet, Gatorade, McDonald, Ball Park Franks, Rayovac, Wheaties, Hanes e MCI. <sup id="_ref&shy;NBA134_a" class="reference"><a href="#_note&shy;NBA134" title="">[128]</a></sup> Jordan teve um longo relacionamento com a Gatorade, aparecendo em mais de 20 comerciais da empresa desde 1991, incluindo os comerciais &#34&semi;Like Mike&#34&semi;, em que a m&uacute;sica foi cantada por crian&ccedil;as que desejavam ser como Jordan.  <sup id="_ref&shy;NBA134_b" class="reference"><a href="#_note&shy;NBA134" title="">[128]</a></sup>  <sup id="_ref&shy;NBA135_a" class="reference"><a href="#_note&shy;NBA135" title="">[129]</a></sup></p>&#10;<p>A Nike criou um sapato assinado por Jordan, chamado de Air Jordan. Um dos comerciais mais populares de Jordan para o sapato, envolvia <a href="http://en.wikipedia.org/wiki/Spike_Lee" id="w">Spike Lee</a> fazendo o papel de Mars Blackmon. Nos comerciais Lee, tentou encontrar a fonte das habilidades de Jordan e se convenceu que &#34&semi;tem que ser os sapatos&#34&semi;. <sup id="_ref&shy;NBA134_c" class="reference"><a href="#_note&shy;NBA134" title="">[128]</a></sup></p>&#10;<p>A Jordan tamb&eacute;m tem sido associado com os Looney Tunes, personagens de desenhos animados. Um comercial da Nike mostrado durante o Super Bowl XXVI destacou Jordan e Pernalonga jogando basquete. <sup id="_ref&shy;NBA136_a" class="reference"><a href="#_note&shy;NBA136" title="">[130]</a></sup> O comercial do Super Bowl inspirou o filme de anima&ccedil;&atilde;o Space Jam (1996), estrelado por Jordan e Bugs em uma hist&oacute;ria fict&iacute;cia definida durante sua primeira aposentadoria. Eles posteriormente apareceram juntos em v&aacute;rios comerciais para a MCI, e, al&eacute;m disso, Jordan fez uma breve apari&ccedil;&atilde;o no filme de Looney Tunes: Back in Action  (2003). <sup id="_ref&shy;NBA137_a" class="reference"><a href="#_note&shy;NBA137" title="">[131]</a></sup></p>&#10;<p>A renda anual de Jordan &eacute; estimada em mais de quarenta milh&otilde;es de d&oacute;lares. <sup id="_ref&shy;NBA138_a" class="reference"><a href="#_note&shy;NBA138" title="">[132]</a></sup>  Al&eacute;m disso, quando Jordan estava no &aacute;pice de sua carreira, os jogos em casa e fora de casa sempre tinham casa cheia. <sup id="_ref&shy;NBA140_a" class="reference"><a href="#_note&shy;NBA140" title="">[133]</a></sup> Devido a isso, Jordan bateu recordes de sal&aacute;rio ao assinar contratos anuais em excesso no valor de EUA $ 30 milh&otilde;es por temporada. <sup id="_ref&shy;NBA141_a" class="reference"><a href="#_note&shy;NBA141" title="">[134]</a></sup></p>&#10;<p>A maioria dos contratos publicit&aacute;rios de Jordan, incluindo seu primeiro contrato com a Nike, foram projetados por seu agente, David Falk. <sup id="_ref&shy;NBA142_a" class="reference"><a href="#_note&shy;NBA142" title="">[135]</a></sup> Jordan descreveu Falk como &#34&semi;o melhor no que faz&#34&semi; e que &#34&semi;s&aacute;bio&shy;marketing, ele &eacute; &oacute;timo. Ele &eacute; aquele que veio com o conceito de &#34&semi;Air Jordan&#34&semi;. <sup id="_ref&shy;NBA143_a" class="reference"><a href="#_note&shy;NBA143" title="">[136]</a></sup> </p>&#10;<p>Em junho de 2010, Jordan foi classificado pela revista Forbes como a vig&eacute;sima celebridade mais poderosa do mundo, tendo ganhado 55 milh&otilde;es d&oacute;lares entre Junho de 2009 e Junho de 2010. De acordo com o artigo da Forbes, Jordan Brand gera US $ 1 bilh&atilde;o em vendas para a Nike. <sup id="_ref&shy;NBA144_a" class="reference"><a href="#_note&shy;NBA144" title="">[137]</a></sup> </p>&#10;<a id="Estat%C3%ADsticas_na_NBA" name="Estat%C3%ADsticas_na_NBA"></a><h2>Estat&iacute;sticas na NBA</h2>&#10;&#10;<a id="Temporada_Regular" name="Temporada_Regular"></a><h3>Temporada Regular</h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td style="background:#afe6ba&semi; width:3em&semi;">&#8224;</td>&#10;<td>Campe&atilde;o da temporada da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a></td></tr>&#10;<tr>&#10;<td style="background:#cfecec&semi; width:3em&semi;" />&#10;<td>L&iacute;der da liga</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;" />&#10;<td>MVP da temporada regular</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size:95%&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Equipe</th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>38.3 </td>&#10;<td>.515 </td>&#10;<td>.173 </td>&#10;<td>.845 </td>&#10;<td>6.5 </td>&#10;<td>5.9 </td>&#10;<td>2.4 </td>&#10;<td>0.8 </td>&#10;<td>28.2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1985&shy;86" id="w">1985&shy;86</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>18 </td>&#10;<td>7 </td>&#10;<td>25.1 </td>&#10;<td>.457 </td>&#10;<td>.167 </td>&#10;<td>.840 </td>&#10;<td>3.6 </td>&#10;<td>2.9 </td>&#10;<td>2.0 </td>&#10;<td>1.2 </td>&#10;<td>22.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1986&shy;87" id="w">1986&shy;87</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>40.0 </td>&#10;<td>.482 </td>&#10;<td>.182 </td>&#10;<td><b>.857</b> </td>&#10;<td>5.2 </td>&#10;<td>4.6 </td>&#10;<td>2.9 </td>&#10;<td>1.5 </td>&#10;<td style="background:#cfecec&semi;"><b>37.1</b></td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>40.4</b> </td>&#10;<td>.535 </td>&#10;<td>.132 </td>&#10;<td>.841 </td>&#10;<td>5.5 </td>&#10;<td>5.9 </td>&#10;<td style="background:#cfecec&semi;"><b>3.2</b> </td>&#10;<td><b>1.6</b> </td>&#10;<td style="background:#cfecec&semi;">35.0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>81 </td>&#10;<td>81 </td>&#10;<td style="background:#cfecec&semi;">40.2 </td>&#10;<td>.538 </td>&#10;<td>.276 </td>&#10;<td>.850 </td>&#10;<td><b>8.0</b> </td>&#10;<td><b>8.0</b> </td>&#10;<td>2.9 </td>&#10;<td>0.8 </td>&#10;<td style="background:#cfecec&semi;">32.5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>39.0 </td>&#10;<td>.526 </td>&#10;<td>.376 </td>&#10;<td>.848 </td>&#10;<td>6.9 </td>&#10;<td>6.3 </td>&#10;<td style="background:#cfecec&semi;">2.8 </td>&#10;<td>0.6 </td>&#10;<td style="background:#cfecec&semi;">33.6</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>37.0 </td>&#10;<td><b>.539</b> </td>&#10;<td>.312 </td>&#10;<td>.851 </td>&#10;<td>6.0 </td>&#10;<td>5.5 </td>&#10;<td>2.7 </td>&#10;<td>1.0 </td>&#10;<td style="background:#cfecec&semi;">31.5</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>80 </td>&#10;<td>80 </td>&#10;<td>38.8 </td>&#10;<td>.519 </td>&#10;<td>.270 </td>&#10;<td>.832 </td>&#10;<td>6.4 </td>&#10;<td>6.1 </td>&#10;<td>2.3 </td>&#10;<td>0.9 </td>&#10;<td style="background:#cfecec&semi;">30.1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>78 </td>&#10;<td>78 </td>&#10;<td>39.3 </td>&#10;<td>.495 </td>&#10;<td>.355 </td>&#10;<td>.837 </td>&#10;<td>6.7 </td>&#10;<td>5.5 </td>&#10;<td style="background:#cfecec&semi;">2.8 </td>&#10;<td>0.8 </td>&#10;<td style="background:#cfecec&semi;">32.6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994&shy;95" id="w">1994&shy;95</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>17 </td>&#10;<td>17 </td>&#10;<td>39.3 </td>&#10;<td>.411 </td>&#10;<td><b>.500</b> </td>&#10;<td>.801 </td>&#10;<td>6.9 </td>&#10;<td>5.3 </td>&#10;<td>1.8 </td>&#10;<td>0.9 </td>&#10;<td>26.9</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>37.7 </td>&#10;<td>.495 </td>&#10;<td>.427 </td>&#10;<td>.834 </td>&#10;<td>6.6 </td>&#10;<td>4.3 </td>&#10;<td>2.2 </td>&#10;<td>0.8 </td>&#10;<td style="background:#cfecec&semi;">30.4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>37.9 </td>&#10;<td>.486 </td>&#10;<td>.374 </td>&#10;<td>.833 </td>&#10;<td>5.9 </td>&#10;<td>4.3 </td>&#10;<td>1.7 </td>&#10;<td>0.5 </td>&#10;<td style="background:#cfecec&semi;">29.6</td></tr>&#10;<tr>&#10;<td style="background:#FFFF00&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>38.8 </td>&#10;<td>.465 </td>&#10;<td>.238 </td>&#10;<td>.784 </td>&#10;<td>5.8 </td>&#10;<td>3.5 </td>&#10;<td>1.7 </td>&#10;<td>0.5 </td>&#10;<td style="background:#cfecec&semi;">28.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">2001&shy;02</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a> </td>&#10;<td>60 </td>&#10;<td>53 </td>&#10;<td>34.9 </td>&#10;<td>.416 </td>&#10;<td>.189 </td>&#10;<td>.790 </td>&#10;<td>5.6 </td>&#10;<td>5.2 </td>&#10;<td>1.4 </td>&#10;<td>0.4 </td>&#10;<td>22.9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2002&shy;03" id="w">2002&shy;03</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a> </td>&#10;<td style="background:#cfecec&semi;"><b>82</b> </td>&#10;<td>67 </td>&#10;<td>37.0 </td>&#10;<td>.445 </td>&#10;<td>.291 </td>&#10;<td>.821 </td>&#10;<td>6.1 </td>&#10;<td>3.8 </td>&#10;<td>1.5 </td>&#10;<td>0.5 </td>&#10;<td>20.0</td></tr>&#10;<tr>&#10;<td>Carreira </td>&#10;<td />&#10;<td>1072 </td>&#10;<td>1039 </td>&#10;<td>38.2 </td>&#10;<td>.497 </td>&#10;<td>.327 </td>&#10;<td>.835 </td>&#10;<td>6.2 </td>&#10;<td>5.3 </td>&#10;<td>2.3 </td>&#10;<td>0.8 </td>&#10;<td>30.1</td></tr>&#10;<tr>&#10;<td>All&shy;Star </td>&#10;<td />&#10;<td>13 </td>&#10;<td>13 </td>&#10;<td>29.9 </td>&#10;<td>.472 </td>&#10;<td>.273 </td>&#10;<td>.750 </td>&#10;<td>4.7 </td>&#10;<td>4.1 </td>&#10;<td>2.8 </td>&#10;<td>0.5 </td>&#10;<td>20.1</td></tr></table></div>&#10;&#10;<a id="Playoffs" name="Playoffs"></a><h3>Playoffs</h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;" />&#10;<td>MVP das finais</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable sortable" style="font&shy;size:95%&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Equipe</th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th>&#10;<th> </th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>4 </td>&#10;<td>4 </td>&#10;<td style="background:#cfecec&semi;">42.8 </td>&#10;<td>.436 </td>&#10;<td>.125 </td>&#10;<td>.828 </td>&#10;<td>5.8 </td>&#10;<td><b>8.5</b> </td>&#10;<td style="background:#cfecec&semi;"><b>2.8</b> </td>&#10;<td>1.0 </td>&#10;<td>29.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1985&shy;86" id="w">1985&shy;86</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>3 </td>&#10;<td>3 </td>&#10;<td><b>45.0</b> </td>&#10;<td>.505 </td>&#10;<td><b>1.000</b> </td>&#10;<td>.872 </td>&#10;<td>6.3 </td>&#10;<td>5.7 </td>&#10;<td>2.3 </td>&#10;<td>1.3 </td>&#10;<td style="background:#cfecec&semi;"><b>43.7</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1986&shy;87" id="w">1986&shy;87</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>3 </td>&#10;<td>3 </td>&#10;<td>42.7 </td>&#10;<td>.417 </td>&#10;<td>.400 </td>&#10;<td><b>.897</b> </td>&#10;<td>7.0 </td>&#10;<td>4.7 </td>&#10;<td>2.4 </td>&#10;<td>1.1 </td>&#10;<td style="background:#cfecec&semi;">35.7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>10 </td>&#10;<td>10 </td>&#10;<td>50.7 </td>&#10;<td><b>.531</b> </td>&#10;<td>.333 </td>&#10;<td>.869 </td>&#10;<td>7.1 </td>&#10;<td>7.6 </td>&#10;<td>2.5 </td>&#10;<td>0.8 </td>&#10;<td>36.3</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td style="background:#cfecec&semi;">17 </td>&#10;<td style="background:#cfecec&semi;">17 </td>&#10;<td>41.8 </td>&#10;<td>.510 </td>&#10;<td>.286 </td>&#10;<td>.799 </td>&#10;<td>7.0 </td>&#10;<td>7.6 </td>&#10;<td>1.7 </td>&#10;<td><b>1.8</b> </td>&#10;<td style="background:#cfecec&semi;">34.8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>16 </td>&#10;<td>16 </td>&#10;<td>42.1 </td>&#10;<td>.514 </td>&#10;<td>.320 </td>&#10;<td>.836 </td>&#10;<td>7.2 </td>&#10;<td>6.8 </td>&#10;<td style="background:#cfecec&semi;"><b>2.8</b> </td>&#10;<td>0.9 </td>&#10;<td style="background:#cfecec&semi;">36.7</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>17 </td>&#10;<td>17 </td>&#10;<td>40.5 </td>&#10;<td>.524 </td>&#10;<td>.385 </td>&#10;<td>.845 </td>&#10;<td>6.4 </td>&#10;<td>8.4 </td>&#10;<td>2.4 </td>&#10;<td>1.4 </td>&#10;<td style="background:#cfecec&semi;">31.1</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;"><b>22</b> </td>&#10;<td style="background:#cfecec&semi;"><b>22</b> </td>&#10;<td>41.8 </td>&#10;<td>.499 </td>&#10;<td>.386 </td>&#10;<td>.857 </td>&#10;<td>6.2 </td>&#10;<td>5.8 </td>&#10;<td>2.0 </td>&#10;<td>0.7 </td>&#10;<td style="background:#cfecec&semi;">34.5</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>19 </td>&#10;<td>19 </td>&#10;<td>41.2 </td>&#10;<td>.475 </td>&#10;<td>.389 </td>&#10;<td>.805 </td>&#10;<td>6.7 </td>&#10;<td>6.0 </td>&#10;<td>2.1 </td>&#10;<td>0.9 </td>&#10;<td style="background:#cfecec&semi;">35.1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1994&shy;95" id="w">1994&shy;95</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> </td>&#10;<td>10 </td>&#10;<td>10 </td>&#10;<td>42.0 </td>&#10;<td>.484 </td>&#10;<td>.367 </td>&#10;<td>.810 </td>&#10;<td>6.5 </td>&#10;<td>4.5 </td>&#10;<td>2.3 </td>&#10;<td>1.4 </td>&#10;<td>31.5</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>18 </td>&#10;<td>18 </td>&#10;<td>40.7 </td>&#10;<td>.459 </td>&#10;<td>.403 </td>&#10;<td>.818 </td>&#10;<td>4.9 </td>&#10;<td>4.1 </td>&#10;<td>1.8 </td>&#10;<td>0.3 </td>&#10;<td style="background:#cfecec&semi;">30.7</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td>19 </td>&#10;<td>19 </td>&#10;<td>42.3 </td>&#10;<td>.456 </td>&#10;<td>.194 </td>&#10;<td>.831 </td>&#10;<td><b>7.9</b> </td>&#10;<td>4.8 </td>&#10;<td>1.6 </td>&#10;<td>0.9 </td>&#10;<td style="background:#cfecec&semi;">31.1</td></tr>&#10;<tr>&#10;<td style="background:#FF8C00&semi; width:3em&semi;"><a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a> </td>&#10;<td style="background:#afe6ba&semi;"><a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a>&#8224; </td>&#10;<td style="background:#cfecec&semi;">21 </td>&#10;<td style="background:#cfecec&semi;">21 </td>&#10;<td>41.5 </td>&#10;<td>.462 </td>&#10;<td>.302 </td>&#10;<td>.812 </td>&#10;<td>5.1 </td>&#10;<td>3.5 </td>&#10;<td>1.5 </td>&#10;<td>0.6 </td>&#10;<td style="background:#cfecec&semi;">32.4</td></tr>&#10;<tr>&#10;<td>Carreira </td>&#10;<td />&#10;<td>179 </td>&#10;<td>179 </td>&#10;<td>41.8 </td>&#10;<td>.487 </td>&#10;<td>.332 </td>&#10;<td>.828 </td>&#10;<td>6.4 </td>&#10;<td>5.7 </td>&#10;<td>2.1 </td>&#10;<td>0.8 </td>&#10;<td>33.4</td></tr></table></div>&#10;&#10;<a id="Pr%C3%AAmios_e_Homenagens" name="Pr%C3%AAmios_e_Homenagens"></a><h2> Pr&ecirc;mios e Homenagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_Jordan%E2%80%99s_clothes.jpg%7C250px%7Cthumb" id="w">Itens de Jordan no museu de Chicago</a></p>&#10;&#10;<ul>&#10;<li><b>Campe&atilde;o da NBA:</b>  <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a>.&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Bill_Russell_NBA_Finals_Most_Valuable_Player_Award" id="w">NBA Finals Most Valuable Player Award</a> (MVP das Finais):</i> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a>.</li></ul></li>&#10;<li><b>5 vezes <a href="http://en.wikipedia.org/wiki/NBA_Most_Valuable_Player_Award" id="w">NBA Most Valuable Player</a> (MVP):</b> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_ganhadores_do_Jogador_Mais_Valioso_da_NBA" id="w">1987&shy;88, 1990&shy;91, 1991&shy;92, 1995&shy;96, 1997&shy;98</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/NBA_Rookie_of_the_Year_Award" id="w">NBA Rookie of the Year</a>:</b> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/NBA_All&shy;Rookie_Team" id="w">NBA All&shy;Rookie Team</a>:</b> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a>.</li>&#10;<li><b>NBA Scoring Champion:</b> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1986&shy;87" id="w">1986&shy;87</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a></li>&#10;<li><b>Eleito Defensor do ano na <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a></b> &shy; <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</li>&#10;<li><b>3 vezes <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game_Most_Valuable_Player_Award" id="w">NBA All&shy;Star Game MVP</a>:</b> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a></li>&#10;<li><b>13 vezes <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Star_Game" id="w">NBA All&shy;Star Game</a>:</b> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1986&shy;87" id="w">1986&shy;87</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2001&shy;02" id="w">2001&shy;02</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_2002&shy;03" id="w">2002&shy;03</a></li>&#10;<li><b>11 vezes <a href="http://en.wikipedia.org/wiki/All&shy;NBA_Team" id="w">All&shy;NBA Team</a>:</b>&#10;<ul>&#10;<li><i>Primeiro Time:</i> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1986&shy;87" id="w">1986&shy;87</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a></li>&#10;<li><i>Segundo time:</i> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1984&shy;85" id="w">1984&shy;85</a></li></ul></li>&#10;<li><b>9 vezes <a href="http://en.wikipedia.org/wiki/NBA_All&shy;Defensive_Team" id="w">NBA All&shy;Defensive Team</a>:</b>&#10;<ul>&#10;<li><i>Primeiro Time:</i> <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1987&shy;88" id="w">1987&shy;88</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1988&shy;89" id="w">1988&shy;89</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1989&shy;90" id="w">1989&shy;90</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1990&shy;91" id="w">1990&shy;91</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1991&shy;92" id="w">1991&shy;92</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1992&shy;93" id="w">1992&shy;93</a> ,<a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1995&shy;96" id="w">1995&shy;96</a>, <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1996&shy;97" id="w">1996&shy;97</a> e <a href="http://en.wikipedia.org/wiki/Temporada_da_NBA_de_1997&shy;98" id="w">1997&shy;98</a></li></ul></li>&#10;<li><i>Eleito o melhor jogador da liga universit&aacute;ria de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></i> &shy; <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</li>&#10;<li><i>Maior n&uacute;mero de desarmes</i> &shy; <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>.</li>&#10;<li><i>Maior n&uacute;mero de pontos em uma &uacute;nica partida de playoffs &shy; 63 pontos contra os <a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a></i> &shy; <a href="http://en.wikipedia.org/wiki/20_de_abril" id="w">20 de abril</a> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.</li>&#10;<li><i>Eleito um dos 50 maiores jogadores da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a></i></li>&#10;<li><i>Maior pontuador dos <a href="http://en.wikipedia.org/wiki/Chicago_Bulls" id="w">Chicago Bulls</a> &shy; 29.277 pontos</i>.</li>&#10;<li><i>Terceiro maior pontuador da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a> &shy; 32.292 pontos (superado apenas por <a href="http://en.wikipedia.org/wiki/Kareem_Abdul&shy;Jabbar" id="w">Kareem Abdul&shy;Jabbar</a>, e <a href="http://en.wikipedia.org/wiki/Karl_Malone" id="w">Karl Malone</a>)</i>.</li>&#10;<li><i>M&eacute;dia de 30,1 pontos por jogo na carreira, a maior da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/NBA" id="w">NBA</a></i> ao lado de <a href="http://en.wikipedia.org/wiki/Wilt_Chamberlain" id="w">Wilt Chamberlain</a>.</li>&#10;<li><i>Bicampe&atilde;o de Enterradas <a href="http://en.wikipedia.org/wiki/Slam_Dunk_Contest" id="w">Slam Dunk Contest</a></i> &shy; <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</li>&#10;<li><i>Inspirou uma linha de t&ecirc;nis da <a href="http://en.wikipedia.org/wiki/Nike" id="w">Nike</a>, &#34&semi;Air Jordan&#34&semi;, utilizada por muitos jogadores da NBA</i>.</li>&#10;<li><i>Bate todos os recordes nos Bulls: pontos, assist&ecirc;ncias e recupera&ccedil;&otilde;es.<a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a></i></li>&#10;<li><i>Possui um monumento de bronze na entrada do <a href="http://en.wikipedia.org/wiki/United_Center" id="w">United Center</a> (est&aacute;dio do Chicago Bulls)</i></li>&#10;<li><i>Mais pontos em um &uacute;nico tempo numa final de campeonato &shy; 35 pontos contra o <a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> no jogo 1 da final de 1992</i></li>&#10;<li><b>Sele&ccedil;&atilde;o dos Estados Unidos:</b>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>:</b> &#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">15px</a> <i>Medalha de Ouro</i> <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Basquetebol nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Gold_medal.svg" id="w">15px</a> <i>Medalha de Ouro</i> <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Basquetebol nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1992</a></li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_Basquetebol_Masculino" id="w">FIBA Americas Championship</a>:</b> &#10;<ul>&#10;<li><i>Medalha de Ouro</i> <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_Basquetebol_Masculino" id="w">Portland 1992</a></li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos" id="w">Jogos Pan&shy;Americanos</a>: </b>&#10;<ul>&#10;<li><i>Medalha de Ouro</i> <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_1983" id="w">Caracas 1983</a></li></ul></li></ul></li></ul>&#10;<a id="Recordes_em_Jogos" name="Recordes_em_Jogos"></a><h3>Recordes em Jogos</h3>&#10;&#10;<p>Recordes em jogos de Temporada Regular e Playoffs de Michael Jordan<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 95%&semi; text&shy;align:center&semi;">&#10;<caption class="hidden">Recordes pessoais de Michael Jordan</caption>&#10;<tr>&#10;<th rowspan="2" scope="col">Tipo de estat&iacute;stica</th>&#10;<th colspan="3" scope="col">Temporada Regular</th>&#10;<th colspan="3" scope="col">Playoffs </th></tr>&#10;<tr>&#10;<th scope="col">Recorde</th>&#10;<th scope="col">Advers&aacute;rio</th>&#10;<th scope="col">Data</th>&#10;<th scope="col">Recorde</th>&#10;<th scope="col">Advers&aacute;rio</th>&#10;<th scope="col">Data</th></tr>&#10;<tr>&#10;<td>Pontos em um jogo </td>&#10;<td>69 (OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> </td>&#10;<td>28/03/1990 </td>&#10;<td>63 (2OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Boston_Celtics" id="w">Boston Celtics</a> </td>&#10;<td>20/04/1986</td></tr>&#10;<tr>&#10;<td>Cestas convertidas em um jogo </td>&#10;<td>27 (OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> </td>&#10;<td>16/01/1993 </td>&#10;<td>24 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> </td>&#10;<td>01/05/1988</td></tr>&#10;<tr>&#10;<td>Cestas tentadas em um jogo </td>&#10;<td>49 (OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Orlando_Magic" id="w">Orlando Magic</a> </td>&#10;<td>16/01/1993 </td>&#10;<td>45 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cleveland_Cavaliers" id="w">Cleveland Cavaliers</a> </td>&#10;<td>01/05/1988</td></tr>&#10;<tr>&#10;<td>Lances livres convertidos </td>&#10;<td>26 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> </td>&#10;<td>26/02/1987 </td>&#10;<td>23 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> </td>&#10;<td>14/05/1989</td></tr>&#10;<tr>&#10;<td>Lances livres tentados </td>&#10;<td>27 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> </td>&#10;<td>26/02/1987 </td>&#10;<td>28 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> </td>&#10;<td>14/05/1989</td></tr>&#10;<tr>&#10;<td>Cestas de tr&ecirc;s convertidas </td>&#10;<td>7 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Golden_State_Warriors" id="w">Golden State Warriors</a> </td>&#10;<td>18/01/1990 </td>&#10;<td>6 </td>&#10;<td>2 vezes </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Cestas de tr&ecirc;s tentadas </td>&#10;<td>12 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Golden_State_Warriors" id="w">Golden State Warriors</a> </td>&#10;<td>18/01/1990 </td>&#10;<td>11 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> </td>&#10;<td>11/05/1990</td></tr>&#10;<tr>&#10;<td>Rebotes ofensivos </td>&#10;<td>8 </td>&#10;<td>4 Vezes </td>&#10;<td />&#10;<td>8 </td>&#10;<td>Cleveland Cavaliers </td>&#10;<td>21/05/1992</td></tr>&#10;<tr>&#10;<td>Rebotes defensivos </td>&#10;<td>14 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> </td>&#10;<td>16/03/1996 </td>&#10;<td>15 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> </td>&#10;<td>14/05/1991</td></tr>&#10;<tr>&#10;<td>Rebotes totais </td>&#10;<td>18 </td>&#10;<td>2 vezes </td>&#10;<td />&#10;<td>19 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Philadelphia_76ers" id="w">Philadelphia 76ers</a> </td>&#10;<td>14/05/1991</td></tr>&#10;<tr>&#10;<td>Assist&ecirc;ncias </td>&#10;<td>17 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Portland_Trail_Blazers" id="w">Portland Trail Blazers</a> </td>&#10;<td>24/03/1989 </td>&#10;<td>14 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_York_Knicks" id="w">New York Knicks</a> </td>&#10;<td>02/06/1993</td></tr>&#10;<tr>&#10;<td>Roubos </td>&#10;<td>10 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/New_Jersey_Nets" id="w">New Jersey Nets</a> </td>&#10;<td>29/01/1988  </td>&#10;<td>6 </td>&#10;<td>4 vezes </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Tocos </td>&#10;<td>6 </td>&#10;<td>Seattle SuperSonics </td>&#10;<td>02/12/1986 </td>&#10;<td>5 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Detroit_Pistons" id="w">Detroit Pistons</a> </td>&#10;<td>25/05/1991</td></tr>&#10;<tr>&#10;<td>Minutos jogados </td>&#10;<td>56 (3OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Utah_Jazz" id="w">Utah Jazz</a> </td>&#10;<td>03/02/1992 </td>&#10;<td>57 (3OT) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Phoenix_Suns" id="w">Phoenix Suns</a> </td>&#10;<td>13/06/1993</td></tr></table></div>&#10;&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;&#10;<ul>&#10;<li>Michael Jordan teve papel principal ao lado de <i><a href="http://en.wikipedia.org/wiki/Pernalonga" id="w">Pernalonga</a> (<a href="http://en.wikipedia.org/wiki/Bugs_Bunny" id="w">Bugs Bunny</a>)</i> no filme <i><a href="http://en.wikipedia.org/wiki/Space_Jam" id="w">Space Jam</a></i>, onde interpretou a si mesmo em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.</li>&#10;<li>Michael Jordan teve uma grande participa&ccedil;&atilde;o no video clipe &#34&semi;<a href="http://en.wikipedia.org/wiki/Jam" id="w">Jam</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Michael_Jackson" id="w">Michael Jackson</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</li>&#10;<li>Michael Jordan teve um papel no seriado <i><a href="http://en.wikipedia.org/wiki/My_Wife_and_Kids" id="w">My Wife and Kids</a></i> (Eu, a patroa e as crian&ccedil;as).</li>&#10;<li>Michael Jordan tamb&eacute;m teve uma apari&ccedil;&atilde;o especial em <i><a href="http://en.wikipedia.org/wiki/Kenan_%26amp%3B_Kel" id="w">Kenan &#38&semi; Kel</a></i> como ele mesmo.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://stats.nba.com/playerProfile.html?PlayerID=893" rel="nofollow" title="http://stats.nba.com/playerProfile.html?PlayerID=893">P&aacute;gina de Michael Jordan na NBA</a> em ingl&ecirc;s</li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_dos_Estados_Unidos" id="w">Categoria:Basquetebolistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Chicago_Bulls" id="w">Categoria:Basquetebolistas do Chicago Bulls</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Washington_Wizards" id="w">Categoria:Basquetebolistas do Washington Wizards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_do_Charlotte_Hornets%E2%80%8E" id="w">Categoria:Basquetebolistas do Charlotte Hornets&lrm;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ex&shy;alunos_da_Universidade_da_Carolina_do_Norte_em_Chapel_Hill" id="w">Categoria:Ex&shy;alunos da Universidade da Carolina do Norte em Chapel Hill</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Campe%C3%B5es_ol%C3%ADmpicos_dos_Estados_Unidos" id="w">Categoria:Campe&otilde;es ol&iacute;mpicos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Categoria:Basquetebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Basquetebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Categoria:Basquetebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Nova_Iorque" id="w">Categoria:Naturais de Nova Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_recebedores_do_pr%C3%AAmio_Campe%C3%A3o_dos_Campe%C3%B5es" id="w">Categoria:Desportistas recebedores do pr&ecirc;mio Campe&atilde;o dos Campe&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1963" id="w">Categoria:Nascidos em 1963</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_afro&shy;americanos" id="w">Categoria:Desportistas afro&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalhistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">Categoria:Medalhistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1992</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalhistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">Categoria:Medalhistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>