<html><title>Portugu&ecirc;s brasileiro</title><body>&#10;<p> &#10; &#10;<b>Portugu&ecirc;s brasileiro</b> ou <b>portugu&ecirc;s do Brasil</b> (abreviado como <a href="http://en.wikipedia.org/wiki/#pt&shy;BR" id="w">pt&shy;BR</a>) &eacute; o termo utilizado para classificar a <a href="http://en.wikipedia.org/wiki/Varia%C3%A7%C3%A3o_(lingu%C3%ADstica)" id="w">variedade</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> falada pelos mais de 200 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a> que vivem dentro e fora do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A popula&ccedil;&atilde;o brasileira, quando comparada com as dos demais <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_lus%C3%B3fonos" id="w">pa&iacute;ses lus&oacute;fonos</a>, implica que o portugu&ecirc;s brasileiro seja a variante do portugu&ecirc;s mais falada, lida e escrita do mundo, 14 vezes mais que a variante do pa&iacute;s de origem, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>Devido &agrave; import&acirc;ncia do Brasil no <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> e na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Na%C3%A7%C3%B5es_Sul&shy;Americanas" id="w">UNASUL</a>, esta variante vem sendo ensinada nos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> e nos principais parceiros econ&ocirc;micos do Brasil. Tamb&eacute;m h&aacute; falantes de portugu&ecirc;s brasileiro como l&iacute;ngua materna nos pa&iacute;ses onde h&aacute; grandes comunidades brasileiras, particularmente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e em diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, como <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>De fato, trata&shy;se da variante da l&iacute;ngua portuguesa mais estudada no mundo. No Jap&atilde;o, nos Estados Unidos, e, sobretudo, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, &eacute; ensinada a variante brasileira para estudantes estrangeiros da l&iacute;ngua portuguesa.</p>&#10;<p>Antes da chegada de <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> ao Brasil havia variadas l&iacute;nguas no territ&oacute;rio que coincide com o atual pa&iacute;s, faladas por <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas americanos</a> de diversas etnias. No decorrer da sua hist&oacute;ria, o portugu&ecirc;s brasileiro incorporou empr&eacute;stimos de termos n&atilde;o s&oacute; das l&iacute;nguas ind&iacute;genas americanas e africanas, mas tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. </p>&#10;<p>H&aacute; v&aacute;rias diferen&ccedil;as entre o <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a> e o portugu&ecirc;s brasileiro, especialmente no vocabul&aacute;rio, pron&uacute;ncia e sintaxe, principalmente nas variedades vern&aacute;culas&semi; nos textos formais as diferen&ccedil;as s&atilde;o bem menores. Vale ressaltar que dentro daquilo a que se convencionou chamar &#34&semi;portugu&ecirc;s do Brasil&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>&#34&semi; h&aacute; um grande n&uacute;mero de varia&ccedil;&otilde;es regionais.</p>&#10;<p>O estabelecimento do <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a>, j&aacute; em vigor no Brasil desde <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, visa a unificar a grafia das duas variantes da l&iacute;ngua portuguesa, criando uma <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a> comum que garantir&aacute; uma grafia &uacute;nica para 98% das palavras.</p>&#10;<p><i>Grosso modo</i>, as diferen&ccedil;as entre a l&iacute;ngua escrita formal de Portugal e do Brasil s&atilde;o compar&aacute;veis &agrave;s diferen&ccedil;as encontradas entre as normas cultas do <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_brit%C3%A2nico" id="w">ingl&ecirc;s brit&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_americano" id="w">ingl&ecirc;s americano</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, ou entre o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> &#34&semi;padr&atilde;o&#34&semi; e o <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7o&shy;alem%C3%A3o" id="w">su&iacute;&ccedil;o&shy;alem&atilde;o</a>, por&eacute;m, na l&iacute;ngua falada as diferen&ccedil;as se aprofundam, existindo acirrados debates quanto a uma suposta <a href="http://en.wikipedia.org/wiki/Diglossia" id="w">diglossia</a>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="L%C3%ADnguas_ind%C3%ADgenas_americanas_ou_amer%C3%ADndias" name="L%C3%ADnguas_ind%C3%ADgenas_americanas_ou_amer%C3%ADndias"></a><h3> L&iacute;nguas ind&iacute;genas americanas ou amer&iacute;ndias </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" border="0" style="margin: 10px&semi;">&#10;<tr>&#10;<th align="left"><i>Trecho da poesia<br/>L&iacute;ngua Portuguesa</i></th></tr>&#10;<tr>&#10;<td><small> &Uacute;ltima flor do L&aacute;cio, inculta e bela, </small></td></tr>&#10;<tr>&#10;<td><small> &Eacute;s, a um tempo, esplendor e sepultura: </small></td></tr>&#10;<tr>&#10;<td><small> Ouro nativo, que na ganga impura</small></td></tr>&#10;<tr>&#10;<td><small> A bruta mina entre os cascalhos vela&hellip;</small></td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Olavo_Bilac_(poeta)" id="w">Olavo Bilac</a></i><br/></td></tr></table></div>&#10;&#10;<p>Antes da chegada dos portugueses, estima&shy;se que cerca de 1 500 l&iacute;nguas diferentes eram faladas no territ&oacute;rio que veio a ser o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Essas s&atilde;o agrupadas em fam&iacute;lias, classificadas como pertencentes aos troncos <a href="http://en.wikipedia.org/wiki/Tupi" id="w">Tupi</a>, <a href="http://en.wikipedia.org/wiki/Macro&shy;J%C3%AA" id="w">Macro&shy;J&ecirc;</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_aruaques" id="w">Aruaque</a>. H&aacute; fam&iacute;lias, entretanto, que n&atilde;o puderam ser identificadas como relacionadas a nenhum destes troncos. S&atilde;o elas: Karib, Pano, Maku, Yanomami, Mura, Tukano, Katukina, Txapakura, Nambikwara e Guaikuru. Evidentemente, o fato de duas sociedades ind&iacute;genas americanas falarem l&iacute;nguas pertencentes a uma mesma fam&iacute;lia n&atilde;o faz com que seus membros consigam entender&shy;se mutuamente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Apesar de o Brasil ter sido descoberto oficialmente em 1500 pelos portugueses, sua <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a> europeia s&oacute; come&ccedil;ou efetivamente em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a> e de forma gradual. No ano de <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a>, o rei de Portugal organizou a primeira expedi&ccedil;&atilde;o com objetivos de coloniza&ccedil;&atilde;o. Foi comandada por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> e tinha, como objetivos, povoar o territ&oacute;rio brasileiro, expulsar os invasores e iniciar o cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> no Brasil. Com isso, a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> passou a ser usada factualmente no territ&oacute;rio hoje conhecido como Brasil. Ao mesmo tempo, outras na&ccedil;&otilde;es europeias vieram para o Brasil, como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a Holanda (que chegou a instalar uma col&ocirc;nia na regi&atilde;o que &eacute; hoje o Estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>).</p>&#10;<p>No in&iacute;cio da coloniza&ccedil;&atilde;o portuguesa no Brasil, a l&iacute;ngua dos amer&iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">Tupinamb&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Macro&shy;tupi" id="w">tronco Tupi</a>) era falada numa enorme extens&atilde;o de territ&oacute;rio ao longo da costa atl&acirc;ntica. No s&eacute;culo XVI, ela passou a ser aprendida pelos portugueses, que, de in&iacute;cio, eram uma minoria entre a popula&ccedil;&atilde;o local. Aos poucos, o uso dessa l&iacute;ngua, chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Bras%C3%ADlica" id="w">bras&iacute;lica</a>&#34&semi;, se intensificou e generalizou&shy;se de tal forma que passou a ser falada por quase toda a popula&ccedil;&atilde;o que integrava o sistema colonial brasileiro. Com o decorrer do tempo, ela se modificou e, a partir da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, passou a ser chamada de &#34&semi;<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_geral" id="w">l&iacute;ngua geral</a>&#34&semi;.</p>&#10;<p>Era a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_de_contato" id="w">l&iacute;ngua de contato</a> entre amer&iacute;ndios de diferentes l&iacute;nguas e entre amer&iacute;ndios e portugueses e seus descendentes. A l&iacute;ngua geral era, assim, uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a> no atual territ&oacute;rio brasileiro. Essa foi a primeira influ&ecirc;ncia que a l&iacute;ngua portuguesa recebeu no Brasil. Como tal, deixou algumas marcas no vocabul&aacute;rio popular falado atualmente no pa&iacute;s. A l&iacute;ngua geral possu&iacute;a duas variantes:</p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Geral_Paulista" id="w">L&iacute;ngua Geral Paulista</a>: origin&aacute;ria na l&iacute;ngua dos <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios" id="w">amer&iacute;ndios</a> <a href="http://en.wikipedia.org/wiki/Tupi" id="w">Tupi</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> e do alto rio <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a>, passou a ser falada pelos <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Dessa forma, ouve&shy;se tal idioma em locais em que esses amer&iacute;ndios jamais estiveram, influenciando o modo de falar dos brasileiros.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Nheengatu" id="w">nheengatu</a> (do tupi <i>ie&rsquo;engat&uacute;</i>, &#34&semi;l&iacute;ngua boa&#34&semi;) &eacute; uma l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_tupis&shy;guaranis" id="w">tupi&shy;guarani</a> que foi, durante a &eacute;poca <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">colonial</a>, falada na <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> (atualmente, continua a ser falada apenas no noroeste do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a> e na <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a>). O nheengatu &eacute; uma l&iacute;ngua de com&eacute;rcio que foi desenvolvida ou  compilada pelos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> nos s&eacute;culos XVII e XVIII, tendo, como fundamentos, o vocabul&aacute;rio e a pron&uacute;ncia <a href="http://en.wikipedia.org/wiki/Tupinamb%C3%A1" id="w">tupinamb&aacute;</a> e, como refer&ecirc;ncia, a gram&aacute;tica da l&iacute;ngua portuguesa, tendo sido o vocabul&aacute;rio enriquecido com palavras do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> e do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>.</li></ul>&#10;<a id="O_portugu%C3%AAs_no_Brasil" name="O_portugu%C3%AAs_no_Brasil"></a><h3> O portugu&ecirc;s no Brasil </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis&shy;Michel_van_Loo_003.jpg%7Cthumb%7Cesquerda" id="w">O Marqu&ecirc;s de Pombal instituiu o portugu&ecirc;s como a l&iacute;ngua oficial do Brasil, proibindo o uso da l&iacute;ngua geral.</a></p>&#10;<p>Com a sa&iacute;da dos holandeses em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>, o portugu&ecirc;s passa a ser a &uacute;nica &#34&semi;L&iacute;ngua de Estado&#34&semi; do Brasil.</p>&#10;<p>No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> iniciam a explora&ccedil;&atilde;o do interior do continente, e descobrem <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e diamantes. Devido a isso, o n&uacute;mero de imigrantes portugueses no Brasil e o n&uacute;mero de falantes da L&iacute;ngua Portuguesa no Brasil passam a aumentar, superando os falantes da l&iacute;ngua geral (derivada do tupinamb&aacute;). Em 17 de agosto de <a href="http://en.wikipedia.org/wiki/1758" id="w">1758</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a> instituiu o portugu&ecirc;s como a l&iacute;ngua oficial do Brasil, ficando proibido o uso da l&iacute;ngua geral.&#10;Nesta altura, devido &agrave; evolu&ccedil;&atilde;o natural da l&iacute;ngua, o portugu&ecirc;s falado no Brasil j&aacute; tinha caracter&iacute;sticas pr&oacute;prias que o diferenciavam do falado em Portugal.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, devido &agrave; intensifica&ccedil;&atilde;o do cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, existe um grande fluxo de escravos vindos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, que se espalharam por todas as regi&otilde;es ocupadas pelos <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e que trazem uma influ&ecirc;ncia lexical africana para o portugu&ecirc;s falado no Brasil. Para se ter uma ideia, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> foram trazidos para o Brasil 100 mil negros. Este n&uacute;mero salta para 600 mil no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e 1 milh&atilde;o e 300 mil no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. A influ&ecirc;ncia lexical africana veio principalmente da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_iorub%C3%A1" id="w">l&iacute;ngua iorub&aacute;</a>, falado pelos negros vindos da Nig&eacute;ria, e do <a href="http://en.wikipedia.org/wiki/Quimbundo" id="w">quimbundo</a> angolano.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil_(1808&shy;1821)" id="w">transfer&ecirc;ncia da corte</a> portuguesa para o Brasil em <a href="http://en.wikipedia.org/wiki/1808" id="w">1808</a>, como consequ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">invas&otilde;es francesas</a>, ocorre uma <i>relusitaniza&ccedil;&atilde;o</i> no falar da cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, que passou a ser a capital do pa&iacute;s. Acompanhando a fam&iacute;lia real, chegam ao Rio de Janeiro cerca de 15 mil portugueses. Com essa <i>relusitaniza&ccedil;&atilde;o</i> expande&shy;se e influencia outras partes do Brasil. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1822" id="w">1822</a> o Brasil torna&shy;se independente. Com isso o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> diminui e muitos imigrantes europeus, como alem&atilde;es e italianos, chegam ao pa&iacute;s. Em n&uacute;meros absolutos os italianos formaram a maior corrente imigrat&oacute;ria no pa&iacute;s. Deste modo, as especificidades lingu&iacute;sticas dos imigrantes italianos interferiram nas transforma&ccedil;&otilde;es da l&iacute;ngua portuguesa no Brasil. Assim, palavras foram agregadas de outros idiomas europeus. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_the_portuguese_language_in_the_world.png%7Cthumb%7C400px" id="w">A [[l&iacute;ngua portuguesa]] no mundo:&#10; &#10; &#10; &#10; &#10; </a></p>&#10;<p>Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> ocorre uma tentativa, dos autores <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantistas</a>, de criar uma <i>personalidade literal</i> brasileira. Entretanto, o movimento que consagrou rapidamente a norma brasileira foi o <a href="http://en.wikipedia.org/wiki/Modernismo_brasileiro" id="w">Modernismo brasileiro</a>. Esse foi um movimento de nacionaliza&ccedil;&atilde;o que rompeu com o <a href="http://en.wikipedia.org/wiki/Parnasianismo" id="w">Parnasianismo</a> e com a imita&ccedil;&atilde;o do padr&atilde;o tradicional do portugu&ecirc;s, privilegiando as peculiaridades do falar brasileiro. O Modernismo brasileiro nasceu no dia <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, com a <a href="http://en.wikipedia.org/wiki/Semana_de_arte_moderna_de_1922" id="w">Semana de arte moderna de 1922</a>. Representou uma verdadeira renova&ccedil;&atilde;o da linguagem, na busca de experimenta&ccedil;&atilde;o, na liberdade criadora e na ruptura com o passado. O evento marcou &eacute;poca ao apresentar novas ideias e conceitos art&iacute;sticos.</p>&#10;<p>H&aacute; v&aacute;rias ideias acerca de quando come&ccedil;aram a divergir o portugu&ecirc;s do Brasil e o de Portugal. O professor titular da <a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a> <a href="http://en.wikipedia.org/wiki/Ataliba_Teixeira_de_Castilho" id="w">Ataliba Teixeira de Castilho</a> disse numa entrevista ao jornal da <a href="http://en.wikipedia.org/wiki/UNICAMP" id="w">UNICAMP</a>:<sup id="_ref&shy;Entrevista Unicamp_a" class="reference"><a href="#_note&shy;Entrevista Unicamp" title="">[3]</a></sup>&#10;</p><dl><dd>&#34&semi;H&aacute; v&aacute;rias posi&ccedil;&otilde;es sobre isso. Uns dizem que a partir do S&eacute;culo XIX come&ccedil;ou a ser constru&iacute;da uma gram&aacute;tica do portugu&ecirc;s brasileiro, quer dizer, uma nova l&iacute;ngua, distinta do portugu&ecirc;s europeu. Mas se analisar o portugu&ecirc;s medieval, como fez a minha mulher C&eacute;lia Maria Moraes de Castilho em sua tese de doutorado, descobre&shy;se que aquilo que se explicava como um abrasileiramento do portugu&ecirc;s, na verdade, j&aacute; se encontrava l&aacute;, sobretudo nos documentos do S&eacute;culo XV. Ou seja, esse portugu&ecirc;s veio para o Brasil e foi preservado. N&oacute;s estamos fazendo mudan&ccedil;as gramaticais a partir dessa base. J&aacute; Portugal, a partir do S&eacute;culo XVIII, imprimiu um novo rumo &agrave; l&iacute;ngua, por isso &eacute; que muito do que aqui sobreviveu, n&atilde;o existe mais l&aacute;. Eles &eacute; que est&atilde;o diferentes, n&atilde;o n&oacute;s.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;<p>&Eacute; preciso, tamb&eacute;m, n&atilde;o esquecer que em Portugal existe uma grande variedade de dialetos para al&eacute;m do de Lisboa, alguns mais pr&oacute;ximos dos brasileiros.</p>&#10;<a id="pt&shy;BR" name="pt&shy;BR"></a><h4> pt&shy;BR </h4>&#10;&#10;<p><code>pt&shy;BR</code> &eacute; um <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_l%C3%ADngua" id="w">c&oacute;digo de l&iacute;ngua</a> para o <i>portugu&ecirc;s brasileiro</i>, definido por <a href="http://en.wikipedia.org/wiki/Normas_ISO" id="w">normas ISO</a> (ver <a href="http://en.wikipedia.org/wiki/ISO_639&shy;1" id="w">ISO 639&shy;1</a> e ISO 3166&shy;1 alpha&shy;2) e <a href="http://en.wikipedia.org/wiki/Web_standards" id="w">normas Internet</a> (ver &#34&semi;IETF language tag&#34&semi;).</p>&#10;<a id="L%C3%A9xico" name="L%C3%A9xico"></a><h2> L&eacute;xico </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biblioteca_nacional_rio_janeiro.jpg%7Cthumb%7Cdireita%7C%5B%5BBiblioteca_Nacional_do_Brasil%5D%5D%2C_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]], a maior da [[Am&eacute;rica Latina]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Ainda que o l&eacute;xico brasileiro seja o mesmo que o do <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>, existe uma s&eacute;rie de peculiaridades que podem gerar confus&atilde;o e desentendimentos entre os falantes das duas variantes. H&aacute; ainda as palavras que, apesar de estarem dicionarizadas em ambos os pa&iacute;ses (Brasil e Portugal), n&atilde;o s&atilde;o utilizadas por um ou por outro, gerando a mesma estranheza quando ouvidas ou lidas por um falante da outra variante.</p>&#10;<a id="Tupinismos" name="Tupinismos"></a><h3> Tupinismos </h3>&#10;&#10;<p>S&atilde;o os chamados &#34&semi;brasileirismos&#34&semi; que derivam diretamente da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Tupi" id="w">tupi</a> ou que por ela foram influenciados, como acontece com alguns <a href="http://en.wikipedia.org/wiki/Sufixo" id="w">sufixos</a> que, segundo alguns autores, funcionam mais como <a href="http://en.wikipedia.org/wiki/Adjetivo" id="w">adjetivos</a> do que como sufixos, j&aacute; que n&atilde;o alteram a constitui&ccedil;&atilde;o morfol&oacute;gica e fon&eacute;tica da palavra a que se ligam. S&atilde;o exemplos destes <i>sufixos</i> o &shy;a&ccedil;u (grande), &shy;gua&ccedil;u (grande) e &shy;mirim (pequeno) nas palavras <i>arapa&ccedil;u</i> (p&aacute;ssaro de bico grande), <i>baba&ccedil;u</i> (palmeira grande), <i>mandigua&ccedil;u</i> (peixe grande), <i>abatimirim</i> (arroz mi&uacute;do) ou <i>mesa&shy;mirim</i> (mesa pequena).&#10;Existem, no entanto, verdadeiros sufixos, como &shy;rana (parecido com) e &shy;oara (valor gent&iacute;lico) nas palavras <i>bibirana</i> (planta da fam&iacute;lia das <a href="http://en.wikipedia.org/wiki/Annonaceae" id="w">anon&aacute;ceas</a>), <i>brancarana</i> (mulata clara) ou <i>paroara</i> (natural do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>) e <i>marajoara</i> (natural da <a href="http://en.wikipedia.org/wiki/Ilha_do_Maraj%C3%B3" id="w">Ilha do Maraj&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>).</p>&#10;<p>Outros exemplos s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">&#39&semi;&#39&semi;&#39&semi;top&ocirc;nimos&#39&semi;&#39&semi;&#39&semi;</a>: <i><a href="http://en.wikipedia.org/wiki/Ipanema" id="w">Ipanema</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tijuca" id="w">Tijuca</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Taquara" id="w">Taquara</a></i>, <i><a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a></i> e <i><a href="http://en.wikipedia.org/wiki/Curicica" id="w">Curicica</a></i>&semi;</li>&#10;<li><b>nomes ou sobrenomes de pessoas</b>: <i>Araci</i>, <i>Jandaia</i> e <i>Iara</i>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Substantivo" id="w">substantivos</a></b> peculiares da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>: como <i><a href="http://en.wikipedia.org/wiki/Cupim" id="w">cupim</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a></i> e <i><a href="http://en.wikipedia.org/wiki/Cara%C3%ADba" id="w">cara&iacute;ba</a></i>&semi;</li>&#10;<li><b>nomes de utens&iacute;lios, <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> e fen&ocirc;menos da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a></b>: <i><a href="http://en.wikipedia.org/wiki/Urupema" id="w">urupema</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tipoia" id="w">tipoia</a></i>, <i><a href="http://en.wikipedia.org/wiki/Moqueca" id="w">moqueca</a></i>, <i><a href="http://en.wikipedia.org/wiki/Mingau" id="w">mingau</a></i>, <i><a href="http://en.wikipedia.org/wiki/Iracema" id="w">iracema</a></i>, <i><a href="http://en.wikipedia.org/wiki/Guri" id="w">guri</a></i> e <i><a href="http://en.wikipedia.org/wiki/Xar%C3%A1" id="w">xar&aacute;</a></i>&semi;</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">enfermidades</a></b>: <i><a href="http://en.wikipedia.org/wiki/Catapora" id="w">catapora</a></i> (<a href="http://en.wikipedia.org/wiki/Varicela" id="w">varicela</a>)</li></ul>&#10;<a id="Amerindinismos" name="Amerindinismos"></a><h3> Amerindinismos </h3>&#10;&#10;<p>Existem influ&ecirc;ncias de outras l&iacute;nguas amer&iacute;ndias n&atilde;o tupis que se falavam no pa&iacute;s &agrave; data da chegada dos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> e com as quais houve contato. Os &iacute;ndios de l&iacute;ngua tupi chamavam de <i><a href="http://en.wikipedia.org/wiki/Tapuia" id="w">tapuia</a></i> os &iacute;ndios de fala n&atilde;o tupi, termo este que tamb&eacute;m foi adotado pelos colonizadores portugueses para se referir &agrave;queles &iacute;ndios.</p>&#10;<a id="Africanismos" name="Africanismos"></a><h3> Africanismos </h3>&#10;&#10;<p>O tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a>, especialmente da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> para os engenhos brasileiros, trouxe consigo, mormente da fam&iacute;lia <i><a href="http://en.wikipedia.org/wiki/Bantu" id="w">banto</a></i>, toda uma s&eacute;rie de termos que em breve veio a determinar a cria&ccedil;&atilde;o de duas l&iacute;nguas africanas gerais: o <i><a href="http://en.wikipedia.org/wiki/Nag%C3%B4" id="w">nag&ocirc;</a></i> ou <i><a href="http://en.wikipedia.org/wiki/Ioruba" id="w">ioruba</a></i> &mdash; especialmente na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> &mdash; e o <i><a href="http://en.wikipedia.org/wiki/Quimbundo" id="w">quimbundo</a></i>, mais rico de vocabul&aacute;rio e de express&atilde;o no resto do pa&iacute;s.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Neologismos" name="Neologismos"></a><h3> Neologismos </h3>&#10;&#10;<p>H&aacute; palavras novas (neologismos, que designam novos objetos, inven&ccedil;&otilde;es, t&eacute;cnicas, etc) que t&ecirc;m uma forma&ccedil;&atilde;o distinta da que se verificou em Portugal. S&atilde;o exemplos <i>&ocirc;nibus</i> por oposi&ccedil;&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarro</a></i>, <i><a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a></i> por oposi&ccedil;&atilde;o a <i>comboio</i>, <i>bonde</i> por oposi&ccedil;&atilde;o a <i><a href="http://en.wikipedia.org/wiki/El%C3%A9ctrico" id="w">el&eacute;ctrico</a></i> ou <a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio_de_bordo" id="w">aeromo&ccedil;a</a> por oposi&ccedil;&atilde;o a <i>hospedeira de bordo</i>.</p>&#10;<p>Outras exemplos s&atilde;o <i>gol</i> (pt <i>golo</i>, do ingl&ecirc;s <i>goal</i>), <i>esporte</i> (pt <i>desporto</i>, do  ingl&ecirc;s <i>sport</i>), xampu (pt <i>champ&ocirc;</i>, do ingl&ecirc;s <i>shampoo</i>).</p>&#10;<p>A tabela abaixo ilustra outras diferen&ccedil;as lexicais:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Brasil </th>&#10;<th>Portugal</th></tr>&#10;<tr>&#10;<td>abridor de garrafas <i>ou</i> saca&shy;rolhas </td>&#10;<td>saca&shy;rolhas</td></tr>&#10;<tr>&#10;<td>abridor de latas </td>&#10;<td>abre&shy;latas</td></tr>&#10;<tr>&#10;<td>a&ccedil;ougue </td>&#10;<td>talho</td></tr>&#10;<tr>&#10;<td>aeromo&ccedil;a, comiss&aacute;ria de bordo </td>&#10;<td>hospedeira de bordo</td></tr>&#10;<tr>&#10;<td>&aacute;gua&shy;viva <i>ou</i> medusa </td>&#10;<td>&aacute;gua&shy;viva alforreca <i>ou</i> medusa</td></tr>&#10;<tr>&#10;<td>&aacute;gua sanit&aacute;ria </td>&#10;<td>&aacute;gua sanit&aacute;ria, lix&iacute;via</td></tr>&#10;<tr>&#10;<td>AIDS </td>&#10;<td>SIDA (S&iacute;ndrome de Imuno&shy;Defici&ecirc;ncia Adquirida)</td></tr>&#10;<tr>&#10;<td>alho&shy;por&oacute; </td>&#10;<td>alho&shy;porro</td></tr>&#10;<tr>&#10;<td>amerissagem </td>&#10;<td>amaragem </td></tr>&#10;<tr>&#10;<td>Amsterd&atilde; </td>&#10;<td>Amsterd&atilde;o</td></tr>&#10;<tr>&#10;<td>aquarela </td>&#10;<td>aguarela</td></tr>&#10;<tr>&#10;<td>arquivo (de computador) </td>&#10;<td>ficheiro</td></tr>&#10;<tr>&#10;<td>aterrissagem </td>&#10;<td>aterragem</td></tr>&#10;<tr>&#10;<td>banheiro, toalete, toilettes, lavabo, sanit&aacute;rio </td>&#10;<td>casa de banho, lavabos, quarto&shy;de&shy;banho, sanit&aacute;rios, w.c.</td></tr>&#10;<tr>&#10;<td>bonde </td>&#10;<td>el&eacute;ctrico </td></tr>&#10;<tr>&#10;<td>br&oacute;colis </td>&#10;<td>br&oacute;colos</td></tr>&#10;<tr>&#10;<td>caf&eacute; da manh&atilde;, desjejum, parva </td>&#10;<td>pequeno almo&ccedil;o, desjejum </td></tr>&#10;<tr>&#10;<td>calcinha </td>&#10;<td>cuecas femininas</td></tr>&#10;<tr>&#10;<td>caminh&atilde;o <i>ou</i> cami&atilde;o (linguagem oral) </td>&#10;<td>cami&atilde;o</td></tr>&#10;<tr>&#10;<td>caminhonete, van, perua </td>&#10;<td>carrinha </td></tr>&#10;<tr>&#10;<td>camiseta </td>&#10;<td>camisola</td></tr>&#10;<tr>&#10;<td>camisola </td>&#10;<td>camisa de dormir</td></tr>&#10;<tr>&#10;<td>canadense </td>&#10;<td>canadiano </td></tr>&#10;<tr>&#10;<td>c&acirc;ncer </td>&#10;<td>cancro </td></tr>&#10;<tr>&#10;<td>caqui </td>&#10;<td>di&oacute;spiro </td></tr>&#10;<tr>&#10;<td>carona </td>&#10;<td>boleia</td></tr>&#10;<tr>&#10;<td>carro convers&iacute;vel </td>&#10;<td>carro descapot&aacute;vel</td></tr>&#10;<tr>&#10;<td>carta/carteira de habilita&ccedil;&atilde;o, carteira de motorista, carta </td>&#10;<td>carta de condu&ccedil;&atilde;o </td></tr>&#10;<tr>&#10;<td>carteira de identidade ou Registro Geral/RG </td>&#10;<td>bilhete de identidade/BI/ cart&atilde;o do cidad&atilde;o</td></tr>&#10;<tr>&#10;<td>chaveiro </td>&#10;<td>porta&shy;chaves <i>ou</i> chaveiro</td></tr>&#10;<tr>&#10;<td>c&iacute;lio, pestana, celha </td>&#10;<td>pestana</td></tr>&#10;<tr>&#10;<td>concreto </td>&#10;<td>bet&atilde;o</td></tr>&#10;<tr>&#10;<td>descarga </td>&#10;<td>autoclismo</td></tr>&#10;<tr>&#10;<td>decolagem </td>&#10;<td>Descolagem </td></tr>&#10;<tr>&#10;<td>diretor (de cinema) </td>&#10;<td>realizador</td></tr>&#10;<tr>&#10;<td>dublagem </td>&#10;<td>dobragem </td></tr>&#10;<tr>&#10;<td>durex, fita adesiva </td>&#10;<td>fita gomada, fita&shy;cola, fita adesiva </td></tr>&#10;<tr>&#10;<td>escanteio </td>&#10;<td>pontap&eacute; de canto</td></tr>&#10;<tr>&#10;<td>esparadrapo, bandeide (band&shy;aid) </td>&#10;<td>penso, penso&shy;r&aacute;pido</td></tr>&#10;<tr>&#10;<td>esta&ccedil;&atilde;o de trem </td>&#10;<td>gare, esta&ccedil;&atilde;o </td></tr>&#10;<tr>&#10;<td>estrada de ferro, ferrovia </td>&#10;<td>caminho de ferro, ferrovia </td></tr>&#10;<tr>&#10;<td>favela </td>&#10;<td>bairro de lata </td></tr>&#10;<tr>&#10;<td>fila (de pessoas) </td>&#10;<td>fila <i>ou</i> bicha</td></tr>&#10;<tr>&#10;<td>fones de ouvido </td>&#10;<td>auscultadores, auriculares, fones</td></tr>&#10;<tr>&#10;<td>Frankfurt </td>&#10;<td>Francoforte</td></tr>&#10;<tr>&#10;<td>freio, breque </td>&#10;<td>trav&atilde;o, freio </td></tr>&#10;<tr>&#10;<td>a gangue, a gang </td>&#10;<td>o gang, o gangue</td></tr>&#10;<tr>&#10;<td>gol </td>&#10;<td>golo</td></tr>&#10;<tr>&#10;<td>gole </td>&#10;<td>golo</td></tr>&#10;<tr>&#10;<td>goleiro </td>&#10;<td>guarda redes</td></tr>&#10;<tr>&#10;<td>grama, relva </td>&#10;<td>relva </td></tr>&#10;<tr>&#10;<td>grampeador </td>&#10;<td>agrafador</td></tr>&#10;<tr>&#10;<td>guitarra </td>&#10;<td>guitarra el&eacute;trica </td></tr>&#10;<tr>&#10;<td>Ir&atilde; </td>&#10;<td>Ir&atilde;o</td></tr>&#10;<tr>&#10;<td>Isl&atilde; </td>&#10;<td>Isl&atilde;o</td></tr>&#10;<tr>&#10;<td>isopor </td>&#10;<td>esferovite</td></tr>&#10;<tr>&#10;<td>israelense, israelita </td>&#10;<td>israelita </td></tr>&#10;<tr>&#10;<td>legal </td>&#10;<td>fixe, giro</td></tr>&#10;<tr>&#10;<td>mai&ocirc; </td>&#10;<td>fato&shy;de&shy;banho</td></tr>&#10;<tr>&#10;<td>mamadeira </td>&#10;<td>biber&atilde;o</td></tr>&#10;<tr>&#10;<td>metr&ocirc; </td>&#10;<td>metro, metropolitano</td></tr>&#10;<tr>&#10;<td>Moscou </td>&#10;<td>Moscovo </td></tr>&#10;<tr>&#10;<td>Mouse </td>&#10;<td>Rato</td></tr>&#10;<tr>&#10;<td>nadadeiras, p&eacute;&shy;de&shy;pato </td>&#10;<td>barbatanas</td></tr>&#10;<tr>&#10;<td>&ocirc;nibus </td>&#10;<td>autocarro</td></tr>&#10;<tr>&#10;<td>&ocirc;nibus espacial, nave espacial, espa&ccedil;onave, astronave </td>&#10;<td>vaiv&eacute;m, ve&iacute;culo espacial recuper&aacute;vel</td></tr>&#10;<tr>&#10;<td>pebolim (ou tot&oacute;)</td>&#10;<td>matraquilhos</td></tr>&#10;<tr>&#10;<td>perua, van </td>&#10;<td>carrinha</td></tr>&#10;<tr>&#10;<td>pinha, fruta&shy;do&shy;conde </td>&#10;<td>anona</td></tr>&#10;<tr>&#10;<td>polon&ecirc;s, polaco </td>&#10;<td>polaco </td></tr>&#10;<tr>&#10;<td>privada sanit&aacute;ria, vaso sanit&aacute;rio ou privada </td>&#10;<td>retrete ou sanita (este &uacute;ltimo, mais popular)</td></tr>&#10;<tr>&#10;<td>r&uacute;gbi, rugby </td>&#10;<td>r&acirc;guebi, rugby </td></tr>&#10;<tr>&#10;<td>salva&shy;vidas <i>ou</i> guarda&shy;vidas </td>&#10;<td>salva&shy;vidas <i>ou</i> nadador&shy;salvador</td></tr>&#10;<tr>&#10;<td>secret&aacute;ria eletr&ocirc;nica </td>&#10;<td>atendedor de chamadas</td></tr>&#10;<tr>&#10;<td>sunga <i>ou</i> cal&ccedil;&atilde;o de banho </td>&#10;<td>cal&ccedil;&otilde;es de banho, cal&ccedil;&atilde;o de banho</td></tr>&#10;<tr>&#10;<td>suti&atilde;, soutien, soutien&shy;gorge </td>&#10;<td>soutien, suti&atilde; </td></tr>&#10;<tr>&#10;<td>tcheco, checo </td>&#10;<td>checo </td></tr>&#10;<tr>&#10;<td>tela </td>&#10;<td>ecr&atilde; </td></tr>&#10;<tr>&#10;<td>telefone celular (ou simplesmente celular), aparelho de telefonia celular </td>&#10;<td>telem&oacute;vel </td></tr>&#10;<tr>&#10;<td>terno </td>&#10;<td>fato</td></tr>&#10;<tr>&#10;<td>time, equipe </td>&#10;<td>equipa, equipe </td></tr>&#10;<tr>&#10;<td>tiro de meta </td>&#10;<td>pontap&eacute; de baliza</td></tr>&#10;<tr>&#10;<td>torcida </td>&#10;<td>claque</td></tr>&#10;<tr>&#10;<td>trem, composi&ccedil;&atilde;o ferrovi&aacute;ria </td>&#10;<td>comboio </td></tr>&#10;<tr>&#10;<td>Vietn&atilde; </td>&#10;<td>Vietname </td></tr>&#10;<tr>&#10;<td>viol&atilde;o </td>&#10;<td>guitarra</td></tr>&#10;<tr>&#10;<td>x&iacute;cara </td>&#10;<td>ch&aacute;vena </td></tr></table></div>&#10;&#10;<a id="Fonologia" name="Fonologia"></a><h2> Fonologia </h2>&#10;<p> </p>&#10;<p>Os fonemas usados no portugu&ecirc;s do Brasil s&atilde;o, muitas vezes, diferentes dos usados no portugu&ecirc;s europeu, ou seja, uma mesma palavra tem nota&ccedil;&atilde;o fon&eacute;tica diferente no Brasil da dos outros pa&iacute;ses lus&oacute;fonos. Existem v&aacute;rios dialetos dentro do portugu&ecirc;s brasileiro e o europeu, entretanto, dentro de cada padr&atilde;o, esses dialetos compartilham as mesmas peculiaridades b&aacute;sicas do ponto de vista fon&eacute;tico. O portugu&ecirc;s brasileiro utiliza 34 fonemas, sendo treze vogais, dezenove consoantes e duas semivogais.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>&#10;! Fonema *</th>&#10;<th>Caracter&iacute;sticas fon&eacute;ticas</th>&#10;<th>Exemplos **</th></tr>&#10;<tr>&#10;<th rowspan="13">Vogais</th>&#10;<td> </td>&#10;<td>Aberta, central, oral, n&atilde;o arredondada.</td>&#10;<td><b>&aacute;</b>tomo, <b>a</b>rte.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;aberta (dialetalmente semi&shy;fechada poss&iacute;vel no Rio de Janeiro), central, oral (possivelmente nasal quando na s&iacute;laba t&ocirc;nica antes de consoante nasal), n&atilde;o arredondada.</td>&#10;<td>p<b>a</b>no, r<b>a</b>mo, l<b>a</b>nho.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;aberta, central, nasal, n&atilde;o arredondada.</td>&#10;<td><b>an</b>tes, <b>am</b>plo, ma&ccedil;<b>&atilde;</b>, <b>&acirc;m</b>bito, <b>&acirc;n</b>sia.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;aberta, frontal, oral, n&atilde;o arredondada.</td>&#10;<td>m<b>&eacute;</b>trica, p<b>e</b>&ccedil;a.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;fechada, frontal, oral, n&atilde;o arredondada</td>&#10;<td>m<b>e</b>do, p<b>&ecirc;</b>ssego.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;fechada, frontal, nasal, n&atilde;o arredondada</td>&#10;<td>s<b>em</b>pre, <b>&ecirc;m</b>bolo, c<b>en</b>tro, conc<b>&ecirc;n</b>trico, t<b>&ecirc;m</b>, tam<b>b&eacute;m</b>.**</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>semi&shy;aberta (dialetalmente aberta poss&iacute;vel no Rio de Janeiro), posterior, oral, arredondada</td>&#10;<td><b>&oacute;</b>tima, <b>o</b>va.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;fechada, posterior, oral, arredondada</td>&#10;<td>r<b>o</b>lha, av<b>&ocirc;</b>.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Semi&shy;fechada, posterior, nasal, arredondada.</td>&#10;<td><b>om</b>bro, <b>on</b>tem, c<b>&ocirc;m</b>puto, c<b>&ocirc;n</b>sul.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Fechada, frontal, oral, n&atilde;o arredondada</td>&#10;<td><b>i</b>tem, silv<b>&iacute;</b>cola.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Fechada, frontal, nasal, n&atilde;o arredondada.</td>&#10;<td>s<b>im</b>ples, s<b>&iacute;m</b>bolo, t<b>in</b>ta, s<b>&iacute;n</b>crono.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Fechada, posterior, oral, arredondada</td>&#10;<td><b>u</b>va, <b>&uacute;</b>tero.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Fechada, posterior, nasal, arredondada.</td>&#10;<td>alg<b>um</b>, pl<b>&uacute;m</b>beo, n<b>un</b>ca, ren<b>&uacute;n</b>cia, m<b>ui</b>to.</td></tr>&#10;<tr>&#10;<th rowspan="19">Consoantes</th>&#10;<td> </td>&#10;<td>Nasal, sonora, bilabial</td>&#10;<td><b>M</b>arca.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Nasal, sonora, alveolar</td>&#10;<td><b>N</b>ervo.</td></tr>&#10;<tr>&#10;<td>  ~  </td>&#10;<td>Nasal sonora palatal ou Aproximante palatal nasalizada (varia com o falante)</td>&#10;<td>Arra<b>nh</b>ado.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, bilabial, sonora</td>&#10;<td><b>B</b>arco.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, bilabial, surda</td>&#10;<td><b>P</b>ato.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, linguodental, sonora</td>&#10;<td><b>D</b>ata.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, linguodental, surda</td>&#10;<td><b>T</b>elha.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, velar, sonora</td>&#10;<td><b>G</b>ato.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, oclusiva, velar, surda</td>&#10;<td><b>C</b>arro, <b>q</b>uanto.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, labiodental, sonora</td>&#10;<td><b>V</b>ento.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, labiodental, surda</td>&#10;<td><b>F</b>arelo.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, alveolar, sonora</td>&#10;<td><b>z</b>ero, ca<b>s</b>a, e<b>x</b>alar.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, alveolar, surda</td>&#10;<td><b>S</b>eta, <b>c</b>ebola, espe<b>ss</b>o, e<b>xc</b>esso, a<b>&ccedil;</b>&uacute;car, au<b>x</b>&iacute;lio, a<b>sc</b>eta.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, p&oacute;s&shy;alveolar, sonora</td>&#10;<td><b>g</b>elo, <b>j</b>arro.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, fricativa, p&oacute;s&shy;alveolar, surda</td>&#10;<td><b>x</b>arope, <b>ch</b>uva.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, vibrante, sonora, uvular. In&uacute;meros <a href="http://en.wikipedia.org/wiki/Al%C3%B3fono" id="w">al&oacute;fonos</a> pelo territ&oacute;rio nacional, costuma ter esta exata pron&uacute;ncia apenas em Santa Catarina, no Paran&aacute;, no Rio de Janeiro, no Esp&iacute;rito Santo e na Zona da Mata Mineira como resultado da maior influ&ecirc;ncia europeia na regi&atilde;o.</td>&#10;<td><b>r</b>ato, ca<b>rr</b>o&ccedil;a.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, vibrante, sonora, alveolar</td>&#10;<td>Va<b>r</b>ia&ccedil;&atilde;o.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, lateral aproximante, sonora, palatal. Ausente no <a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">dialeto caipira</a> e socioletos de baixo prest&iacute;gio por todo o territ&oacute;rio nacional, possuindo como al&oacute;fonos   e   em tais ambientes.</td>&#10;<td>Cava<b>lh</b>eiro.</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td>Oral, lateral aproximante, sonora, alveolar</td>&#10;<td><b>L</b>uz.</td></tr>&#10;<tr>&#10;<th rowspan="2">Semivogais</th>&#10;<td>  ~  </td>&#10;<td>Oral, palatal, sonora</td>&#10;<td>u<b>i</b>vo, m<b>&atilde;e</b>, &aacute;r<b>e</b>a, t<b>&ecirc;m</b>, tamb<b>&eacute;m</b>, viv<b>em</b>.</td></tr>&#10;<tr>&#10;<td>  ~  </td>&#10;<td>Oral, velar, sonora. Uso como   vocalizado possui como al&oacute;fono   no dialeto caipira e   em certos regionalismos do dialeto ga&uacute;cho, como o original do portugu&ecirc;s europeu.</td>&#10;<td>a<b>u</b>tom&aacute;tico, m&oacute;ve<b>l</b>, p<b>&atilde;o</b>, freq<b>u</b>ente, fal<b>am</b>.</td></tr></table></div>&#10;&#10;<a id="Compara%C3%A7%C3%A3o_ao_portugu%C3%AAs_europeu" name="Compara%C3%A7%C3%A3o_ao_portugu%C3%AAs_europeu"></a><h3> Compara&ccedil;&atilde;o ao portugu&ecirc;s europeu </h3>&#10;&#10;<p>Alguns autores sugerem que o portugu&ecirc;s do Brasil seguiu as caracter&iacute;sticas do portugu&ecirc;s europeu do Centro&shy;Sul.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> No entanto, dados hist&oacute;ricos provam que a grande maioria dos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_portuguesa_no_Brasil" id="w">imigrantes portugueses</a> que se instalaram no Brasil durante n&atilde;o s&oacute; o per&iacute;odo colonial mas tamb&eacute;m no per&iacute;odo p&oacute;s&shy;colonial eram oriundos das regi&otilde;es Norte/Nordeste do pa&iacute;s, o que sugere que o portugu&ecirc;s do Brasil poder&aacute; ter uma grande influ&ecirc;ncia dos dialetos setentrionais de Portugal.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>  Por exemplo, palavras usadas em Lisboa, como &laquo;talho&raquo;,  continuam no Porto a ser, como no Brasil, &laquo;a&ccedil;ougue&raquo; &shy; e a planta que no Brasil se diz &laquo;espirradeira&raquo; &eacute; assim dita no Porto, mas em Lisboa se diz &laquo;aloendro&raquo;. </p>&#10;<p>Alguns aspectos conservadores e inovadores da fon&eacute;tica brasileira:</p>&#10;<a id="Aspectos_conservadores" name="Aspectos_conservadores"></a><h4> Aspectos conservadores </h4>&#10;&#10;<p>Na maior parte do Brasil, os &shy;s e &shy;z em final de palavra ou diante de consoante surda s&atilde;o realizados como [s] (como em &#34&semi;atr&aacute;s&#34&semi; ou &#34&semi;uma vez&#34&semi;) ou como [z] diante de consoante sonora (&#34&semi;desde&#34&semi;), em vez de [&#643;] e [&#658;] como em Portugal.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Vogal" id="w">vogais</a> &aacute;tonas permaneceram abertas, perpetuando &#34&semi;mais uma vez a pron&uacute;ncia de Portugal antes das grandes muta&ccedil;&otilde;es fon&eacute;ticas do s&eacute;culo XVIII&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Por outro lado, certas inova&ccedil;&otilde;es fon&eacute;ticas ocorridas no portugu&ecirc;s europeu no s&eacute;culo XIX foram ignoradas no Brasil: manteve&shy;se a pron&uacute;ncia [ej] em <a href="http://en.wikipedia.org/wiki/Ditongo" id="w">ditongos</a> como do &#34&semi;ei&#34&semi; em &#34&semi;primeiro&#34&semi;, versus a pron&uacute;ncia [&#592;j]&semi; a pron&uacute;ncia do &#34&semi;e&#34&semi; t&ocirc;nico como [e], versus [&#592;], em palavras como &#34&semi;espelho&#34&semi; ou &#34&semi;vejo&#34&semi;.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Aspectos_inovadores" name="Aspectos_inovadores"></a><h4> Aspectos inovadores </h4>&#10;&#10;<p>Entre outros, assinalam&shy;se os seguintes:&#10;Desapari&ccedil;&atilde;o da oposi&ccedil;&atilde;o entre timbre aberto e fechado nas vogais t&ocirc;nicas <i>a</i>, <i>e</i> e <i>o</i> seguidas de consoante nasal (ex: &#34&semi;v&ecirc;nia&#34&semi; vs. &#34&semi;v&eacute;nia&#34&semi;, &#34&semi;Ant&ocirc;nio&#34&semi; vs. &#34&semi;Ant&oacute;nio&#34&semi;)&semi;&#10;O mesmo fen&ocirc;meno ocorre nas vogais das s&iacute;labas pret&ocirc;nicas (ex: o primeiro &#34&semi;a&#34&semi; de cadeira, pronunciado /a/ no Brasil e /&#592;/ em Portugal)&semi;&#10;Vocaliza&ccedil;&atilde;o do &#34&semi;l&#34&semi; velar, como em &#34&semi;animal&#34&semi;, que em algumas regi&otilde;es &eacute; pronunciado [&#592;&#771;ni&#712;maw].<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Os fen&ocirc;menos fonol&oacute;gicos do PB que n&atilde;o ocorreram no PE ora s&atilde;o apresentados pelos tupin&oacute;logos como provas da influ&ecirc;ncia tupi, ora pelos africanistas como influ&ecirc;ncia das l&iacute;nguas dos escravos. Alguns autores, por&eacute;m, contestam a tese de que esse tipo de influ&ecirc;ncia tenha sido determinante, preferindo interpretar tais mudan&ccedil;as fon&eacute;ticas como &#34&semi;desenvolvimento ou a realiza&ccedil;&atilde;o de tend&ecirc;ncias latentes, embrion&aacute;rias ou incipientes na l&iacute;ngua&shy;tronco&#34&semi;,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> porquanto tais fen&ocirc;menos s&atilde;o encontrados em outras l&iacute;nguas neolatinas:</p>&#10;&#10;<ul>&#10;<li>ensurdecimento e queda do <i>r</i> final: ocorre tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Franc%C3%AAs" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Proven%C3%A7al" id="w">proven&ccedil;al</a>, <a href="http://en.wikipedia.org/wiki/Catal%C3%A3o" id="w">catal&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Andaluz" id="w">andaluz</a>, etc&semi;</li>&#10;<li>ie&iacute;smo (e. g. *<i>mu<b>i</b>er</i> por <i>mu<b>lh</b>er</i> ou *<i>traba<b>i</b>o</i> por <i>traba<b>lh</b>o</i>): no franc&ecirc;s, em espanhol, no galego, em Portugal, em dialetos crioulos portugueses&semi;</li>&#10;<li>redu&ccedil;&atilde;o de <i>nd</i> a <i>n</i> nos <a href="http://en.wikipedia.org/wiki/Ger%C3%BAndio" id="w">ger&uacute;ndios</a> (e. g. *<i>anda<b>n</b>o</i>  em vez de <i>anda<b>nd</b>o</i>): efetuou&shy;se no catal&atilde;o antigo, aragon&ecirc;s, italiano centro&shy;meridional&semi;</li>&#10;<li>alguns casos de <a href="http://en.wikipedia.org/wiki/Ep%C3%AAntese" id="w">ep&ecirc;ntese</a> (e. g., *<i>f<b>u</b>l&ocirc;</i> por <i>flor</i> ou *<b><i>que</i></b><i>laro</i> por <i>claro</i>): aparece na evolu&ccedil;&atilde;o do latim nas diversas l&iacute;nguas rom&acirc;nicas&semi;</li>&#10;<li>termina&ccedil;&atilde;o verbal &aacute;tona desnasalizada (e. g. *<i>amar<b>o</b></i> por <i>amar<b>am</b></i>): ocorre o mesmo em alguns falares do <a href="http://en.wikipedia.org/wiki/Norte_de_Portugal" id="w">Norte de Portugal</a>, como o do <a href="http://en.wikipedia.org/wiki/Baixo_Minho_(prov%C3%ADncia)" id="w">Baixo Minho</a>&semi;</li>&#10;<li>queda ou vocaliza&ccedil;&atilde;o do <b>l</b> final (e. g. *<i>fina<b>w</b></i> em vez de <i>fina<b>l</b></i>): poss&iacute;vel de ouvir tamb&eacute;m em algumas zonas do <a href="http://en.wikipedia.org/wiki/Alto_Minho" id="w">Alto Minho</a>, no <a href="http://en.wikipedia.org/wiki/Norte_de_Portugal" id="w">Norte de Portugal</a>, e da <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">Madeira</a>, em <a href="http://en.wikipedia.org/wiki/Portugal_Insular" id="w">Portugal Insular</a>.</li></ul>&#10;<p><small>Nota: o asterisco (*) marca as palavras ortograficamente incorretas </small></p>&#10;<a id="Nasaliza%C3%A7%C3%A3o" name="Nasaliza%C3%A7%C3%A3o"></a><h3>Nasaliza&ccedil;&atilde;o</h3>&#10;<p>A nasaliza&ccedil;&atilde;o &eacute; muito mais presente no portugu&ecirc;s brasileiro que no europeu. Isso &eacute; especialmente percept&iacute;vel em vogais antes de /n/ ou /m/ seguidos de vogal&semi; no PB, s&atilde;o pronunciadas com tanta nasaliza&ccedil;&atilde;o quanto as vogais fonemicamente nasalizadas, enquanto no PE quase n&atilde;o t&ecirc;m nasaliza&ccedil;&atilde;o. Pelo mesmo motivo, vogais abertas (que n&atilde;o ocorrem em nasaliza&ccedil;&atilde;o no portugu&ecirc;s em geral) n&atilde;o ocorrem antes de /n/ ou /m/ no PB, mas ocorrem no PE. Isso pode afetar a escrita das palavras, sendo a explica&ccedil;&atilde;o para a maior parte das duplas grafias permitidas pelo <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico</a>, como <i>harm&oacute;nico</i> [&#592;&#638;&#712;m&#596;niku] e <i>harm&ocirc;nico</i> [a&#614;&#712;m&otilde;niku]. Um outro caso &eacute; a distin&ccedil;&atilde;o que o PE faz entre <i>falamos</i> [f&#592;&#712;l&#592;mu&#643;] e <i>fal&aacute;mos</i> [f&#592;&#712;lamu&#643;], enquanto os brasileiros pronunciam os dois tempos verbais como [fa&#712;l&#592;&#771;mus]. </p>&#10;<p>Uma exce&ccedil;&atilde;o importante &eacute; a maior cidade do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Dialeto_paulistano" id="w">S&atilde;o Paulo</a>, onde, talvez pela influ&ecirc;ncia da forte imigra&ccedil;&atilde;o italiana, a nasaliza&ccedil;&atilde;o de vogais t&ocirc;nicas antes de consoante nasal n&atilde;o ocorre. Dessa forma, a palavra <i>homens</i> &eacute; pronunciada em S&atilde;o Paulo com um /o/ oral, n&atilde;o nasal, ao inv&eacute;s do /&otilde;/ nasal ouvido em grande parte do Brasil.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>Isso &eacute; tornado especialmente relevante pela condi&ccedil;&atilde;o de S&atilde;o Paulo como grande centro da m&iacute;dia brasileira, sede das principais emissoras de televis&atilde;o (&agrave; exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>), o que faz com que essa pron&uacute;ncia n&atilde;o nasal seja ouvida em boa parte da programa&ccedil;&atilde;o nacional de televis&atilde;o e r&aacute;dio.</p>&#10;<p>Um fen&ocirc;meno relacionado ao j&aacute; descrito &eacute; uma diverg&ecirc;ncia de pron&uacute;ncia da consoante representada por <i>nh</i>. No PE, a pron&uacute;ncia &eacute; sempre [&#626;], mas, em boa parte do Brasil, &eacute; realizada como a semivogal nasalizada [j&#771;].<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Exemplo: manh&atilde;zinha [m&#592;&#771;j&#771;&#592;&#771;zj&#771;&#592;].</p>&#10;<a id="Redu%C3%A7%C3%A3o_de_vogais" name="Redu%C3%A7%C3%A3o_de_vogais"></a><h3>Redu&ccedil;&atilde;o de vogais</h3>&#10;<p>A redu&ccedil;&atilde;o de vogais &eacute; uma caracter&iacute;stica fon&eacute;tica not&aacute;vel da l&iacute;ngua portuguesa, mas sua intensidade e frequ&ecirc;ncia s&atilde;o vari&aacute;veis entre a variante europeia e a brasileira. </p>&#10;<p>De forma geral, os brasileiros pronunciam as vogais de forma mais aberta que os portugueses, mesmo quando est&atilde;o as reduzindo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Nas s&iacute;labas seguintes &agrave; t&ocirc;nica, o PB geralmente pronuncia o O como [u], o A como [&#592;] e o E como [i]. Alguns dialetos do PB seguem esse padr&atilde;o tamb&eacute;m nas vogais anteriores &agrave; s&iacute;laba t&ocirc;nica. </p>&#10;<p>Em contraste, o PE pronuncia o A &aacute;tono principalmente como [&#592;], elide (n&atilde;o pronuncia) algumas vogais &aacute;tonas ou as reduz a uma vogal [&#616;] (um som que n&atilde;o existe no portugu&ecirc;s do Brasil). Por exemplo, a palavra setembro &eacute; [se&#712;t&#7869;b&#638;u]/[s&#603;&#712;t&#7869;b&#638;&#650;] no Brasil mas [s(&#616;)&#712;t&#7869;b&#638;u] em Portugal.</p>&#10;<p>A principal diferen&ccedil;a entre os dialetos internos do Brasil &eacute; a presen&ccedil;a frequente ou n&atilde;o de vogais abertas em s&iacute;labas &aacute;tonas. Em geral, os dialetos do Sul&shy;Sudeste sempre pronunciam E e O &aacute;tonos como [e] e [o], isso quando n&atilde;o s&atilde;o reduzidos a [i] e [u]. Nesse caso a pron&uacute;ncia pode variar de palavra para palavra ou at&eacute; de falante para falante. Em contraste, nos sotaques do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte" id="w">Norte</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste" id="w">Nordeste</a> h&aacute; muitas regras complexas, ainda n&atilde;o muito estudadas, que determinam a pron&uacute;ncia aberta de E e O em posi&ccedil;&atilde;o &aacute;tona em muitas palavras. Exemplo: &ldquo;rebolar&rdquo;, que se fala [hebo&#712;la] no Sudeste e [h&#603;b&#596;&#712;la] no Nordeste.  </p>&#10;<p>Uma outra diferen&ccedil;a percept&iacute;vel, mesmo que pequena, entre os dialetos &eacute; a frequ&ecirc;ncia de nasaliza&ccedil;&atilde;o das vogais antes de M e N. No Norte&shy;Nordeste, s&atilde;o nasalizadas quase sempre, enquanto no Sul&shy;Sudeste podem permanecer n&atilde;o nasalizadas se forem &aacute;tonas. Um exemplo famoso &eacute; a pron&uacute;ncia de <i>banana</i>. No Nordeste se fala [b&#592;&#771;&#712;n&#592;&#771;n&#592;], enquanto no Sul a pron&uacute;ncia &eacute; [ba&#712;n&#592;&#771;n&#592;].&#10;</p><a id="Palataliza%C3%A7%C3%A3o_de_/di/_e_/ti/" name="Palataliza%C3%A7%C3%A3o_de_/di/_e_/ti/"></a><h3>Palataliza&ccedil;&atilde;o de /di/ e /ti/ </h3>&#10;<p>Uma das tend&ecirc;ncias mais not&aacute;veis do PB moderno &eacute; a <a href="http://en.wikipedia.org/wiki/Palataliza%C3%A7%C3%A3o" id="w">palataliza&ccedil;&atilde;o</a> de   e  <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> na maioria das regi&otilde;es&semi; esses sons s&atilde;o pronunciados como   e   (ou   e  ), respectivamente, antes de  . A palavra <i>presidente</i>, por exemplo, se fala   nas regi&otilde;es brasileiras em que esse fen&ocirc;meno ocorre, mas   em Portugal. Essa pron&uacute;ncia deve ter come&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e ainda &eacute; frequentemente associada a essa cidade, mas atualmente &eacute; a norma em muitos outros estados e grandes cidades, como <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e <a href="http://en.wikipedia.org/wiki/Salvador%2C_Bahia" id="w">Salvador</a>. Recentemente, foi difundida para algumas regi&otilde;es do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (talvez pela imigra&ccedil;&atilde;o), onde &eacute; comum para a maioria dos falantes abaixo de 40 anos, em m&eacute;dia. Sempre foi a norma na comunidade japonesa do Brasil, por ser tamb&eacute;m uma caracter&iacute;stica da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">l&iacute;ngua japonesa</a>. As regi&otilde;es que ainda preservam o   e o   n&atilde;o palatalizados se localizam principalmente no Nordeste e no Sul do pa&iacute;s, por conta da influ&ecirc;ncia maior do portugu&ecirc;s europeu (no Nordeste) e do italiano e do espanhol (no caso do Sul).</p>&#10;<a id="Ep%C3%AAntese_em_encontros_consonantais" name="Ep%C3%AAntese_em_encontros_consonantais"></a><h3>Ep&ecirc;ntese em encontros consonantais</h3>&#10;<p>O PB tende a desfazer <a href="http://en.wikipedia.org/wiki/Encontro_consonantal" id="w">encontros consonantais</a> em que a primeira consoante n&atilde;o seja  ,  , ou   por meio da inser&ccedil;&atilde;o da vogal <a href="http://en.wikipedia.org/wiki/Ep%C3%AAntese" id="w">epent&eacute;tica</a>  , que tamb&eacute;m pode ser caracterizada, em certos contextos, como um <a href="http://en.wikipedia.org/wiki/Xev%C3%A1" id="w">xev&aacute;</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Esse fen&ocirc;meno acontece predominantemente em posi&ccedil;&atilde;o pret&ocirc;nica e com os encontros consonantais <i>ks</i>, <i>ps</i>, <i>bj</i>, <i>dj</i>, <i>dv</i>, <i>kt</i>, <i>bt</i>, <i>ft</i>, <i>mn</i>, <i>tm</i> e <i>dm</i>, isto &eacute;,  encontros consonantais que n&atilde;o s&atilde;o comuns em portugu&ecirc;s. Exemplo: &#34&semi;op&ccedil;&atilde;o&#34&semi; :   &#62&semi;  ).&#10;No entanto, algumas regi&otilde;es brasileiras (como Minas Gerais e partes do Nordeste) apresentam uma tend&ecirc;ncia oposta, de reduzir a vogal &aacute;tona   em uma vogal muito fraca, o que faz com que <i>partes</i> ou <i>destratar</i> sejam frequentemente realizados como [pahts] e  . Esse fen&ocirc;meno pode ocorrer ainda mais intensamente em vogais &aacute;tonas p&oacute;s&shy;t&ocirc;nicas (exceto as finais), causando a redu&ccedil;&atilde;o da palavra e a cria&ccedil;&atilde;o de encontros consonantais: <i>pr&aacute;tica</i> &#62&semi; <i>pr&aacute;t&#39&semi;ca</i>&semi; <i>m&aacute;quina</i> &#62&semi; <i>maq&#39&semi;na</i>&semi; <i>ab&oacute;bora</i> &#62&semi; <i>abobra</i>&semi; <i>c&oacute;cega</i> &#62&semi; <i>cosca</i>).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Supress%C3%A3o_do_R_e_vocaliza%C3%A7%C3%A3o_do_L" name="Supress%C3%A3o_do_R_e_vocaliza%C3%A7%C3%A3o_do_L"></a><h3>Supress&atilde;o do R e vocaliza&ccedil;&atilde;o do L</h3>&#10;<p>Na maioria das regi&otilde;es do Brasil,   (o som do d&iacute;grafo RR) &eacute; enfraquecido a   ou  , e o som representado pela letra R em fim de s&iacute;laba (qualquer que seja esse som no dialeto em quest&atilde;o), quando est&aacute; no fim de verbos, costuma ser suprimido em contextos n&atilde;o formais. Assim, matar e correr s&atilde;o normalmente pronunciados como   e  . Isto tamb&eacute;m &eacute; visto no PE, mas com menos frequ&ecirc;ncia.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Paralelamente, o som   em fim de s&iacute;laba &eacute; pronunciado como   em quase todos os dialetos do pa&iacute;s. Esses fen&ocirc;menos, combinados com o fato de que   e   n&atilde;o ocorrem em fim de s&iacute;laba em portugu&ecirc;s (sendo substitu&iacute;dos pela nasaliza&ccedil;&atilde;o da vogal anterior), fazem com que o PB tenha uma fonologia que favorece fortemente s&iacute;labas abertas. Na quase totalidade do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a letra &#39&semi;r&#39&semi; possui fonologia de  , como exemplo a palavra &#34&semi;porta&#34&semi; fica pronunciada  . Os &uacute;nicos locais em que isso n&atilde;o ocorre &eacute; em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, talvez por conta da grande imigra&ccedil;&atilde;o portuguesa, italiana, alem&atilde; e eslava.</p>&#10;<a id="Dialetos_do_portugu%C3%AAs_brasileiro" name="Dialetos_do_portugu%C3%AAs_brasileiro"></a><h3> Dialetos do portugu&ecirc;s brasileiro </h3>&#10;<p> &#10;A fala popular brasileira apresenta uma relativa unidade, apesar das dimens&otilde;es continentais do Brasil. A compara&ccedil;&atilde;o das variedades dialetais do portugu&ecirc;s brasileiro com as do <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a> leva &agrave; conclus&atilde;o de que aquelas representam em conjunto um sincretismo destas, j&aacute; que quase todos os tra&ccedil;os regionais ou do portugu&ecirc;s padr&atilde;o europeu que n&atilde;o aparecem na l&iacute;ngua culta brasileira s&atilde;o encontrados em algum dialeto do Brasil.</p>&#10;<p>H&aacute; pouca precis&atilde;o na divis&atilde;o dialetal brasileira. Alguns dialetos, como o <a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">dialeto caipira</a>, j&aacute; foram estudados, estabelecidos e reconhecidos por linguistas tais como <a href="http://en.wikipedia.org/wiki/Amadeu_Amaral" id="w">Amadeu Amaral</a>. Contudo, h&aacute; poucos estudos a respeito da maioria dos demais dialetos, e atualmente aceita&shy;se a classifica&ccedil;&atilde;o proposta pelo <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Antenor_Nascentes" id="w">Antenor Nascentes</a>. Em entrevista ao jornal da UNICAMP,<sup id="_ref&shy;Entrevista Unicamp_b" class="reference"><a href="#_note&shy;Entrevista Unicamp" title="">[3]</a></sup> o linguista <a href="http://en.wikipedia.org/wiki/Ataliba_de_Castilho" id="w">Ataliba de Castilho</a> diz que o padr&atilde;o do portugu&ecirc;s paulista espalhou&shy;se pelo Brasil. &#34&semi;Se voc&ecirc; olhar mapas que retratem os movimentos das bandeiras, das entradas e dos tropeiros, ver&aacute; que os paulistas tomaram v&aacute;rias dire&ccedil;&otilde;es, para Minas e Goi&aacute;s, para o Mato Grosso, para os estados do sul. Tudo isso integrava a Capitania de S&atilde;o Paulo. Na dire&ccedil;&atilde;o do Vale do Para&iacute;ba, eles levaram o portugu&ecirc;s paulista at&eacute; <a href="http://en.wikipedia.org/wiki/Maca%C3%A9" id="w">Maca&eacute;</a>, no estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Era paulista a l&iacute;ngua que se falava no Rio de Janeiro. Isso mudou em 1808, quando a popula&ccedil;&atilde;o do Rio era de 14 mil habitantes e D. Jo&atilde;o VI chegou com sua Corte, cerca de 16 mil portugueses. N&atilde;o eram portugueses quaisquer. Eram portugueses da Corte. Seu prest&iacute;gio fez com que imediatamente a l&iacute;ngua local fosse alterada. </p>&#10;<p>A primeira c&eacute;lula do portugu&ecirc;s brasileiro surgiu em Minas Gerais com a explora&ccedil;&atilde;o de pedras preciosas, quando bandeirantes paulistas, escravos, &iacute;ndios e europeus criaram um jeito de pronunciar que se espalhou pelo pa&iacute;s atrav&eacute;s do com&eacute;rcio e outras formas. Os principais dialetos do portugu&ecirc;s brasileiro s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_baiano" id="w">Baiano</a> &shy; falado predominantemente na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, mas utilizado em regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_brasiliense" id="w">Brasiliense</a> &shy; dialeto utilizado em <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e em sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_do_Distrito_Federal_e_Entorno" id="w">&aacute;rea metropolitana</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">Caipira</a> &shy; falado na regi&atilde;o que compreende o <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>, sul de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, o extremo norte do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, parte do <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, sul de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_Mineiro" id="w">Tri&acirc;ngulo Mineiro</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_da_costa_norte" id="w">Costa norte</a>, por vezes chamado de dialeto cearense &shy; &eacute; falado basicamente no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e em parte do Maranh&atilde;o&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_Carioca" id="w">Carioca</a> &shy; na cidade do <a href="http://en.wikipedia.org/wiki/Cidade_do_Rio_de_Janeiro" id="w">Rio de Janeiro</a>, e em sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Rio_de_Janeiro" id="w">regi&atilde;o metropolitana</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_florianopolitano" id="w">Florianopolitano</a> ou manezinho da ilha &shy; &eacute; um dialeto, derivado do sulista e do ga&uacute;cho e com caracter&iacute;sticas do <a href="http://en.wikipedia.org/wiki/Dialeto_a%C3%A7oriano" id="w">dialeto a&ccedil;oriano</a>, utilizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Florian%C3%B3polis" id="w">Regi&atilde;o Metropolitana de Florian&oacute;polis</a> e em regi&otilde;es do litoral catarinense.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_fluminense" id="w">Fluminense</a> (<a class="externallink" href="http://www.instituto&shy;camoes.pt/cvc/hlp/geografia/som90.html" rel="nofollow" title="http://www.instituto&shy;camoes.pt/cvc/hlp/geografia/som90.html">ouvir</a>) &shy; dialeto usado principalmente na regi&atilde;o serrana e no sul do estado do Rio de Janeiro, com falantes em regi&otilde;es de Minas Gerais, Esp&iacute;rito Santo e S&atilde;o Paulo&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_ga%C3%BAcho" id="w">Ga&uacute;cho</a> &shy; predominantemente no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, contudo falado em regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_mineiro" id="w">Mineiro</a> &shy; utilizado principalmente nas regi&otilde;es central e leste de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_nordestino_central" id="w">Nordestino central</a> (<a class="externallink" href="http://www.instituto&shy;camoes.pt/cvc/hlp/geografia/som91.html" rel="nofollow" title="http://www.instituto&shy;camoes.pt/cvc/hlp/geografia/som91.html">ouvir</a>) &shy; falado em boa parte dos interiores da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste do Brasil</a>, &eacute; utilizado em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, parte do <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, parte do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, parte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e na por&ccedil;&atilde;o sul do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>.<sup id="_ref&shy;Portal Educar_a" class="reference"><a href="#_note&shy;Portal Educar" title="">[20]</a></sup> Possuem diferen&ccedil;as lingu&iacute;sticas &shy; sub&shy;dialetos, sendo os tr&ecirc;s principais: litor&acirc;neo, ou da Zona da mata, se estendendo desde <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>&semi; do interior, falado nas regi&otilde;es do agreste e da caatinga&semi; e dos cocais, falado em partes do Piau&iacute; e do Maranh&atilde;o&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_nortista" id="w">Nortista</a> &shy; utilizado em todos os estados da <a href="http://en.wikipedia.org/wiki/Bacia_do_Amazonas" id="w">bacia do Amazonas</a> (excetuando somente a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Arco_do_desflorestamento" id="w">arco do desflorestamento</a>). Considera&shy;se que tenha at&eacute; quatro sub&shy;dialetos: o cametaense, utilizado na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Camet%C3%A1" id="w">Camet&aacute;</a> e em algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Ilha_do_Maraj%C3%B3" id="w">Ilha do Maraj&oacute;</a>&semi; o Bragantino, falado na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_Bragantina" id="w">microrregi&atilde;o Bragantina</a>&semi; o metropolitano, falado nas capitais Bel&eacute;m e Manaus e em suas regi&otilde;es metropolitanas, e o dos cocais, com influ&ecirc;ncias dos dialetos nortista, da serra amaz&ocirc;nica e do cearense, falado principalmente no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, e em partes do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_paulistano" id="w">Paulistano</a> &shy; utilizado basicamente na <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Macrometr&oacute;pole de S&atilde;o Paulo</a> (com exce&ccedil;&atilde;o dos munic&iacute;pios falantes do dialeto caipira)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_recifense" id="w">Recifense</a> &shy; utilizado na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a>, e em &aacute;reas pr&oacute;ximas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_da_serra_amaz%C3%B4nica" id="w">Serra amaz&ocirc;nica</a> ou do arco do desflorestamento &shy; utilizado na regi&atilde;o do arco do desflorestamento: <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a>, norte de Mato Grosso, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>, sul do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e sudeste do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. S&atilde;o marcantes as diferen&ccedil;as entre o dialeto desta regi&atilde;o e o da bacia amaz&ocirc;nica&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_sertanejo" id="w">Sertanejo</a> &shy; utilizado nos estados de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, sul de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, em parte do Tocantins, e em parte do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dialeto_sulista_(Brasil)" id="w">Sulista</a> &shy; utilizado em todo o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, com exce&ccedil;&atilde;o da regi&atilde;o norte, praticamente todo o estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e em pequena por&ccedil;&atilde;o do Mato Grosso do Sul.</li></ul>&#10;<a id="Dialeto_padr%C3%A3o" name="Dialeto_padr%C3%A3o"></a><h4>Dialeto padr&atilde;o</h4>&#10;<p>Os dialetos das cidades de <a href="http://en.wikipedia.org/wiki/Dialeto_paulistano" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Dialeto_carioca" id="w">Rio de Janeiro</a> s&atilde;o os que t&ecirc;m maior exposi&ccedil;&atilde;o nacional, devido &agrave; condi&ccedil;&atilde;o de centro econ&ocirc;mico e midi&aacute;tico das duas cidades. Se o dialeto paulistano j&aacute; foi apontado como o mais prestigioso entre os brasileiros<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup>, &eacute; o dialeto do Rio de Janeiro<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> que &eacute; apontado com maior frequ&ecirc;ncia como poss&iacute;vel dialeto padr&atilde;o brasileiro.  </p>&#10;<a id="Ortografia" name="Ortografia"></a><h2> Ortografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Academia_brasileira_de_letras_1.JPG%7Cthumb%7CA_sede_da_%5B%5BAcademia_Brasileira_de_Letras%5D%5D_no_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]].</a></p>&#10;<p>Desde 1945, existem duas normas ortogr&aacute;ficas para o portugu&ecirc;s: uma em vigor no Brasil e outra nos restantes pa&iacute;ses lus&oacute;fonos. A maior parte das diferen&ccedil;as diz respeito &agrave;s consoantes &#34&semi;mudas&#34&semi;, que foram eliminadas da escrita no Brasil. Por exemplo, as palavras <i>a&ccedil;&atilde;o</i> e <i>atual,</i> que em Portugal s&atilde;o grafadas <i>ac&ccedil;&atilde;o</i> e <i>actual</i>, mas ditas como no PB. </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Portugu&ecirc;s europeu</th>&#10;<th>Portugu&ecirc;s brasileiro</th></tr>&#10;<tr>&#10;<td>ac&ccedil;&atilde;o </td>&#10;<td>a&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>baptismo </td>&#10;<td>batismo</td></tr>&#10;<tr>&#10;<td>contacto </td>&#10;<td>contato</td></tr>&#10;<tr>&#10;<td>direc&ccedil;&atilde;o </td>&#10;<td>dire&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>el&eacute;ctrico </td>&#10;<td>el&eacute;trico</td></tr>&#10;<tr>&#10;<td>&oacute;ptimo </td>&#10;<td>&oacute;timo</td></tr></table></div>&#10;&#10;<p>Com a implementa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a>, j&aacute; aprovado pela <a href="http://en.wikipedia.org/wiki/Assembleia_da_Rep%C3%BAblica" id="w">Assembleia da Rep&uacute;blica</a> portuguesa e assinado pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Rep%C3%BAblica" id="w">Presidente da Rep&uacute;blica</a>, a maioria das consoantes mudas ser&atilde;o tamb&eacute;m eliminadas da ortografia oficial do portugu&ecirc;s europeu, restando apenas um n&uacute;mero pequeno de palavras que admitir&atilde;o ortografia dupla, geralmente quando a consoante &eacute; muda no portugu&ecirc;s europeu, mas pronunciada no portugu&ecirc;s brasileiro (por exemplo, em <i>recep&ccedil;&atilde;o</i>), ou vice&shy;versa (por exemplo, em <i>facto</i>). </p>&#10;<a id="O_trema" name="O_trema"></a><h3> O trema </h3>&#10;&#10;<p>At&eacute; a entrada em vigor do <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a>, em janeiro de 2009, o <a href="http://en.wikipedia.org/wiki/Trema" id="w">trema</a> era usado no portugu&ecirc;s brasileiro para assinalar que a letra <i>u</i> nas combina&ccedil;&otilde;es <i>que</i>, <i>qui</i>, <i>gue</i> e <i>gui</i>, normalmente muda, deve ser pronunciada. <b>Exemplos</b>: <i>sang&uuml;&iacute;neo</i> (pronuncia&shy;se  ) e <i>conseq&uuml;&ecirc;ncia</i> (pronuncia&shy;se  ).</p>&#10;<p>Com a entrada em vigor no novo <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_da_L%C3%ADngua_Portuguesa" id="w">Acordo Ortogr&aacute;fico da L&iacute;ngua Portuguesa</a> a partir de 1&ordm; de janeiro de 2009 o <a href="http://en.wikipedia.org/wiki/Trema" id="w">trema</a> deixou de ser usado, a n&atilde;o ser em nomes pr&oacute;prios e derivados. <a href="http://en.wikipedia.org/wiki/Palavras" id="w">Palavras</a> como <i>ling&uuml;i&ccedil;a</i>, <i>seq&uuml;estro</i>, <i>tranq&uuml;ilo</i> deixam de ter <a href="http://en.wikipedia.org/wiki/Trema" id="w">trema</a>. No entanto, o <a href="http://en.wikipedia.org/wiki/Acento" id="w">acento</a> continua a ser usado em <a href="http://en.wikipedia.org/wiki/Palavras" id="w">palavras</a> estrangeiras e seus derivados: <i>M&uuml;ller</i>, <i>m&uuml;lleriano</i> e <i>B&uuml;ndchen</i> s&atilde;o exemplos.</p>&#10;<p>At&eacute; <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> vigora no Brasil um per&iacute;odo de adapta&ccedil;&atilde;o, durante o qual tanto a antiga ortografia do <a href="http://en.wikipedia.org/wiki/Formul%C3%A1rio_Ortogr%C3%A1fico_de_1943" id="w">Formul&aacute;rio Ortogr&aacute;fico de 1943</a>, como a nova do <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a> s&atilde;o oficialmente aceitas como v&aacute;lidas.</p>&#10;<p>A ortografia do <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a> j&aacute; n&atilde;o utilizava o trema, reservando&shy;o para palavras derivadas de nomes estrangeiros, como <i>m&uuml;lleriano</i> (do antrop&ocirc;nimo <i>M&uuml;ller</i>).</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Formul%C3%A1rio_Ortogr%C3%A1fico_de_1943" id="w">Formul&aacute;rio Ortogr&aacute;fico de 1943</a></th></tr>&#10;<tr>&#10;<td>lingui&ccedil;a </td>&#10;<td>ling&uuml;i&ccedil;a</td></tr>&#10;<tr>&#10;<td>sequ&ecirc;ncia </td>&#10;<td>seq&uuml;&ecirc;ncia</td></tr>&#10;<tr>&#10;<td>frequ&ecirc;ncia </td>&#10;<td>freq&uuml;&ecirc;ncia</td></tr>&#10;<tr>&#10;<td>quinqu&ecirc;nio </td>&#10;<td>q&uuml;inq&uuml;&ecirc;nio</td></tr>&#10;<tr>&#10;<td>pinguim </td>&#10;<td>ping&uuml;im</td></tr>&#10;<tr>&#10;<td>bil&iacute;ngue </td>&#10;<td>bil&iacute;ng&uuml;e</td></tr>&#10;<tr>&#10;<td>tril&iacute;ngue </td>&#10;<td>tril&iacute;ng&uuml;e</td></tr>&#10;<tr>&#10;<td>quinquel&iacute;ngue </td>&#10;<td>q&uuml;inq&uuml;el&iacute;ng&uuml;e</td></tr>&#10;<tr>&#10;<td>sequestro </td>&#10;<td>seq&uuml;estro</td></tr></table></div>&#10;&#10;<a id="Acentua%C3%A7%C3%A3o_Gr%C3%A1fica" name="Acentua%C3%A7%C3%A3o_Gr%C3%A1fica"></a><h3> Acentua&ccedil;&atilde;o Gr&aacute;fica </h3>&#10;&#10;<p>Devido &agrave; diferen&ccedil;a de pron&uacute;ncia entre o portugu&ecirc;s falado no Brasil e o falado em Portugal, as proparox&iacute;tonas que no Brasil recebem acento circunflexo, por terem a vogal t&ocirc;nica fechada, em Portugal recebem acento agudo, por terem a vogal t&ocirc;nica aberta. Observe:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>Portugu&ecirc;s europeu </th>&#10;<th>Portugu&ecirc;s brasileiro</th></tr>&#10;<tr>&#10;<td>c&oacute;modo</td>&#10;<td>c&ocirc;modo</td></tr>&#10;<tr>&#10;<td>fen&oacute;meno </td>&#10;<td>fen&ocirc;meno</td></tr>&#10;<tr>&#10;<td>t&oacute;nico </td>&#10;<td>t&ocirc;nico</td></tr>&#10;<tr>&#10;<td>g&eacute;nio </td>&#10;<td>g&ecirc;nio</td></tr></table></div>&#10;&#10;<p>Note&shy;se que existem exce&ccedil;&otilde;es a esta regra, com palavras a proparox&iacute;tonas a receberem acento circunflexo em ambas as normas: <i>f&ecirc;mea</i>, <i>est&ocirc;mago</i>, etc. (Em algumas variantes de portugu&ecirc;s europeu, particularmente no Norte de Portugal, a pron&uacute;ncia de fato &eacute; <i>f&eacute;mea</i> e <i>est&oacute;mago</i>, apesar da grafia.)</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_Portuguesa" id="w">L&iacute;ngua Portuguesa</a>, todas as <a href="http://en.wikipedia.org/wiki/Palavras" id="w">palavras</a> possuem uma <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a>: a que recebe a maior <a href="http://en.wikipedia.org/wiki/Flex%C3%A3o_(lingu%C3%ADstica)" id="w">inflex&atilde;o de voz</a>.  Nem todas, por&eacute;m, s&atilde;o marcadas pelo <a href="http://en.wikipedia.org/wiki/Acento_gr%C3%A1fico" id="w">acento gr&aacute;fico</a>. As <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">s&iacute;labas</a> s&atilde;o subdivididas em t&ocirc;nicas, subt&ocirc;nicas e &aacute;tonas.</p>&#10;<a id="Acento_Fon%C3%A9tico" name="Acento_Fon%C3%A9tico"></a><h2> Acento Fon&eacute;tico </h2>&#10;&#10;<p>De acordo com as teorias tradicionais, o <a href="http://en.wikipedia.org/wiki/Acento" id="w">acento</a> no portugu&ecirc;s &eacute; abordado nos seguintes aspectos.</p>&#10;<a id="S%C3%ADlaba_t%C3%B4nica" name="S%C3%ADlaba_t%C3%B4nica"></a><h3> S&iacute;laba t&ocirc;nica </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; a mais forte da <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a>. S&oacute; existe uma <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> em cada <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a>.</p>&#10;<p>O guaran&aacute; &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; a &uacute;ltima (n&aacute;). A <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> &eacute;, portanto, <a href="http://en.wikipedia.org/wiki/Ox%C3%ADtona" id="w">ox&iacute;tona</a>.&#10;O t&aacute;xi &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; a pen&uacute;ltima (t&aacute;). A <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> &eacute;, portanto, <a href="http://en.wikipedia.org/wiki/Parox%C3%ADtona" id="w">parox&iacute;tona</a>.&#10;A pr&oacute;polis &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; a antepen&uacute;ltima (pr&oacute;). A <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a> &eacute;, portanto, <a href="http://en.wikipedia.org/wiki/Proparox%C3%ADtona" id="w">proparox&iacute;tona</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> sempre se encontra em uma destas tr&ecirc;s s&iacute;labas: na &uacute;ltima (a palavra &eacute; <a href="http://en.wikipedia.org/wiki/Ox%C3%ADtona" id="w">ox&iacute;tona</a>), na pen&uacute;ltima (<a href="http://en.wikipedia.org/wiki/Parox%C3%ADtona" id="w">parox&iacute;tona</a>) ou na antepen&uacute;ltima (<a href="http://en.wikipedia.org/wiki/Proparox%C3%ADtona" id="w">proparox&iacute;tona</a>).</p>&#10;<a id="S%C3%ADlaba_subt%C3%B4nica" name="S%C3%ADlaba_subt%C3%B4nica"></a><h3> S&iacute;laba subt&ocirc;nica </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_subt%C3%B4nica" id="w">s&iacute;laba subt&ocirc;nica</a> s&oacute; existe em <a href="http://en.wikipedia.org/wiki/Palavras" id="w">palavras</a> derivadas, que s&atilde;o as que prov&ecirc;m de outra <a href="http://en.wikipedia.org/wiki/Palavra" id="w">palavra</a>. Coincide com a t&ocirc;nica da <a href="http://en.wikipedia.org/wiki/Palavra_primitiva" id="w">palavra primitiva</a>, ou seja, a silaba t&ocirc;nica da palavra primitiva se transforma em subt&ocirc;nica da derivada.</p>&#10;<p>Guaranazinho &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; zi, e a <a href="http://en.wikipedia.org/wiki/Subt%C3%B4nica" id="w">subt&ocirc;nica</a>, na, pois era a <a href="http://en.wikipedia.org/wiki/T%C3%B4nica_da_primitiva" id="w">t&ocirc;nica da primitiva</a> (guaran&aacute;).&#10;Tax&iacute;metro &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; x&iacute;, &eacute; a <a href="http://en.wikipedia.org/wiki/Subt%C3%B4nica" id="w">subt&ocirc;nica</a>, ta, pois era a <a href="http://en.wikipedia.org/wiki/T%C3%B4nica_da_primitiva" id="w">t&ocirc;nica da primitiva</a> (t&aacute;xi).&#10;Propolina &shy; A <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_t%C3%B4nica" id="w">s&iacute;laba t&ocirc;nica</a> &eacute; li, e a <a href="http://en.wikipedia.org/wiki/Subt%C3%B4nica" id="w">subt&ocirc;nica</a>, pro, pois era a <a href="http://en.wikipedia.org/wiki/T%C3%B4nica_da_primitiva" id="w">t&ocirc;nica da primitiva</a> (pr&oacute;polis).</p>&#10;<a id="S%C3%ADlabas_%C3%A1tonas" name="S%C3%ADlabas_%C3%A1tonas"></a><h3> S&iacute;labas &aacute;tonas </h3>&#10;&#10;<p>Todas as outras s&iacute;labas s&atilde;o denominadas de <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba_%C3%81tona" id="w">&aacute;tonas</a>.</p>&#10;<a id="Teoria_Moderna_do_Acento" name="Teoria_Moderna_do_Acento"></a><h3> Teoria Moderna do Acento </h3>&#10;&#10;<p>J&aacute; as teorias modernas t&ecirc;m uma vis&atilde;o mais abrangente no que tange &agrave; quest&atilde;o do acento. De acordo com a Teoria do Acento, as palavras s&atilde;o divididas em p&eacute;s, nos quais h&aacute; um elemento preponderante, que recebe o nome de cabe&ccedil;a. Por exemplo, a palavra parafuso se divide em dois p&eacute;s: (pa.ra)(fu.so). Cada p&eacute; possui seu cabe&ccedil;a, no caso, o cabe&ccedil;a do primeiro p&eacute; &eacute; PA e o do segundo, FU. Entretanto, o cabe&ccedil;a do segundo p&eacute; possui maior intensidade que o do primeiro, sendo o pico de intensidade da palavra. Assim, em vez da ideia de s&iacute;labas t&ocirc;nicas e subt&ocirc;nicas, temos a no&ccedil;&atilde;o de acento prim&aacute;rio (fu) e acento secund&aacute;rio (pa).</p>&#10;<p>Um outro aspecto considerado s&atilde;o os tipos de p&eacute;s, como seguem:</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Troqueu_sil%C3%A1bico" id="w">Troqueu sil&aacute;bico</a></i> &shy; &Eacute; um p&eacute; de duas s&iacute;labas, com o cabe&ccedil;a &agrave; esquerda. &Eacute; o caso da l&iacute;ngua portuguesa e bem representado em (pa.ra)(fu.so). O troqueu sil&aacute;bico &eacute; sens&iacute;vel &agrave; intensidade.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Troqueu_moraico" id="w">Troqueu moraico</a></i> &shy; &Eacute; um p&eacute; de duas moras, com o cabe&ccedil;a &agrave; esquerda. A mora &eacute; uma unidade de dura&ccedil;&atilde;o da s&iacute;laba. Por exemplo, uma s&iacute;laba curta como p&eacute; possui uma mora, enquanto uma s&iacute;laba longa como &#34&semi;feet&#34&semi; (p&eacute;s, em ingl&ecirc;s) possui duas moras. Feet &eacute; um exemplo de troqueu moraico. O troqueu moraico &eacute; sens&iacute;vel ao peso (s&iacute;labas com mais de uma mora s&atilde;o chamadas s&iacute;labas pesadas e aquelas que t&ecirc;m apenas uma mora, s&iacute;labas leves).</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Iambo" id="w">Iambo</a></i> &shy; Todo iambo &eacute; sens&iacute;vel ao peso. &Eacute; composto ou por duas s&iacute;labas leves ou uma s&iacute;laba leve e uma pesada. A proemin&ecirc;ncia, diferente do troqueu, recai sobre o elemento da direita. Exemplo de l&iacute;ngua i&acirc;mbica &eacute; o franc&ecirc;s, como, por exemplo, na palavra analogie, que pode ser dividida nos p&eacute;s (a.na)(lo.gie), sendo os elementos proeminentes NA e GIE, este &uacute;ltimo o mais proeminente da palavra. </p>&#10;<p>Esta teoria contraria a teoria tradicional em alguns aspectos. Um deles est&aacute; citado anteriormente sobre a s&iacute;laba subt&ocirc;nica. Retomando o exemplo de guaran&aacute; &shy; guaranazinho, que, na teoria tradicional tem &#34&semi;na&#34&semi; como s&iacute;laba subt&ocirc;nica e &#34&semi;zi&#34&semi; como t&ocirc;nica. J&aacute; a teoria do acento afirma que n&atilde;o pode haver choque de acentos. Ou seja, o acento secund&aacute;rio nunca &eacute; vizinho do acento prim&aacute;rio. Isto foi constatado tamb&eacute;m em estudos da fon&eacute;tica ac&uacute;stica. Se separarmos os p&eacute;s troqueus, como &eacute; o caso do portugu&ecirc;s, teremos dois p&eacute;s bem formados e um p&eacute; degenerado (p&eacute; que n&atilde;o segue a forma&ccedil;&atilde;o esperada): (gua)(ra.na)(zi.nho). Pela estrutura acentual do portugu&ecirc;s, a s&iacute;laba proeminente em (ra.na) ser&aacute; RA e em (zi.nho), ZI. Assim, temos, como acento secund&aacute;rio da palavra guaranazinho, a s&iacute;laba RA e, como acento prim&aacute;rio, a s&iacute;laba ZI.</p>&#10;<a id="Gram%C3%A1tica" name="Gram%C3%A1tica"></a><h2> Gram&aacute;tica </h2>&#10;<p> &#10;</p><a id="Afirma%C3%A7%C3%A3o_e_nega%C3%A7%C3%A3o" name="Afirma%C3%A7%C3%A3o_e_nega%C3%A7%C3%A3o"></a><h3>Afirma&ccedil;&atilde;o e nega&ccedil;&atilde;o</h3>&#10;<p>O portugu&ecirc;s falado informal raramente usa o <a href="http://en.wikipedia.org/wiki/Adv%C3%A9rbio" id="w">adv&eacute;rbio</a> &#34&semi;sim&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Geralmente, no lugar dele &eacute; preferido o verbo em quest&atilde;o, como no exemplo:&#10;</p><dl><dd><i> &mdash; C&ecirc; foi na prefeitura?</i></dd></dl><dl><dd><i> &mdash; Fui.</i></dd></dl>&#10;<p>&Eacute; comum se incluir a forma verbal &#34&semi;n&atilde;o &eacute;&#34&semi; (ou sua contra&ccedil;&atilde;o &#34&semi;n&eacute;&#34&semi;) no fim de perguntas, com fun&ccedil;&atilde;o de &ecirc;nfase. Por isso &eacute; comum responder a perguntas do tipo dizendo&shy;se simplesmente &#34&semi;&Eacute;&#34&semi;. Isso revela uma tend&ecirc;ncia no portugu&ecirc;s brasileiro de responder n&atilde;o a uma pergunta literal, mas ao que o interlocutor quis saber pela pergunta. N&atilde;o se deve pensar no entanto que n&atilde;o existiria a hip&oacute;tese de uma resposta como &#34&semi;Sim, fui.&#34&semi;</p>&#10;<p>&Eacute; comum no Brasil fazer uma nega&ccedil;&atilde;o dupla com &#34&semi;n&atilde;o&#34&semi; no in&iacute;cio e no fim da frase, como em &#34&semi;N&atilde;o &eacute;, n&atilde;o&#34&semi;. Em algumas regi&otilde;es, o primeiro &#34&semi;n&atilde;o&#34&semi; desse par, &aacute;tono, &eacute; pronunciado como [n]. &Eacute; tamb&eacute;m comum que se omita o primeiro &#34&semi;n&atilde;o&#34&semi;, o que resulta numa ordem de palavras para nega&ccedil;&atilde;o inversa &agrave; prevalente em Portugal. Exemplo: &#34&semi;Vou, n&atilde;o&#34&semi;.</p>&#10;<a id="D%C3%ADcticos" name="D%C3%ADcticos"></a><h3>D&iacute;cticos</h3>&#10;<p>No portugu&ecirc;s europeu, os <a href="http://en.wikipedia.org/wiki/Pronomes" id="w">pronomes</a> demonstrativos t&ecirc;m tr&ecirc;s formas, correspondentes ao grau de proximidade do falante (isto/isso/aquilo, este/esse/aquele). No portugu&ecirc;s brasileiro, os pares &#34&semi;isto&#34&semi; e &#34&semi;isso&#34&semi; e &#34&semi;este&#34&semi; e &#34&semi;esse&#34&semi; s&atilde;o com frequ&ecirc;ncia usados indiferentemente. Na forma falada, fundiram&shy;se na segunda forma.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Talvez para desfazer a ambiguidade gerada por essa fus&atilde;o, &eacute; comum que o pronome demonstrativo venha acompanhado de um adv&eacute;rbio que indique a proximidade (<i>esse aqui</i>/<i>esse a&iacute;</i>, substituindo <i>este</i>/<i>esse</i>).</p>&#10;<a id="Artigo_definido_antes_do_possessivo" name="Artigo_definido_antes_do_possessivo"></a><h3>Artigo definido antes do possessivo</h3>&#10;<p>Em todas as variantes do portugu&ecirc;s, &eacute; facultativo o uso de <a href="http://en.wikipedia.org/wiki/Artigo" id="w">artigo</a> definido antes de <a href="http://en.wikipedia.org/wiki/Pronome" id="w">pronome</a> possessivo: <i>o meu filho</i> e <i>meu filho</i> s&atilde;o ambos corretos. No entanto, &eacute; dito que no Brasil, em compara&ccedil;&atilde;o a Portugal, h&aacute; uma prefer&ecirc;ncia maior pela aus&ecirc;ncia do artigo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;</p><a id="%22Voc%C3%AA%22_e_%22tu%22" name="%22Voc%C3%AA%22_e_%22tu%22"></a><h3> &#34&semi;Voc&ecirc;&#34&semi; e &#34&semi;tu&#34&semi; </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Segunda_pessoa_do_singular_no_portugu%C3%AAs.png%7Cthumb" id="w">Uso da segunda pessoa do singular na [[lusofonia]].</a></p>&#10;<p>Em algumas regi&otilde;es do Brasil, o <a href="http://en.wikipedia.org/wiki/Pronome_de_tratamento" id="w">pronome de tratamento</a> <i>voc&ecirc;</i> ganhou estatuto de pronome pessoal, e nessas &aacute;reas houve uma quase extin&ccedil;&atilde;o do uso do <i>tu</i> e do <i>v&oacute;s</i>. O <i>voc&ecirc;</i> em Portugal &eacute; uma forma de tratamento semiformal&semi; j&aacute; no Brasil &eacute; a forma mais comum de se dirigir a qualquer pessoa, excetuando&shy;se pessoas mais velhas ou, em situa&ccedil;&otilde;es formais, superiores hier&aacute;rquicos ou autoridades (nesses casos &eacute; empregada a forma de tratamento <i>o senhor</i> ou <i> a senhora</i>). </p>&#10;<p>Os pronomes <i>voc&ecirc;</i> e <i>voc&ecirc;s</i> requerem formas verbais de terceira pessoa, o que reduz o n&uacute;mero de flex&otilde;es do verbo em rela&ccedil;&atilde;o aos pronomes. Quanto menor &eacute; o n&uacute;mero de flex&otilde;es que o verbo faz em rela&ccedil;&atilde;o aos pronomes, mais necess&aacute;rio se faz o preenchimento do sujeito pronominal, para se ter maior precis&atilde;o. Isso torna o portugu&ecirc;s brasileiro mais parecido com as l&iacute;nguas de pronome pessoal obrigat&oacute;rio como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>. Al&eacute;m disso, o uso do &#34&semi;voc&ecirc;&#34&semi; torna amb&iacute;guo o pronome &#34&semi;seu&#34&semi;, que pode se referir tanto &agrave; terceira pessoa como &agrave; segunda. Para desfazer a ambiguidade, intensificou&shy;se o uso da contra&ccedil;&atilde;o &#34&semi;dele&#34&semi;. Na l&iacute;ngua falada informal, o pronome &#34&semi;seu&#34&semi; &eacute; usado unicamente para a segunda pessoa.</p>&#10;&#10;<ul>&#10;<li>Apesar do pouco uso do pronome reto <i>tu</i> no portugu&ecirc;s falado na maior parte do Brasil, o seu correspondente pronome obl&iacute;quo <i>te</i> ainda &eacute; amplamente utilizado no portugu&ecirc;s brasileiro, frequentemente em combina&ccedil;&atilde;o com formas pronominais e verbais de terceira pessoa.  Apesar de dominante mesmo entre falantes escolarizados, o uso de <i>te</i> com <i>voc&ecirc;</i> &eacute; condenado pelas gram&aacute;ticas normativas usadas nas escolas brasileiras e &eacute; evitado na linguagem formal escrita. </li>&#10;<li>Na linguagem informal, mesmo nas regi&otilde;es que usam o pronome voc&ecirc;, o modo imperativo do verbo concorda com o pronome tu (&#34&semi;Anda&#34&semi;, em lugar de &#34&semi;Ande&#34&semi;, mas &#34&semi;N&atilde;o anda&#34&semi; em vez de &#34&semi;N&atilde;o andes&#34&semi;). &Eacute; interessante notar que, no caso dos verbos ser e estar, os imperativos de segunda pessoa <i>s&ecirc;</i> e <i>est&aacute;</i> nunca s&atilde;o usados pelos brasileiros&semi; as formas de terceira pessoa seja e esteja podem ser usadas em substitui&ccedil;&atilde;o.</li>&#10;<li>O pronome possessivo <i>teu</i> tamb&eacute;m &eacute; ocasionalmente usado no portugu&ecirc;s brasileiro  para referir&shy;se &agrave; segunda pessoa, embora seja muito menos comum do que o obl&iacute;quo <i>te</i>. A combina&ccedil;&atilde;o <i>voc&ecirc;/te/teu</i> no portugu&ecirc;s brasileiro falado assemelha&shy;se em natureza &agrave; combina&ccedil;&atilde;o <i>voc&ecirc;s/vos/vosso</i> encontrada frequentemente no portugu&ecirc;s europeu coloquial.</li>&#10;<li>O <i>tu</i> &eacute; amplamente utilizado nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (excluindo a Bahia e <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>), <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Sul</a> (exceto o <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>) e no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, mas conjugado frequentemente na 3&ordf; pessoa do singular: <i>Tu fala</i>, <i>tu foi</i>, <i>tu &eacute;</i>, excetuando&shy;se as formas em que a s&iacute;laba t&ocirc;nica &eacute; a &uacute;ltima, como <i>tu &#39&semi;t&aacute;s</i>. Em algumas regi&otilde;es do Sul (sul, sudoeste e oeste do Paran&aacute;, Rio Grande do Sul e Santa Catarina) e do Norte (Par&aacute;), o uso do <i>tu</i> na forma culta (conjugado na 2&ordf; pessoa do singular) &eacute; at&eacute; bem mais usado que o <i>voc&ecirc;</i>. </li>&#10;<li>Em alguns lugares da regi&atilde;o Sul, Norte e em praticamente todo o Nordeste (excluindo a Bahia), o tratamento por <i>tu</i> &eacute; mais comum, usando&shy;se os <a href="http://en.wikipedia.org/wiki/Pronome_pessoal" id="w">pronomes pessoais obl&iacute;quos</a> de forma mais consistente (p.ex. <i>para ti</i>, com o mesmo significado que teria <i>para voc&ecirc;</i>).</li>&#10;<li>Em parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Regi&atilde;o Sul</a> (especialmente em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>) e do Nordeste, muitas vezes conjuga&shy;se o pronome pessoal <i>tu</i> com o que aparentemente seria a mesma forma utilizada na 3&ordf; pessoa do singular do pret&eacute;rito imperfeito do subjuntivo para referir&shy;se ao pret&eacute;rito perfeito do indicativo. Ex: <i>&#34&semi;Tu fizesse isso?&#34&semi;, &#34&semi;tu comesse no bar ontem?&#34&semi;</i>. Na verdade, isto &eacute; a contra&ccedil;&atilde;o da forma da segunda pessoa do pret&eacute;rito perfeito do indicativo: <i>fizeste &rarr; fizes&#39&semi;e&semi; comeste &rarr; comes&#39&semi;e</i>, em que o &#34&semi;t&#34&semi; desaparece mas n&atilde;o se altera o som precedente de /s/.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable" width="700">&#10;<tr>&#10;<th bgcolor="lawngreen" colspan="4">Uso dos pronomes pessoais e formas de tratamento</th></tr>&#10;<tr>&#10;<td>1.&ordf; pess. sin.</td>&#10;<td>Eu</td>&#10;<td>falo</td></tr>&#10;<tr>&#10;<td>2.&ordf; pess. sin.</td>&#10;<td>Tu</td>&#10;<td>falas</td>&#10;<td>Brasil: informal em algumas regi&otilde;es&semi; nas outras, restrito a servi&ccedil;o religioso e arca&iacute;smo hist&oacute;rico&#10;Portugal: informal</td></tr>&#10;<tr>&#10;<td>3.&ordf; pess. sin.</td>&#10;<td>Ele/Ela&#10;Voc&ecirc;&#10;O senhor/A senhora&#10;A gente</td>&#10;<td>fala</td>&#10;<td>Voc&ecirc; no Brasil: informal e  semiformal (por exemplo, no trato com um desconhecido)&semi; aparece tamb&eacute;m nas formas c&ecirc; e oc&ecirc;, mesmo em situa&ccedil;&otilde;es semiformais&#10;Voc&ecirc; em Portugal e algumas regi&otilde;es brasileiras: semiformal&#10;O senhor/A senhora: sempre formal&#10;A gente: sempre informal</td></tr>&#10;<tr>&#10;<td>1.&ordf; pess. pl.</td>&#10;<td>N&oacute;s </td>&#10;<td>falamos</td></tr>&#10;<tr>&#10;<td>2.&ordf; pess. pl.</td>&#10;<td>V&oacute;s</td>&#10;<td>falais</td>&#10;<td>Brasil: usa&shy;se somente em formalidades, servi&ccedil;o religioso e arca&iacute;smo hist&oacute;rico. &#10;Portugal: usa&shy;se (pouco) nos dialectos setentrionais e galegos (tamb&eacute;m se usa muito formalmente, como no Brasil)</td></tr>&#10;<tr>&#10;<td>3.&ordf; pess. pl.</td>&#10;<td>Eles/Elas&#10;Voc&ecirc;s&#10;Os senhores/As senhoras</td>&#10;<td>falam</td>&#10;<td>Voc&ecirc;s: usado como plural tanto de &#34&semi;voc&ecirc;&#34&semi; como de &#34&semi;tu&#34&semi;, em todo o espa&ccedil;o geogr&aacute;fico do portugu&ecirc;s&#10;Os senhores/As senhoras: sempre formal</td></tr></table></div>&#10;&#10;<a id="C%C3%AA_e_oc%C3%AA" name="C%C3%AA_e_oc%C3%AA"></a><h3>C&ecirc; e oc&ecirc;</h3>&#10;<p>Quando o pronome voc&ecirc; substituiu tu no portugu&ecirc;s brasileiro, sendo usado em situa&ccedil;&otilde;es informais, passou a ser usado com muito mais frequ&ecirc;ncia do que era antes. Isso acelerou seu processo hist&oacute;rico de redu&ccedil;&atilde;o (a partir de <i>vossa merc&ecirc;</i>), dando origem &agrave;s formas <i>oc&ecirc;</i> e <i>c&ecirc;</i>. Em Portugal, onde <i>voc&ecirc;</i> continuou a coexistir com <i>tu</i>, esse pronome de tratamento foi sempre usado com menos frequ&ecirc;ncia do que no Brasil. Al&eacute;m disso, em Portugal &eacute; usado em situa&ccedil;&otilde;es mais formais, o que tamb&eacute;m atua contra sua redu&ccedil;&atilde;o, da mesma maneira que o pronome formal <i>usted</i> em espanhol, que tamb&eacute;m n&atilde;o tem redu&ccedil;&atilde;o equivalente. <i>Oc&ecirc;</i> &eacute; registrado em Cabo Verde<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>, mas <i>c&ecirc;</i> s&oacute; ocorre no portugu&ecirc;s brasileiro.</p>&#10;<p>A forma c&ecirc; &eacute; usada na l&iacute;ngua falada do Brasil como pronome fraco<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>, de maneira an&aacute;loga ao pronome franc&ecirc;s <i>tu</i>. Enquanto isso, as formas oc&ecirc; e voc&ecirc; exercem papel de pronomes fortes, de maneira an&aacute;loga a <i>toi</i> em franc&ecirc;s. Por isso, <i>c&ecirc;</i> jamais &eacute; objeto de verbo e n&atilde;o aparece em posi&ccedil;&atilde;o de foco<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, o que torna imposs&iacute;veis constru&ccedil;&otilde;es como *&#34&semi;Queriam c&ecirc;&#34&semi; em lugar de &#34&semi;Queriam oc&ecirc;/voc&ecirc;&#34&semi;. A forma oc&ecirc; &eacute; associada aos dialetos <a href="http://en.wikipedia.org/wiki/Dialeto_caipira" id="w">caipira</a> e <a href="http://en.wikipedia.org/wiki/Dialeto_mineiro" id="w">mineiro</a>.</p>&#10;<p>A forma uc&ecirc;, outra das variantes, &eacute; encontrada principalmente no dialeto mineiro, e, como as formas &#34&semi;oc&ecirc;&#34&semi; e &#34&semi;voc&ecirc;&#34&semi;, exerce tamb&eacute;m papel de pronome forte.</p>&#10;<p>C&ecirc; e oc&ecirc; s&atilde;o formas n&atilde;o padr&atilde;o e n&atilde;o s&atilde;o aceitas na l&iacute;ngua escrita, mas s&atilde;o de uso corrente mesmo nos falares cultos<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>. A forma c&ecirc;, em especial, &eacute; amplamente usada na televis&atilde;o, sendo not&aacute;vel na fala de personagens de telenovelas brasileiras.</p>&#10;<a id="Uso_de_reflexivos_e_da_voz_passiva_sint%C3%A9tica" name="Uso_de_reflexivos_e_da_voz_passiva_sint%C3%A9tica"></a><h3> Uso de reflexivos e da voz passiva sint&eacute;tica </h3>&#10;&#10;<p>H&aacute; no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Sudeste</a> e no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Sul</a> do Brasil uma tend&ecirc;ncia de se omitir o uso dos pronomes reflexivos em alguns verbos, exemplo: <i>eu lembro</i> ao inv&eacute;s de <i>eu me lembro</i>, ou <i>eu deito</i> ao inv&eacute;s de <i>eu me deito.</i> Em particular, verbos que indicam movimento como <i>levantar&shy;se</i>, <i>sentar&shy;se</i>, <i>mudar&shy;se</i>, ou <i>deitar&shy;se</i> s&atilde;o normalmente tratados como n&atilde;o&shy;reflexivos na fala coloquial daquelas regi&otilde;es. O uso da voz passiva anal&iacute;tica &eacute; tamb&eacute;m muito mais comum em PB do que em outras variantes, onde a voz passiva sint&eacute;tica com a part&iacute;cula apassivadora <i>&shy;se</i> &eacute; preferida. Como exemplo, &eacute; muito mais comum dizer&shy;se  no Brasil <i>a partida foi disputada</i> do que <i>disputou&shy;se a partida</i> ou <i>se disputou a partida</i>.</p> &#10;<a id="Pronomes_obl%C3%ADquos" name="Pronomes_obl%C3%ADquos"></a><h3> Pronomes obl&iacute;quos </h3>&#10;&#10;<p>A coloca&ccedil;&atilde;o dos pronomes &aacute;tonos &eacute; diferente na fala do Brasil e na de Portugal.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O PB &eacute; uma variante com forte tend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Coloca%C3%A7%C3%A3o_pronominal" id="w">procl&iacute;tica</a>, preferindo&shy;se sempre o uso da <a href="http://en.wikipedia.org/wiki/Pr%C3%B3clise" id="w">pr&oacute;clise</a> (pronome antes do verbo). A <a href="http://en.wikipedia.org/wiki/&Ecirc;nclise" id="w">&ecirc;nclise</a> (depois do verbo) &eacute; usada em formalidades e alternativamente em ora&ccedil;&otilde;es imperativas (como em &#34&semi;fa&ccedil;a&shy;me o favor&#34&semi;), e a <a href="http://en.wikipedia.org/wiki/Mes%C3%B3clise" id="w">mes&oacute;clise</a>, poss&iacute;vel nos tempos simples do futuro no PE, &eacute; pouco utilizada no PB, com exce&ccedil;&atilde;o de contextos lit&uacute;rgicos onde o padr&atilde;o b&iacute;blico, que privilegia essa coloca&ccedil;&atilde;o pronominal, &eacute; adotado. O PE, por sua vez, apresenta&shy;se como uma variante mais encl&iacute;tica, sendo uma exce&ccedil;&atilde;o habitual as frases na negativa. </p>&#10;<p>No entanto, a gram&aacute;tica normativa prescreve as mesmas regras de coloca&ccedil;&atilde;o pronominal para as duas variantes&semi; essas regras privilegiam as tend&ecirc;ncias do PE, o que se evidencia em suas restri&ccedil;&otilde;es &agrave; pr&oacute;clise.  &#10;</p><dl><dt>Exemplos</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<th>PB</th>&#10;<th>PE</th></tr>&#10;<tr>&#10;<td>Eu o convido </td>&#10;<td>Convido&shy;o </td></tr>&#10;<tr>&#10;<td>Ele me viu </td>&#10;<td>Ele viu&shy;me  </td></tr>&#10;<tr>&#10;<td>Eu te amo </td>&#10;<td>Amo&shy;te</td></tr>&#10;<tr>&#10;<td>Ele se encontra </td>&#10;<td>Ele encontra&shy;se</td></tr>&#10;<tr>&#10;<td>Me parece </td>&#10;<td>Parece&shy;me</td></tr>&#10;<tr>&#10;<td>Vou o encontrar </td>&#10;<td>Vou encontr&aacute;&shy;lo</td></tr></table></div>&#10; &#10;<p>No PB falado, os pronomes obl&iacute;quos &#39&semi;o&#39&semi;, &#39&semi;a&#39&semi;, &#39&semi;os&#39&semi; e &#39&semi;as&#39&semi; praticamente n&atilde;o s&atilde;o usados, sendo quase sempre substitu&iacute;dos pelos pronomes pessoais do caso reto (&#39&semi;ele&#39&semi;, &#39&semi;ela&#39&semi;&hellip;)<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. Entretanto, o uso dos pronomes obl&iacute;quos &eacute; mais comum na fala culta quando eles se seguem a um infinitivo e s&atilde;o transformados respectivamente em &#39&semi;lo&#39&semi;, &#39&semi;la, &#39&semi;los, &#39&semi;las&#39&semi;. Na linguagem formal escrita, o uso dos obl&iacute;quos de terceira pessoa &eacute; obrigat&oacute;rio em qualquer caso.</p>&#10;<a id="Ger%C3%BAndio" name="Ger%C3%BAndio"></a><h3> Ger&uacute;ndio </h3>&#10;&#10;<p>Um aspecto conservador do PB em rela&ccedil;&atilde;o ao PE &eacute; a domin&acirc;ncia da constru&ccedil;&atilde;o <i>estar</i> + <i><a href="http://en.wikipedia.org/wiki/Ger%C3%BAndio" id="w">ger&uacute;ndio</a></i>, em lugar da constru&ccedil;&atilde;o <i>estar</i> + <i>a</i> + <i>infinitivo</i>, que se tornou dominante em Portugal. Nas variantes dialetais portuguesas a norte do rio Tejo, o ger&uacute;ndio perifr&aacute;stico combinado com verbos como <i>estar</i> e <i>andar</i>, (que d&aacute; ideia de a&ccedil;&atilde;o durativa ou de movimento reiterado) tem vindo a ser substitu&iacute;do pelo infinitivo do verbo antecedido pela preposi&ccedil;&atilde;o <i>a</i> (e. g. <i>estou a fazer</i> em vez de <i>estou fazendo</i>). No Brasil este fen&ocirc;meno tamb&eacute;m existe, mas &eacute; mais raro e aplica&shy;se a um n&uacute;mero muito mais reduzido de contextos gramaticais.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable" width="700">&#10;<tr>&#10;<th>Portugu&ecirc;s brasileiro </th>&#10;<th>Portugu&ecirc;s europeu (a norte do Tejo) </th>&#10;<th>Observa&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td>Eu estou cantando </td>&#10;<td>Eu estou a cantar </td>&#10;<td>Este tipo de estrutura &eacute; t&atilde;o usada que pode dar a ideia de que em Portugal n&atilde;o se usa ger&uacute;ndio</td></tr>&#10;<tr>&#10;<td>A vida vai moldando a pessoa&hellip; </td>&#10;<td>A vida vai moldando a pessoa&hellip; </td>&#10;<td>Neste caso (verbo ir, expressando mudan&ccedil;a gradual), &eacute; sempre usado o ger&uacute;ndio em qualquer regi&atilde;o</td></tr>&#10;<tr>&#10;<td>O governo continua defendendo&hellip; </td>&#10;<td>O governo continua a defender&hellip; </td>&#10;<td>H&aacute; casos (como nos verbos <i>continuar</i> e <i>acabar</i>) em que no Brasil tamb&eacute;m se pode n&atilde;o usar o ger&uacute;ndio</td></tr></table></div>&#10;&#10;<a id="Sem%C3%A2ntica" name="Sem%C3%A2ntica"></a><h2> Sem&acirc;ntica </h2>&#10;&#10;<p>Muitas palavras, sem perderem o seu significado tradicional, enriqueceram&shy;se com uma ou mais acep&ccedil;&otilde;es novas no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Por exemplo, <i>virar</i> tamb&eacute;m significa <i>transformar&shy;se em</i> e <i>prosa</i> &eacute; tamb&eacute;m utilizado  com o sentido de <i>loquaz</i>, <i>conversador</i> ou <i>gabarola</i>.</p>&#10;<a id="Diglossia" name="Diglossia"></a><h2>Diglossia</h2>&#10;<p>De acordo com alguns linguistas brasileiros contempor&acirc;neos (Bortoni, Kato, Mattos e Silva, Milton M. Azevedo<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>,Perini<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> e, mais recentemente, e com grande impacto, Bagno<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>), o portugu&ecirc;s brasileiro seria uma l&iacute;ngua caracterizada pela <a href="http://en.wikipedia.org/wiki/Diglossia" id="w">diglossia</a>. Essa teoria afirma que h&aacute; uma forma B, que seria a f&oacute;rmula vern&aacute;cula, l&iacute;ngua materna de todos os brasileiros, e uma forma A (portugu&ecirc;s brasileiro padr&atilde;o), adquirido atrav&eacute;s da escolariza&ccedil;&atilde;o. A forma B representa uma forma simplificada da l&iacute;ngua (em termos gramaticais, mas n&atilde;o fon&eacute;ticos) que poderia ter se desenvolvido do portugu&ecirc;s do s&eacute;culo XVI, com influ&ecirc;ncias amer&iacute;ndias e africanas, enquanto a forma A seria baseada no portugu&ecirc;s europeu do s&eacute;culo XIX (e muito parecida com o portugu&ecirc;s europeu padr&atilde;o, com diferen&ccedil;as pequenas de ortografia e gram&aacute;tica). M&aacute;rio A. Perini, linguista brasileiro, chega a comparar a profundidade das diferen&ccedil;as entre as formas A e B do portugu&ecirc;s brasileiro com as das diferen&ccedil;as entre o espanhol padr&atilde;o e o portugu&ecirc;s padr&atilde;o. No entanto, essa proposta &eacute; pol&ecirc;mica e n&atilde;o tem aceita&ccedil;&atilde;o ampla, nem entre gram&aacute;ticos, nem entre acad&ecirc;micos. </p>&#10;<p>Segundo a teoria, a forma B seria a forma falada do portugu&ecirc;s brasileiro, evitada somente em fala muito formal (interroga&ccedil;&atilde;o judicial, debate pol&iacute;tico), enquanto a forma A seria a forma escrita da l&iacute;ngua, evitada somente em escrita informal (como em letras de m&uacute;sicas ou correspond&ecirc;ncia &iacute;ntima). Mesmo professores de portugu&ecirc;s usariam a forma B ao explicar a estrutura e uso da forma A&semi; nas provas, entretanto, a forma A &eacute; exigida dos alunos. </p>&#10;<p>A forma B seria a usada em can&ccedil;&otilde;es, filmes, telenovelas e outros programas de tev&ecirc;, embora a forma A &agrave;s vezes seja usada em filmes ou telenovelas hist&oacute;ricos, para fazer a linguagem empregada parecer mais elegante ou arcaica. </p>&#10;<p>Na maioria as obras liter&aacute;rias seriam escritas na forma A. Teria havido tentativas de escrev&ecirc;&shy;las na forma B (como a obra &lsquo;&rsquo;Macuna&iacute;ma&rsquo;&rsquo;, de M&aacute;rio de Andrade, ou &lsquo;&rsquo;Grande Sert&atilde;o: Veredas&rdquo;, de Guimar&atilde;es Rosa), mas &eacute; afirmado que no presente a forma B s&oacute; &eacute; usada em di&aacute;logo. A forma A, n&atilde;o obstante, &eacute; muito usada mesmo em di&aacute;logo informal, especialmente em obras traduzidas. A forma B &eacute; mais comum de ser encontrada em livros infantis, mas somente os escritos originalmente em portugu&ecirc;s.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">L&iacute;ngua portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CELPE&shy;Bras" id="w">CELPE&shy;Bras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_angolano" id="w">Portugu&ecirc;s angolano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">Portugu&ecirc;s europeu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_de_Mo%C3%A7ambique" id="w">Portugu&ecirc;s mo&ccedil;ambicano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_diferen%C3%A7as_lexicais_entre_vers%C3%B5es_da_l%C3%ADngua_portuguesa" id="w">Lista de diferen&ccedil;as lexicais entre vers&otilde;es da l&iacute;ngua portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Formul%C3%A1rio_Ortogr%C3%A1fico_de_1943#A ortografia antes de 1943" id="w">A ortografia no Brasil anterior a 1943</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;<small>&#10;</small></p>&#10;<ul>&#10;<li>BAGNO, Marcos. <i>Portugu&ecirc;s ou brasileiro? um convite &agrave; pesquisa</i>. Par&aacute;bola Editorial. S&atilde;o Paulo: 2001.</li>&#10;<li>BAGNO, Marcos. <i>Preconceito Ling&uuml;&iacute;stico</i>. S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola, 1999.</li>&#10;<li>CIPRO NETO, Pasquale. <i>O dia&shy;a&shy;dia da nossa l&iacute;ngua</i>. Publifolha. S&atilde;o Paulo: 2002.</li>&#10;<li>CONRAD, Robert. (1978[1972]). Os &uacute;ltimos anos da escravatura no Brasil: 1850&shy;1880. 2&ordf;. ed. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.</li>&#10;<li>COUTO, Jorge. (1997). A constru&ccedil;&atilde;o do Brasil: amer&iacute;ndios, portugueses e africanos do in&iacute;cio do povoamento a finais de quinhentos. 2&ordf;. ed. Lisboa: Cosmos.</li>&#10;<li>CUNHA, Celso, CINTRA, Lindley. <i>Nova gram&aacute;tica do portugu&ecirc;s contempor&acirc;neo</i>. Rio de Janeiro: Nova Fronteira, 2001.</li>&#10;<li>G&Auml;RTNER, Eberhard. <i>Portugiesische Aussprache. Brasilianisches Portugiesisch</i>. Gebundene Ausgabe, 1984.</li>&#10;<li>HOUAISS, Ant&ocirc;nio. (1985). O portugu&ecirc;s no Brasil. Rio de Janeiro: UNIBRADE/UNESCO.</li>&#10;<li>INSTITUTO S&Oacute;CIO&shy;AMBIENTAL (org.). (2000). Povos ind&iacute;genas no Brasil 1996/2000. S&atilde;o Paulo: I. S. A.</li>&#10;<li>KREUTZ, L&uacute;cio. (2000). A educa&ccedil;&atilde;o de imigrantes no Brasil. In LOPES, E. et alii (orgs.). 500 anos de educa&ccedil;&atilde;o no Brasil. Belo Horizonte: Aut&ecirc;ntica. p.&#160&semi;347&shy;370.</li>&#10;<li>MATTOS E SILVA, Rosa Virg&iacute;nia. (2000). Da s&oacute;cio&shy;hist&oacute;ria do Portugu&ecirc;s Brasileiro para o ensino do portugu&ecirc;s no Brasil hoje. In AZEREDO, J. C. (org.). L&iacute;ngua portuguesa em debate. Petr&oacute;polis: Vozes. p.&#160&semi;19&shy;33.</li>&#10;<li>MATTOS E SILVA, Rosa Virg&iacute;nia. (2001). (org.). Para a hist&oacute;ria do Portugu&ecirc;s Brasileiro. Primeiros estudos. v. II, tomos I e II, S. Paulo, Universidade de S. Paulo.</li>&#10;<li>MATTOS e SILVA, Rosa Virg&iacute;nia. <i>O portugu&ecirc;s s&atilde;o dois &ndash; novas fronteiras, velhos problemas</i>. S&atilde;o Paulo: Par&aacute;bola Editorial, 2005.</li>&#10;<li>M&Oacute;IA, Telmo e Evani Viotti, &laquo;Differences and Similarities between European and Brazilian Portuguese in the Use of the &#34&semi;Ger&uacute;ndio&#34&semi;&raquo;, Journal of Portuguese Linguistics, 3.1, 2004, pp.&#160&semi;111&ndash;139.</li>&#10;<li>MONTEIRO, John Manuel. (1995). Negros da terra. &Iacute;ndios e bandeirantes nas origens de S&atilde;o Paulo. S&atilde;o Paulo: Companhia das Letras.</li>&#10;<li>_____. <i>Ensaios para uma s&oacute;cio&shy;hist&oacute;ria do portugu&ecirc;s brasileiro</i>. S&atilde;o Paulo: Par&aacute;bola Editorial, 2005.</li>&#10;<li>NARO, Anthony e SCHERRE, Martha. (1993). Sobre as origens do portugu&ecirc;s popular do Brasil. D.E.L.T.A. (n&ordm;. especial): 437&shy;455.</li>&#10;<li>NARO, Anthony e SCHERRE, Martha. (2000). Variable concord in Portuguese: the situation in Brazil and Portugal. Creole language library, 21: 235&shy;255.</li>&#10;<li>PERINI, M&aacute;rio A. <i>A l&iacute;ngua do Brasil amanh&atilde; e outros mist&eacute;rios</i>. S&atilde;o Paulo: Par&aacute;bola Editorial, 2003.</li>&#10;<li>RIBEIRO, Ilza. (1999). A origem do portugu&ecirc;s culto. A escolariza&ccedil;&atilde;o. Comunica&ccedil;&atilde;o em Encontro da UNIFACS. Salvador. (mimeo).</li>&#10;<li>ROBERTS, I. e KATO, M. (1993) (orgs.). Portugu&ecirc;s Brasileiro: uma viagem diacr&ocirc;nica. Campinas: Editora UNICAMP.</li>&#10;<li>RODRIGUES, Aryon. (1986). L&iacute;nguas brasileiras. Para um conhecimento das l&iacute;nguas ind&iacute;genas. S&atilde;o Paulo: Loyola.</li>&#10;<li>SCHERRE, Martha e NARO, Anthony. (1997). A concord&acirc;ncia de n&uacute;mero no portugu&ecirc;s do Brasil: um caso t&iacute;pico de varia&ccedil;&atilde;o inerente. In HORA, D. (org.). Diversidade ling&uuml;&iacute;stica do Brasil. Jo&atilde;o Pessoa: Id&eacute;ia. p.&#160&semi;93&shy;114.</li>&#10;<li>SILVA NETO, Serafim da Silva. (1986[1950)]. Introdu&ccedil;&atilde;o ao estudo da l&iacute;ngua portuguesa no Brasil. 5&ordf;. ed. Rio de Janeiro: Presen&ccedil;a.</li>&#10;<li>SILVA NETO, Serafim da Silva. (1960). A l&iacute;ngua portuguesa no Brasil. Problemas. Rio de Janeiro: Acad&ecirc;mica.</li>&#10;<li>SUE, Tyson&shy;Ward. <i>Teach Yourself Brazilian Portuguese: Complete Course</i>. Paperback</li>&#10;<li>ST&Ouml;RIG, Hans Joachim. <i>A aventura das l&iacute;nguas &ndash; uma hist&oacute;ria dos idiomas do mundo</i>. S&atilde;o Paulo: Melhoramentos, 2003.</li>&#10;<li>TEYSSIER, Paul. <i>Hist&oacute;ria da L&iacute;ngua Portuguesa</i>. S&atilde;o Paulo: Martins Fontes, 1977.</li>&#10;<li>TEYSSIER, Paul. <i>Hist&oacute;ria da l&iacute;ngua portuguesa</i>. Lisboa: S&aacute; da Costa. 1980</li>&#10;<li>THOMAS, Earl W. <i>Grammar of Spoken Brazilian Portuguese</i>. Paperback</li>&#10;<li>WALTER, Henriette. <i>A aventura das l&iacute;nguas no ocidente</i>. S&atilde;o Paulo: Mandarim, 1997.</li>&#10;<li>Estatutos da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa</li></ul>&#10;<p>&#10; </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?tpl=home" rel="nofollow" title="http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?tpl=home">Site oficial</a> da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a></li>&#10;<li><a class="externallink" href="http://www.unicamp.br/unicamp/unicamp_hoje/ju/agosto2006/ju333pag6&shy;7.html" rel="nofollow" title="http://www.unicamp.br/unicamp/unicamp_hoje/ju/agosto2006/ju333pag6&shy;7.html">Reportagem no Jornal da UNICAMP</a></li>&#10;<li><a class="externallink" href="http://www.comciencia.br/reportagens/linguagem/ling03.htm" rel="nofollow" title="http://www.comciencia.br/reportagens/linguagem/ling03.htm">Uma hist&oacute;ria do portugu&ecirc;s brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.usp.br/agen/bols/1998_2001/rede859.htm" rel="nofollow" title="http://www.usp.br/agen/bols/1998_2001/rede859.htm">L&iacute;ngua portuguesa ou &#34&semi;brasileira&#34&semi;?</a> &shy; breve resenha do livro <i>Portugu&ecirc;s ou Brasileiro: um convite &agrave; Pesquisa</i></li>&#10;<li>Can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Oslodum" id="w">Oslodum</a>&#34&semi; de <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a>, de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>, cantada em portugu&ecirc;s brasileiro. <a class="externallink" href="http://www.dominiopublico.gov.br/download/som/Gilberto%20Gil%20&shy;%20Oslodum.mp3" rel="nofollow" title="http://www.dominiopublico.gov.br/download/som/Gilberto%20Gil%20&shy;%20Oslodum.mp3">http://www.dominiopublico.gov.br/download/som/Gilberto%20Gil%20&shy;%20Oslodum.mp3</a> </li>&#10;<li><a class="externallink" href="http://www.pitoresco.com/consultoria/variedades/29.htm" rel="nofollow" title="http://www.pitoresco.com/consultoria/variedades/29.htm">Dicion&aacute;rio lusitano&shy;brasileiro com cerca de 1200 verbetes</a></li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Dialetos_da_l%C3%ADngua_portuguesa" id="w">Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:L%C3%ADnguas_do_Brasil" id="w">Categoria:L&iacute;nguas do Brasil</a></p></body></html>