<html><title>O Hobbit</title><body>&#10;<p> &#10; &#10;<b><i>The Hobbit, or There and Back Again</i></b> (publicado em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> como <b><i>O Hobbit</i></b> e, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, como <b><i>O Hobbit ou L&aacute; e de Volta Outra Vez</i></b> ou simplesmente <b><i>O Hobbit</i></b>) &eacute; um livro <a href="http://en.wikipedia.org/wiki/Literatura_infanto&shy;juvenil" id="w">infanto&shy;juvenil</a> de <a href="http://en.wikipedia.org/wiki/Fantasia_(g%C3%AAnero)" id="w">fantasia</a> escrito pelo <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a> e <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> brit&acirc;nico <a href="http://en.wikipedia.org/wiki/J._R._R._Tolkien" id="w">J. R. R. Tolkien</a>. Publicado originalmente em 21 de setembro de 1937, foi aclamado pela cr&iacute;tica, sendo nomeado &agrave; <a href="http://en.wikipedia.org/wiki/Carnegie_Medal" id="w">Medalha Carnegie</a> e recebendo um pr&ecirc;mio do jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/New_York_Herald_Tribune" id="w">New York Herald Tribune</a></i> de melhor fic&ccedil;&atilde;o juvenil. O romance se mant&eacute;m popular com o passar dos anos e &eacute; reconhecido como um cl&aacute;ssico da literatura infantil.</p>&#10;<p>Situado em um tempo &#34&semi;<a href="http://en.wikipedia.org/wiki/Segunda_Era" id="w">Entre o Alvorecer das Fadas e o Dom&iacute;nio dos Homens</a>&#34&semi;,<sup id="_ref&shy;Eaton_a" class="reference"><a href="#_note&shy;Eaton" title="">[1]</a></sup> o livro segue a busca do <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">hobbit</a> caseiro <a href="http://en.wikipedia.org/wiki/Bilbo_Bolseiro" id="w">Bilbo Bolseiro</a> para conquistar uma parte do tesouro guardado pelo drag&atilde;o <a href="http://en.wikipedia.org/wiki/Smaug" id="w">Smaug</a>. A jornada de Bilbo o leva de um ambiente rural alegre a um territ&oacute;rio mais sinistro.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A hist&oacute;ria &eacute; contada na forma de uma busca epis&oacute;dica, e a maioria dos cap&iacute;tulos apresenta uma criatura espec&iacute;fica, ou um tipo de criatura, das &#34&semi;Terras Ermas&#34&semi; de Tolkien. Ao aceitar o lado desonroso, rom&acirc;ntico, fe&eacute;rico e aventureiro de sua natureza e aplicar sua intelig&ecirc;ncia e senso comum, Bilbo ganha um novo n&iacute;vel de compet&ecirc;ncia, maturidade e sabedoria.<sup id="_ref&shy;Matthews_a" class="reference"><a href="#_note&shy;Matthews" title="">[3]</a></sup> A hist&oacute;ria atinge o seu cl&iacute;max na <a href="http://en.wikipedia.org/wiki/Batalha_dos_Cinco_Ex%C3%A9rcitos" id="w">Batalha dos Cinco Ex&eacute;rcitos</a>, onde muitos dos personagens e criaturas dos cap&iacute;tulos anteriores reemergem para se envolver no conflito.</p>&#10;<p>O crescimento pessoal e as diferentes formas de hero&iacute;smo s&atilde;o os temas centrais da hist&oacute;ria. Juntamente das causas que levam a uma guerra, esses temas levaram os cr&iacute;ticos a citar as pr&oacute;prias experi&ecirc;ncias pessoais de Tolkien durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> como instrumentos na forma&ccedil;&atilde;o da hist&oacute;ria. O conhecimento acad&ecirc;mico do autor sobre <a href="http://en.wikipedia.org/wiki/Literatura_anglo&shy;sax%C3%B4nica" id="w">literatura anglo&shy;sax&ocirc;nica</a> e seu interesse em <a href="http://en.wikipedia.org/wiki/Contos_de_fadas" id="w">contos de fadas</a> tamb&eacute;m s&atilde;o indicados como influ&ecirc;ncias.</p>&#10;<p>Encorajada pelo sucesso cr&iacute;tico e financeiro do livro, a editora pediu uma continua&ccedil;&atilde;o. Como o trabalho de Tolkien em seu sucessor <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i> estava evoluindo, o escritor fez algumas acomoda&ccedil;&otilde;es retrospectivas para ele em <i>O Hobbit</i>. Essas poucas por&eacute;m significativas mudan&ccedil;as foram integradas &agrave; segunda edi&ccedil;&atilde;o. Seguiram&shy;se outras edi&ccedil;&otilde;es com altera&ccedil;&otilde;es menores, incluindo aquelas que refletem um conceito vari&aacute;vel de Tolkien do mundo de Bilbo. A obra nunca esteve fora de cat&aacute;logo, e seu legado permanente abrange muitas adapta&ccedil;&otilde;es para teatro, cinema, r&aacute;dio, jogos de tabuleiro e <i>video games</i>. V&aacute;rias dessas adapta&ccedil;&otilde;es t&ecirc;m recebido reconhecimento da cr&iacute;tica por seus pr&oacute;prios m&eacute;ritos.</p>&#10;<a id="Personagens" name="Personagens"></a><h2> Personagens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Bilbo_Baggins" id="w">Bilbo Bolseiro</a>, o protagonista, &eacute; um <a href="http://en.wikipedia.org/wiki/Hobbit" id="w">hobbit</a> respeit&aacute;vel, avesso a perigos e tudo o mais que interfira na vida mansa e farta de um hobbit que se preza.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Muitas vezes durante a aventura, em especial nos momentos mais perigosos, Bilbo lamenta o conforto e a boa comida que deixou para tr&aacute;s. Essa natureza pac&iacute;fica e levemente indolente fazem com que, at&eacute; conseguir o <a href="http://en.wikipedia.org/wiki/Anel_de_Sauron" id="w">anel m&aacute;gico</a> que o torna invis&iacute;vel, Bilbo seja tanto um peso quanto uma ajuda na busca dos an&otilde;es, colocando seus companheiros em apuros para imediatamente tir&aacute;&shy;los com a ast&uacute;cia e a percep&ccedil;&atilde;o dos detalhes tamb&eacute;m t&iacute;picas dos hobbits. <a href="http://en.wikipedia.org/wiki/Gandalf" id="w">Gandalf</a> &eacute; o feiticeiro andarilho<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> que introduz Bilbo &agrave; companhia de treze an&otilde;es cuja miss&atilde;o &eacute; narrada pelo livro. Durante a jornada, o feiticeiro desaparece em miss&otilde;es secund&aacute;rias vagamente inusitadas, reaparecendo somente em momentos&shy;chave da hist&oacute;ria. <a href="http://en.wikipedia.org/wiki/Thorin_II_Escudo&shy;de&shy;Carvalho" id="w">Thorin Escudo de Carvalho</a>, o orgulhoso e pomposo<sup id="_ref&shy;Anne_a" class="reference"><a href="#_note&shy;Anne" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> chefe do grupo de an&otilde;es e herdeiro do destru&iacute;do reino sob a <a href="http://en.wikipedia.org/wiki/Erebor" id="w">Montanha Solit&aacute;ria</a>, comete muitos erros em sua lideran&ccedil;a, tendo sempre Gandalf e Bilbo para tir&aacute;&shy;lo dos perigos&semi; contudo, ele sempre se mostra um guerreiro honrado e preocupado com seu povo. <a href="http://en.wikipedia.org/wiki/Smaug" id="w">Smaug</a> &eacute; um drag&atilde;o que h&aacute; muito tempo saqueou Erebor, o reino criado por Thror, pai de Thrain e av&ocirc; de Thorin, e que desde ent&atilde;o dorme sobre o vasto tesouro amealhado pelos an&otilde;es.</p>&#10;<p>A trama envolve uma s&eacute;rie de outros personagens de import&acirc;ncia vari&aacute;vel, tais como: os doze outros an&otilde;es da companhia&semi; <a href="http://en.wikipedia.org/wiki/Elfos_(Tolkien)" id="w">elfos</a> tanto endiabrados quanto s&eacute;rios&semi;<sup id="_ref&shy;Anderson 2003 page=120_a" class="reference"><a href="#_note&shy;Anderson 2003 page=120" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Homens_(Tolkien)" id="w">homens</a>&semi; <a href="http://en.wikipedia.org/wiki/Troll" id="w">trolls</a> comedores de gente&semi; gigantes de pedra&semi; <a href="http://en.wikipedia.org/wiki/Orc" id="w">goblins</a> que habitam as cavernas nas Montanhas Sombrias&semi; aranhas gigantes que vivem em Mirkwood e s&atilde;o capazes de falar&semi; &aacute;guias imensas que fazem seus ninhos nas escarpas e tamb&eacute;m falam&semi; lobos malignos, ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Warg" id="w">wargs</a>&#34&semi;, que s&atilde;o aliados dos orcs&semi; <a href="http://en.wikipedia.org/wiki/Elrond" id="w">Elrond</a>, o s&aacute;bio&semi; <a href="http://en.wikipedia.org/wiki/Gollum" id="w">Gollum</a>, uma estranha criatura que habita um lago subterr&acirc;neo&semi; <a href="http://en.wikipedia.org/wiki/Beorn" id="w">Beorn</a>, um homem que pode assumir a forma de um urso&semi; e <a href="http://en.wikipedia.org/wiki/Bard_(o_Hobbit)" id="w">Bard</a>, um arqueiro triste, mas honrado que vive na <a href="http://en.wikipedia.org/wiki/Esgaroth" id="w">Cidade do Lago</a>.<sup id="_ref&shy;Anne_b" class="reference"><a href="#_note&shy;Anne" title="">[7]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;Gandalf envolve Bilbo em uma festa para Thorin e seu grupo de an&otilde;es, que cantam sobre recuperar a Montanha Solit&aacute;ria e seu vasto tesouro do drag&atilde;o Smaug.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Quando a m&uacute;sica termina, Gandalf revela um mapa que mostra uma porta secreta na montanha e prop&otilde;e que um estupefato Bilbo sirva como &#34&semi;ladr&atilde;o&#34&semi; da expedi&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Os an&otilde;es ridicularizam tal ideia, mas o hobbit, indignado, junta&shy;se a eles mesmo sem querer.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>O grupo viaja rumo &agrave;s terras selvagens,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> onde Bilbo e Gandalf salvam a companhia de um grupo de trolls<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Este &uacute;ltimo os leva &agrave; <a href="http://en.wikipedia.org/wiki/Rivendell" id="w">Rivendell</a>,<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> onde Elrond revela os segredos do mapa que Thorin possui para a entrada secreta de Erebor.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Passando por cima das <a href="http://en.wikipedia.org/wiki/Montanhas_Sombrias" id="w">Montanhas Sombrias</a>, eles s&atilde;o capturados por goblins e conduzidos ao subterr&acirc;neo profundo.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Embora Gandalf consiga resgat&aacute;&shy;los, Bilbo acaba separado dos demais no momento da fuga.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Perdido nos t&uacute;neis dos goblins, ele se depara com um <a href="http://en.wikipedia.org/wiki/Anel_de_Sauron" id="w">misterioso anel</a> e, em seguida, encontra Gollum, que o envolve em um jogo de charadas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Como recompensa por resolver todos os enigmas propostos, Gollum lhe mostraria o caminho para fora dos t&uacute;neis&semi; mas, se Bilbo n&atilde;o conseguir decifr&aacute;&shy;los, sua vida se perder&aacute;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Com a ajuda do anel &mdash; que lhe confere <a href="http://en.wikipedia.org/wiki/Invisibilidade" id="w">invisibilidade</a> &mdash;, Bilbo escapa e reencontra os an&otilde;es, melhorando sua reputa&ccedil;&atilde;o junto a eles.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Os orcs e os <a href="http://en.wikipedia.org/wiki/Warg" id="w">wargs</a> ainda os perseguem, mas o grupo &eacute; salvo por &aacute;guias antes de descansar na casa de <a href="http://en.wikipedia.org/wiki/Beorn" id="w">Beorn</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>A companhia entra na floresta negra de <a href="http://en.wikipedia.org/wiki/Mirkwood" id="w">Mirkwood</a> sem Gandalf.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> L&aacute;, Bilbo primeiro salva os an&otilde;es de aranhas gigantes<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> e, em seguida, das masmorras dos Elfos da Floresta.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Aproximando&shy;se da Montanha Solit&aacute;ria, os viajantes s&atilde;o bem&shy;recebidos pelos habitantes humanos da <a href="http://en.wikipedia.org/wiki/Esgaroth" id="w">Cidade do Lago</a>, que esperam que os an&otilde;es venham a cumprir as profecias sobre o fim de Smaug.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A expedi&ccedil;&atilde;o vai at&eacute; a Montanha Solit&aacute;ria e encontra a porta secreta&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Bilbo observa o covil do drag&atilde;o, roubando um copo grande e aprendendo sobre uma fraqueza na armadura de Smaug.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> O enfurecido drag&atilde;o, deduzindo que a Cidade do Lago seja aliada do intruso, prepara&shy;se para destruir aquele local.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Um nobre <a href="http://en.wikipedia.org/wiki/Tordo" id="w">tordo</a> que ouviu o relato de Bilbo sobre a vulnerabilidade de Smaug reporta a informa&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bard_(o_Hobbit)" id="w">Bard</a>, que mata o monstro.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Quando os an&otilde;es tomam posse da montanha, Bilbo encontra a <a href="http://en.wikipedia.org/wiki/Pedra_Arken" id="w">Pedra Arken</a>, uma heran&ccedil;a da dinastia de Thorin, e a rouba.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Os Elfos da Floresta e os homens do lago cercam a montanha e exigem recompensas por sua ajuda, indeniza&ccedil;&otilde;es pela destrui&ccedil;&atilde;o da Cidade do Lago e a liquida&ccedil;&atilde;o de antigos direitos sobre o tesouro.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Thorin se recusa e, depois de ter convocado seus parentes das Montanhas de Ferro, refor&ccedil;a sua posi&ccedil;&atilde;o. Bilbo entrega a Pedra Arken aos homens, de forma que eles tenham algo de valor para negociarem com Thorin e evitarem uma guerra.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Contudo, o an&atilde;o &eacute; intransigente&semi; ao saber do fato, ele expulsa o hobbit, e a batalha parece inevit&aacute;vel.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Gandalf reaparece para advertir a todos sobre um ex&eacute;rcito de orcs e wargs que se aproxima. Os an&otilde;es, homens e elfos se unem, mas apenas com a chegada oportuna das &aacute;guias e de Beorn alcan&ccedil;am a vit&oacute;ria no cl&iacute;max da <a href="http://en.wikipedia.org/wiki/Batalha_dos_Cinco_Ex%C3%A9rcitos" id="w">Batalha dos Cinco Ex&eacute;rcitos</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Thorin &eacute; ferido mortalmente e reconcilia&shy;se com Bilbo antes de falecer.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Bilbo aceita apenas uma pequena parcela de sua respectiva parte do tesouro, sem querer ou mesmo precisar de mais&semi; de qualquer forma, ele ainda retorna para casa como um hobbit muito rico.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p> </p>&#10;<a id="Conceito_e_cria%C3%A7%C3%A3o" name="Conceito_e_cria%C3%A7%C3%A3o"></a><h2> Conceito e cria&ccedil;&atilde;o </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p>No in&iacute;cio dos anos 1930, Tolkien buscava uma carreira acad&ecirc;mica na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a> como Professor titular Rawlinson e Bosworth de anglo&shy;sax&atilde;o,  com uma associa&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Pembroke_College" id="w">Pembroke College</a>.  Ele teve dois poemas publicados em pequenas cole&ccedil;&otilde;es: <i>Goblin Feet</i><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/The_Man_in_the_Moon_Stayed_Up_Too_Late" id="w">The Cat and the Fiddle: A Nursery Rhyme Undone and its Scandalous Secret Unlocked</a></i>,<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> uma reformula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_de_ninar" id="w">can&ccedil;&atilde;o de ninar</a> <i><a href="http://en.wikipedia.org/wiki/Hey_Diddle_Diddle" id="w">Hey Diddle Diddle</a></i>.</p>&#10;<p>Seus esfor&ccedil;os criativos neste momento tamb&eacute;m inclu&iacute;ram uma cole&ccedil;&atilde;o de cartas intituladas <i><a href="http://en.wikipedia.org/wiki/The_Father_Christmas_Letters" id="w">The Father Christmas Letters</a></i> para os seus filhos &mdash; manuscritos ilustrados que contaram com <a href="http://en.wikipedia.org/wiki/Gnomo" id="w">gnomos</a> e <a href="http://en.wikipedia.org/wiki/Duende" id="w">duendes</a> guerreando, e um atencioso <a href="http://en.wikipedia.org/wiki/Urso_polar" id="w">urso polar</a> &mdash; juntamente com a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sindarin" id="w">idiomas &eacute;lficos</a> e <a href="http://en.wikipedia.org/wiki/The_Book_of_Lost_Tales" id="w">uma mitologia</a>, que tinha vindo a desenvolver desde 1917. Todas essas obras foram publicadas postumamente.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Em uma carta que enviou ao escritor norte&shy;americano <a href="http://en.wikipedia.org/wiki/W._H._Auden" id="w">W. H. Auden</a> em 1955, Tolkien recorda que come&ccedil;ou a trabalhar em <i>O Hobbit</i> na d&eacute;cada de 1930, quando ele estava marcando pap&eacute;is de Certificados Escolares.  Ele encontrou uma p&aacute;gina em branco. Subitamente inspirado, escreveu as palavras: &#34&semi;Num buraco no ch&atilde;o vivia um hobbit&#34&semi;. Ao final de 1932 ele havia terminado a hist&oacute;ria e depois emprestou o manuscrito para v&aacute;rios amigos, incluindo o escritor <a href="http://en.wikipedia.org/wiki/C.S._Lewis" id="w">C.S. Lewis</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e uma estudante sua chamada Elaine Griffiths.<sup id="_ref&shy;Letter294_a" class="reference"><a href="#_note&shy;Letter294" title="">[43]</a></sup> Em 1936, quando Griffiths foi visitada em Oxford por Susan Dagnall, que era membro da equipe da editora <a href="http://en.wikipedia.org/wiki/George_Allen_%26amp%3B_Unwin" id="w">George Allen &#38&semi; Unwin</a>, &eacute; tanto relatado que ela tenha emprestado o livro a Dagnall<sup id="_ref&shy;Letter294_b" class="reference"><a href="#_note&shy;Letter294" title="">[43]</a></sup> quanto que ela tenha sugerido que Dagnall o pegasse emprestado de Tolkien.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em todo caso, Dagnall ficou impressionada com ele, e mostrou o livro para <a href="http://en.wikipedia.org/wiki/Stanley_Unwin" id="w">Stanley Unwin</a>, que ent&atilde;o pediu ao seu filho <a href="http://en.wikipedia.org/wiki/Rayner_Unwin" id="w">Rayner</a>, de dez anos de idade, para analis&aacute;&shy;lo. Os coment&aacute;rios favor&aacute;veis de &#8203;&#8203;Rayner resultaram na decis&atilde;o da Allen &#38&semi; Unwin de publicar o livro de Tolkien.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%A3o" name="Publica%C3%A7%C3%A3o"></a><h3> Publica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Hobbit_Cover.JPG%7Calt%3DCover_has_stylized_drawings_of_mountain_peaks_with_snow_on_the_tops_and_trees_at_the_bottom.%7Cthumb%7Cupright" id="w">Sobrecapa da primeira edi&ccedil;&atilde;o de &#39&semi;&#39&semi;O Hobbit&#39&semi;&#39&semi;, tirada de um desenho do autor.</a></p>&#10;<p>A editora <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> George Allen &#38&semi; Unwin Ltd., sediada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, publicou a primeira edi&ccedil;&atilde;o de <i>O Hobbit</i> em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> com uma tiragem de 1.500 exemplares &mdash; que se esgotou em dezembro por causa de cr&iacute;ticas entusiastas e da ampla divulga&ccedil;&atilde;o boca&shy;a&shy;boca por parte dos leitores<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Esta primeira impress&atilde;o foi ilustrada em preto e branco pelo pr&oacute;prio  Tolkien, que desenhou a sobrecapa tamb&eacute;m. Na &eacute;poca, a editora <a href="http://en.wikipedia.org/wiki/EUA" id="w">americana</a> <a href="http://en.wikipedia.org/wiki/Houghton_Mifflin" id="w">Houghton Mifflin</a>, sediada tanto em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a> como em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, redefiniu o tipo para uma edi&ccedil;&atilde;o americana, a ser lan&ccedil;ada no in&iacute;cio de 1938, em que quatro das ilustra&ccedil;&otilde;es seriam gravuras coloridas. Allen &#38&semi; Unwin decidiu incorporar as ilustra&ccedil;&otilde;es coloridas em sua segunda edi&ccedil;&atilde;o, lan&ccedil;ada no final de 1937.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Apesar da popularidade do livro, o <a href="http://en.wikipedia.org/wiki/Racionamento" id="w">racionamento de papel</a> provocado pelas condi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Guerra</a> n&atilde;o terminou at&eacute; 1949, e isto significou que a obra esteve muitas vezes indispon&iacute;vel para compra durante este per&iacute;odo.<sup id="_ref&shy;Anderson 2003 page=22_a" class="reference"><a href="#_note&shy;Anderson 2003 page=22" title="">[48]</a></sup> Edi&ccedil;&otilde;es posteriores em ingl&ecirc;s foram publicadas em 1951, 1966, 1978 e 1995. O romance foi reeditado com frequ&ecirc;ncia por muitos editores.<sup id="_ref&shy;StMargaret_a" class="reference"><a href="#_note&shy;StMargaret" title="">[49]</a></sup></p>&#10;<a id="Revis%C3%B5es" name="Revis%C3%B5es"></a><h3> Revis&otilde;es </h3>&#10;<p>Em dezembro de 1937, o editor de <i>O Hobbit</i> Stanley Unwin pediu a Tolkien uma sequ&ecirc;ncia para a obra. Em resposta, Tolkien forneceu&shy;lhe os rascunhos de <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></i>, mas os editores os rejeitaram, acreditando que o p&uacute;blico queria &#34&semi;mais sobre hobbits&#34&semi;.<sup id="_ref&shy;Carpenter 1977 page=195_a" class="reference"><a href="#_note&shy;Carpenter 1977 page=195" title="">[50]</a></sup> Tolkien posteriormente come&ccedil;ou a trabalhar em <i>The New Hobbit</i>, que viria a ser <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i>,<sup id="_ref&shy;Carpenter 1977 page=195_b" class="reference"><a href="#_note&shy;Carpenter 1977 page=195" title="">[50]</a></sup> um caminho que n&atilde;o s&oacute; mudou o contexto da hist&oacute;ria original, mas que levou a mudan&ccedil;as substanciais para a personagem Gollum.</p>&#10;<p>Na primeira edi&ccedil;&atilde;o de <i>O Hobbit</i>, Gollum voluntariamente aposta seu anel m&aacute;gico sobre o resultado do jogo do enigma, e ele e Bilbo trataram&shy;se amigavelmente.<sup id="_ref&shy;Anderson 2003 page=120_b" class="reference"><a href="#_note&shy;Anderson 2003 page=120" title="">[9]</a></sup> Na segunda edi&ccedil;&atilde;o, para refletir o novo conceito <a href="http://en.wikipedia.org/wiki/Anel_de_Sauron" id="w">do Anel</a> e sua habilidade de corromper, Tolkien fez Gollum mais agressivo em rela&ccedil;&atilde;o a Bilbo e perturbado com a perda do Anel. O encontro termina com a maldi&ccedil;&atilde;o de Gollum: &#34&semi;<i>Ladr&atilde;o! Ladr&atilde;o, Bolseiro! N&oacute;s odeia ele, n&oacute;s odeia ele, n&oacute;s odeia ele para sempre!</i>&#34&semi;. Isto pressageia a descri&ccedil;&atilde;o de Gollum em <i>O Senhor dos An&eacute;is</i>.</p>&#10;<p>Tolkien enviou esta vers&atilde;o reescrita do cap&iacute;tulo &#34&semi;Riddles in the Dark&#34&semi; para Unwin como um exemplo dos tipos de mudan&ccedil;as necess&aacute;rias para p&ocirc;r o livro em conformidade com <i>O Senhor dos An&eacute;is</i>, mas n&atilde;o ouviu nada de volta durante anos. Quando ele enviou provas finais de uma nova edi&ccedil;&atilde;o, Tolkien ficou surpreso ao encontrar o texto da amostra incorporado ali.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Em <i>O Senhor dos An&eacute;is</i>, a vers&atilde;o original do jogo do enigma &eacute; explicada como uma &#34&semi;mentira&#34&semi;, composta por Bilbo sob a influ&ecirc;ncia nociva do Anel, enquanto que a vers&atilde;o revista cont&eacute;m o &#34&semi;verdadeiro&#34&semi; relato.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O texto revisto tornou&shy;se a segunda edi&ccedil;&atilde;o, publicada em 1951 tanto no Reino Unido quanto nos Estados Unidos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Tolkien come&ccedil;ou uma nova vers&atilde;o em 1960, tentando ajustar o tom de <i>O Hobbit</i> para a sua sequ&ecirc;ncia. Ele abandonou a nova revis&atilde;o no cap&iacute;tulo tr&ecirc;s ap&oacute;s ter recebido cr&iacute;ticas de que aquilo &#34&semi;simplesmente n&atilde;o era <i>O Hobbit</i>&#34&semi;, o que implica que o livro havia perdido muito do seu tom alegre e ritmo r&aacute;pido.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>Depois que surgiu uma edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Brochura" id="w">brochura</a> n&atilde;o autorizada de <i>O Senhor dos An&eacute;is</i> pela editora <a href="http://en.wikipedia.org/wiki/Ace_Books" id="w">Ace Books</a> em 1965, as editoras <a href="http://en.wikipedia.org/wiki/Houghton_Mifflin" id="w">Houghton Mifflin</a> e <a href="http://en.wikipedia.org/wiki/Ballantine_Books" id="w">Ballantine Books</a> perguntaram a Tolkien se ele poderia atualizar o texto de <i>O Hobbit</i> para renovaram os direitos autorais dos Estados Unidos.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Este texto tornou&shy;se a terceira edi&ccedil;&atilde;o de 1966. Tolkien teve a oportunidade de alinhar a narrativa para ainda mais perto d&#39&semi; <i>O Senhor dos An&eacute;is</i> e a evolu&ccedil;&atilde;o cosmol&oacute;gica de seu ainda in&eacute;dito <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion#Estrutura do Livro" id="w">Quenta Silmarillion</a></i>, tal como estava na &eacute;poca.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Estas pequenas edi&ccedil;&otilde;es inclu&iacute;am, por exemplo, a mudan&ccedil;a na frase &#34&semi;elfos que agora s&atilde;o chamados de Gnomos&#34&semi; das primeira<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> e segunda<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> edi&ccedil;&otilde;es na p&aacute;gina 63, para &#34&semi;Altos Elfos do Oeste, meus parentes&#34&semi; na terceira edi&ccedil;&atilde;o.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Tolkien usou &#34&semi;<a href="http://en.wikipedia.org/wiki/Gnomo" id="w">gnomo</a>&#34&semi; em sua escrita anterior para se referir &agrave; segunda fam&iacute;lia dos altos elfos &mdash; os <a href="http://en.wikipedia.org/wiki/Noldor" id="w">Noldor</a> (ou &#34&semi;elfos profundos&#34&semi;) &mdash; pensando que &#34&semi;gnomo&#34&semi;, derivado do grego <i>gnosis</i> (<i>conhecimento</i>), era um bom nome para os mais s&aacute;bios dos elfos. No entanto, devido &agrave; sua denota&ccedil;&atilde;o comum de &#34&semi;gnomo de jardim&#34&semi;, derivada de <a href="http://en.wikipedia.org/wiki/Paracelso" id="w">Paracelso</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, Tolkien abandonou o termo.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Edi%C3%A7%C3%B5es_p%C3%B3stumas" name="Edi%C3%A7%C3%B5es_p%C3%B3stumas"></a><h3> Edi&ccedil;&otilde;es p&oacute;stumas </h3>&#10;<p>Desde a morte do autor, duas edi&ccedil;&otilde;es de <i>O Hobbit</i> foram publicadas com coment&aacute;rios sobre a cria&ccedil;&atilde;o, corre&ccedil;&atilde;o e desenvolvimento do texto. Em <i>The Annotated Hobbit</i>, Douglas Anderson fornece todo o texto do livro publicado, juntamente com coment&aacute;rios e ilustra&ccedil;&otilde;es. Os coment&aacute;rios de Anderson mostram muitas das fontes de Tolkien reunidas na prepara&ccedil;&atilde;o do texto, e narram em detalhes as mudan&ccedil;as feitas pelo escritor nas v&aacute;rias edi&ccedil;&otilde;es publicadas. Juntamente com as anota&ccedil;&otilde;es, o texto &eacute; ilustrado por fotos de muitas das edi&ccedil;&otilde;es traduzidas, incluindo imagens do sueco <a href="http://en.wikipedia.org/wiki/Tove_Jansson" id="w">Tove Jansson</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A edi&ccedil;&atilde;o tamb&eacute;m apresenta uma s&eacute;rie de textos pouco conhecidos como a vers&atilde;o de 1923 do poema de Tolkien <i>Iumonna Gold Galdre Bewunden</i>. Michael DC Drout e Hilary Wynne observaram que o trabalho fornece uma base s&oacute;lida para mais cr&iacute;ticas.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Com <i><a href="http://en.wikipedia.org/wiki/The_History_of_the_Hobbit" id="w">The History of the Hobbit</a></i>, publicado em duas partes em 2007, John Rateliff fornece o texto completo dos projetos mais antigos e intermedi&aacute;rios do livro, ao lado de coment&aacute;rios que mostram rela&ccedil;&otilde;es com obras eruditas e criativas de Tolkien, tanto contempor&acirc;neas quanto posteriores. Al&eacute;m disso, Rateliff fornece a releitura abandonada de 1960 e ilustra&ccedil;&otilde;es in&eacute;ditas de Tolkien. O livro mant&eacute;m os coment&aacute;rios de Rateliff separados do texto de Tolkien, permitindo que o leitor leia os rascunhos originais como a hist&oacute;ria prevista. Jason Fisher, escrevendo para <i>Mythlore</i>, afirma em sua an&aacute;lise que o trabalho &eacute; &#34&semi;um novo ponto de partida indispens&aacute;vel para o estudo de <i>O Hobbit</i>&#34&semi;.<sup id="_ref&shy;Myth_a" class="reference"><a href="#_note&shy;Myth" title="">[63]</a></sup></p>&#10;<a id="Ilustra%C3%A7%C3%A3o_e_''design''" name="Ilustra%C3%A7%C3%A3o_e_''design''"></a><h3> Ilustra&ccedil;&atilde;o e &#39&semi;&#39&semi;design&#39&semi;&#39&semi; </h3>&#10;<p>Correspond&ecirc;ncias de Tolkien e registros da editora mostram que o escritor esteve envolvido no <i>design</i> e ilustra&ccedil;&atilde;o do livro inteiro. Todos os elementos foram objeto de consider&aacute;vel agita&ccedil;&atilde;o e correspond&ecirc;ncia mais por parte de Tolkien. Rayner Unwin, em seu livro de mem&oacute;rias editorial, comenta: &#34&semi;Em 1937 somente Tolkien escreveu vinte e seis cartas para George Allen &#38&semi; Unwin... detalhado, fluente, muitas vezes pungente, mas infinitamente educado e irritantemente preciso... eu duvido que qualquer autor hoje, por mais famoso, iria chamar tal aten&ccedil;&atilde;o escrupulosa&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hobbit_runes.png%7Calt%3DSee_caption.%7Cdireita%7Cthumb" id="w">[[Runas]] e os equivalentes das letras em ingl&ecirc;s que s&atilde;o atribu&iacute;das por Tolkien,&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; utilizado em v&aacute;rias de suas ilustra&ccedil;&otilde;es originais e &#39&semi;&#39&semi;designs&#39&semi;&#39&semi; para &#39&semi;&#39&semi;O Hobbit&#39&semi;&#39&semi;.</a></p>&#10;<p>At&eacute; mesmo os mapas, dos quais Tolkien originalmente prop&ocirc;s cinco, foram considerados e debatidos. Ele desejou que o mapa de <a href="http://en.wikipedia.org/wiki/Thr%C3%B3r" id="w">Thr&oacute;r</a> fosse  colocado na primeira men&ccedil;&atilde;o no texto, com as letras&shy;da&shy;lua (runas anglo&shy;sax&ocirc;nicas) no verso, para que pudessem ser vistas quando colocadas contra a luz.<sup id="_ref&shy;Anderson 2003 page=22_b" class="reference"><a href="#_note&shy;Anderson 2003 page=22" title="">[48]</a></sup> No final, o custo, bem como o sombreamento dos mapas, que seriam dif&iacute;ceis de reproduzir, resultou no projeto final de dois mapas como guardas do livro e os mapas de Thr&oacute;r e das Terras Ermas impressas em preto e vermelho sobre um fundo de papel creme.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Originalmente, a Allen &#38&semi; Unwin planejou ilustrar o livro s&oacute; com os mapas das guardas do romance, mas os primeiros esbo&ccedil;os oferecidos por Tolkien agradaram os membros da editora de tal forma que estes optaram por inclu&iacute;&shy;los sem elevar o pre&ccedil;o da obra, apesar do custo extra. Assim encorajado, Tolkien forneceu um segundo lote de ilustra&ccedil;&otilde;es. A editora aceitou todas estas tamb&eacute;m, dando &agrave; primeira edi&ccedil;&atilde;o dez ilustra&ccedil;&otilde;es em preto&shy;e&shy;branco, al&eacute;m dos dois mapas na guarda. As cenas ilustradas foram: <i>A Colina: Vila dos Hobbits atrav&eacute;s da &aacute;gua</i>&semi; <i>Os Trolls</i>&semi; <i>A Trilha da Montanha</i>&semi; <i>As Montanhas Sombrias, vista para o Oeste</i>&semi; <i>O Sal&atilde;o de Beorn</i>&semi; <i>A Floresta das Trevas</i>&semi; <i>O Port&atilde;o do Rei &Eacute;lfico</i>&semi; <i>Cidade do Lago</i>&semi; e <i>O Port&atilde;o Dianteiro</i>. Todas exceto uma das ilustra&ccedil;&otilde;es foram de uma p&aacute;gina inteira, e uma &mdash; a ilustra&ccedil;&atilde;o da Floresta das Trevas &mdash; exigiu uma folha separada.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Satisfeitos com suas habilidades, os editores pediram a Tolkien para projetar uma sobrecapa. Este projeto tamb&eacute;m se tornou alvo de muitas intera&ccedil;&otilde;es e correspond&ecirc;ncias, com Tolkien sempre escrevendo o desprezo por sua pr&oacute;pria habilidade para desenhar. A inscri&ccedil;&atilde;o r&uacute;nica em torno das bordas da ilustra&ccedil;&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">translitera&ccedil;&atilde;o</a> fon&eacute;tica do Ingl&ecirc;s, dando o t&iacute;tulo do livro e os detalhes de autor e editor.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O projeto original da sobrecapa continha v&aacute;rios tons de cores diversas, mas Tolkien o redesenhou v&aacute;rias vezes usando menos cores de cada vez. O <i>design</i> final consistiu em quatro cores. Os editores, conscientes do custo, retiraram o vermelho do sol para acabar com as tintas preta, azul, verde e branca no estoque.<sup id="_ref&shy;Hammond12&shy;13_a" class="reference"><a href="#_note&shy;Hammond12&shy;13" title="">[68]</a></sup></p>&#10;<p>Os membros da produ&ccedil;&atilde;o da editora desenharam uma capa, mas Tolkien se op&ocirc;s a v&aacute;rios elementos. Atrav&eacute;s de v&aacute;rias repeti&ccedil;&otilde;es, o projeto final acabou por ser na maior parte do autor. A lombada mostra runas anglo&shy;sax&ocirc;nicas: dois &#34&semi;&thorn;&#34&semi; (Thr&aacute;in e Thr&oacute;r) e um &#34&semi;D&#34&semi; ( de <i>Door</i>, equivalente a &#34&semi;Porta&#34&semi; em portugu&ecirc;s). As capas frontal e traseira foram imagens espelhadas uma da outra, com um alongado drag&atilde;o caracter&iacute;stico de Tolkien estampado ao longo da borda inferior, e com um esbo&ccedil;o das Montanhas Sombrias estampadas ao longo da borda superior.<sup id="_ref&shy;Hammond 1993 page=14_a" class="reference"><a href="#_note&shy;Hammond 1993 page=14" title="">[69]</a></sup></p>&#10;<p>Uma vez que as ilustra&ccedil;&otilde;es foram aprovados para o livro, Tolkien prop&ocirc;s gravuras coloridas tamb&eacute;m. A editora n&atilde;o cedeu sobre isso, ent&atilde;o o escritor fixou suas esperan&ccedil;as na edi&ccedil;&atilde;o americana a ser publicada cerca de seis meses depois. A <a href="http://en.wikipedia.org/wiki/Houghton_Mifflin" id="w">Houghton Mifflin</a> recompensou essas esperan&ccedil;as com a substitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Frontisp%C3%ADcio" id="w">frontisp&iacute;cio</a> (<i>A Colina: Vila dos Hobbits atrav&eacute;s da &aacute;gua</i>) na cor e a adi&ccedil;&atilde;o de novas gravuras coloridas: <i>Valfenda</i>, <i>Bilbo acordou com o sol da manh&atilde; em seus olhos</i>, <i>Bilbo chega &agrave;s cabanas dos elfos&shy;jangadeiros</i> e <i>Conversa com Smaug</i>, que apresenta uma maldi&ccedil;&atilde;o an&atilde; transcrita na escrita <a href="http://en.wikipedia.org/wiki/Tengwar" id="w">Tengwar</a> inventada por Tolkien, e assinou com duas runas &#34&semi;&THORN;&#34&semi; e &#34&semi;TH&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> As ilustra&ccedil;&otilde;es adicionais mostraram&shy;se t&atilde;o atraentes que George Allen &#38&semi; Unwin adotaram as gravuras coloridas para a sua segunda edi&ccedil;&atilde;o (com exce&ccedil;&atilde;o de <i>Bilbo acordou com o sol da manh&atilde; em seus olhos</i>).<sup id="_ref&shy;Hammond 1993 page=20_a" class="reference"><a href="#_note&shy;Hammond 1993 page=20" title="">[71]</a></sup></p>&#10;<p>Diferentes edi&ccedil;&otilde;es foram ilustradas de diversas maneiras. Muitas seguem o esquema original, pelo menos vagamente, mas diversas outras s&atilde;o ilustradas por outros artistas, especialmente as muitas edi&ccedil;&otilde;es traduzidas. Algumas edi&ccedil;&otilde;es mais baratas, especialmente <a href="http://en.wikipedia.org/wiki/Livro_de_bolso" id="w">de bolso</a>, n&atilde;o s&atilde;o ilustradas, exceto com os mapas. A edi&ccedil;&atilde;o de 1942 da &#34&semi;The Children&#39&semi;s Book Club&#34&semi; inclui as imagens em preto&shy;e&shy;branco, mas sem mapas, uma anormalidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>A utiliza&ccedil;&atilde;o de Tolkien das runas, tanto como artif&iacute;cios decorativos quanto como sinais m&aacute;gicos dentro da hist&oacute;ria, tem sido citada como uma das principais causas para a populariza&ccedil;&atilde;o de runas dentro da &#34&semi;<a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a>&#34&semi; e da literatura <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;rica</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> decorrente da popularidade de Tolkien com os elementos da <a href="http://en.wikipedia.org/wiki/Contracultura" id="w">contracultura</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="G%C3%AAnero" name="G%C3%AAnero"></a><h2> G&ecirc;nero </h2>&#10;<p><i>O Hobbit</i> possui sinais dos modelos narrativos da <a href="http://en.wikipedia.org/wiki/Literatura_infantil" id="w">literatura infantil</a>, como mostrado pelo seu <a href="http://en.wikipedia.org/wiki/Narrador" id="w">narrador onisciente</a> e personagens com que as crian&ccedil;as possam se relacionar &mdash; como o pequeno, obcecado por comida, e moralmente amb&iacute;guo Bilbo. O texto enfatiza a rela&ccedil;&atilde;o entre o tempo e o progresso narrativo, e distingue abertamente &#34&semi;seguro&#34&semi; de &#34&semi;perigoso&#34&semi; em sua geografia. Ambos s&atilde;o elementos&shy;chave dos trabalhos destinados a crian&ccedil;as,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> como &eacute; o &#34&semi;casa&shy;longe de&shy;casa&#34&semi; (ou l&aacute; e de volta outra vez), estrutura de enredo t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Bildungsroman" id="w">Bildungsroman</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Embora Tolkien mais tarde afirmasse que n&atilde;o gosta do aspecto da voz narrativa dirigida diretamente ao leitor,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> a voz narrativa contribuiu significativamente para o sucesso do romance.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Emer O&#39&semi;Sullivan, em seu livro <i>Comparative Children&#39&semi;s Literature</i>, observa <i>O Hobbit</i> como parte de um punhado de obras infantis que t&ecirc;m sido aceitas na literatura popular &mdash; ao lado de <i><a href="http://en.wikipedia.org/wiki/O_Mundo_de_Sofia" id="w">O Mundo de Sofia</a></i> (1991) do noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jostein_Gaarder" id="w">Jostein Gaarder</a>, e da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a></i> (1997&shy;2007) da brit&acirc;nica <a href="http://en.wikipedia.org/wiki/J._K._Rowling" id="w">J. K. Rowling</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Tolkien idealizou <i>O Hobbit</i> como um conto de fadas e escreveu&shy;o num tom adequado para abordar crian&ccedil;as,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> embora tenha dito mais tarde que o livro n&atilde;o foi escrito especificamente para esse p&uacute;blico, mas que havia sido criado a partir do seu interesse em mitologias e lendas &eacute;picas.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Muitas das cr&iacute;ticas iniciais referem&shy;se &agrave; obra como um conto de fadas. No entanto, de acordo com o que Jack Zipes escreveu em <i>The Oxford Companion to Fairy Tales</i>, Bilbo &eacute; um personagem at&iacute;pico para um conto de fadas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> O trabalho &eacute; muito mais do que o ideal proposto por Tolkien em seu ensaio <i><a href="http://en.wikipedia.org/wiki/Sobre_Hist%C3%B3rias_de_Fadas" id="w">Sobre Hist&oacute;rias de Fadas</a></i>. V&aacute;rios temas de contos de fada &mdash; tais como a repeti&ccedil;&atilde;o de eventos similares vistos na chegada dos an&otilde;es &agrave;s casas de Bilbo e Beorn &mdash; e temas folcl&oacute;ricos &mdash; como trolls voltando para a pedra &mdash;, podem ser encontrados na hist&oacute;ria.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> <i>O Hobbit</i> est&aacute; em conformidade com o tema&shy;modelo 31 de <a href="http://en.wikipedia.org/wiki/Vladimir_Propp" id="w">Vladimir Propp</a> de contos populares apresentado em sua obra de 1928 <i>Morphology of the Folk Tale</i>, com base em uma an&aacute;lise estruturalista do <a href="http://en.wikipedia.org/wiki/Cultura_da_R%C3%BAssia" id="w">folclore russo</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>O livro &eacute; popularmente chamado (e muitas vezes comercializado como) de romance de fantasia &mdash; semelhante a <i><a href="http://en.wikipedia.org/wiki/Peter_and_Wendy" id="w">Peter Pan e Wendy</a></i> de <a href="http://en.wikipedia.org/wiki/J._M._Barrie" id="w">J. M. Barrie</a> e <i><a href="http://en.wikipedia.org/wiki/The_Princess_and_the_Goblin" id="w">The Princess and the Goblin</a></i> de <a href="http://en.wikipedia.org/wiki/George_MacDonald" id="w">George MacDonald</a>, os quais influenciaram Tolkien e cont&eacute;m elementos de fantasia &mdash;, e &eacute; primeiramente identificado como sendo literatura infantil.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Os dois g&ecirc;neros n&atilde;o s&atilde;o mutuamente exclusivos, ent&atilde;o algumas defini&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Alta_Fantasia" id="w">Alta Fantasia</a> incluem obras para crian&ccedil;as de autores como <a href="http://en.wikipedia.org/wiki/L._Frank_Baum" id="w">L. Frank Baum</a> e <a href="http://en.wikipedia.org/wiki/Lloyd_Alexander" id="w">Lloyd Alexander</a> ao lado das obras de <a href="http://en.wikipedia.org/wiki/Gene_Wolfe" id="w">Gene Wolfe</a> e <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a>, que s&atilde;o mais frequentemente consideradas literatura adulta. <i>O Hobbit</i> tem sido chamado de &#34&semi;a mais popular de todas as fantasias do s&eacute;culo XX escrita para crian&ccedil;as&#34&semi;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Possivelmente, no entanto, considera&shy;se que o livro &eacute; um romance infantil apenas no sentido de que ele apela para a crian&ccedil;a dentro de um leitor adulto.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Sullivan credita a primeira publica&ccedil;&atilde;o de <i>O Hobbit</i> como um passo importante no desenvolvimento da Alta Fantasia, e d&aacute; cr&eacute;ditos adicionais &agrave;s estreias em brochura na d&eacute;cada de 1960 de <i>O Hobbit</i> e <i>O Senhor dos An&eacute;is</i> como essenciais para a cria&ccedil;&atilde;o de um mercado de massa para a fic&ccedil;&atilde;o deste tipo, bem como o <i>status</i> de g&ecirc;nero de fantasia atual.<sup id="_ref&shy;Sullivan_a" class="reference"><a href="#_note&shy;Sullivan" title="">[89]</a></sup></p>&#10;<a id="Estilo" name="Estilo"></a><h2> Estilo </h2>&#10;<p>A prosa de Tolkien &eacute; despretensiosa e simples, tomando como dada a exist&ecirc;ncia de seu mundo imagin&aacute;rio e descrevendo os detalhes de uma forma prosaica, embora muitas vezes introduzindo o novo e o fant&aacute;stico de um modo quase casual. Este estilo realista, tamb&eacute;m encontrado mais tarde em obras de fantasia como <i><a href="http://en.wikipedia.org/wiki/Watership_Down" id="w">Watership Down</a></i> de <a href="http://en.wikipedia.org/wiki/Richard_Adams" id="w">Richard Adams</a> e <i><a href="http://en.wikipedia.org/wiki/The_Last_Unicorn" id="w">The Last Unicorn</a></i> de <a href="http://en.wikipedia.org/wiki/Peter_S._Beagle" id="w">Peter S. Beagle</a>, aceita os leitores no mundo ficcional, ao inv&eacute;s de bajul&aacute;&shy;los ou tentar convenc&ecirc;&shy;los de sua realidade.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Enquanto <i>O Hobbit</i> est&aacute; escrito em uma linguagem simples e amig&aacute;vel, cada um de seus personagens tem uma voz &uacute;nica. O narrador, que &agrave;s vezes interrompe o fluxo narrativo com digress&otilde;es (um dispositivo comum &agrave;s literaturas infantil e anglo&shy;sax&ocirc;nica),<sup id="_ref&shy;Sullivan_b" class="reference"><a href="#_note&shy;Sullivan" title="">[89]</a></sup> tem seu pr&oacute;prio estilo lingu&iacute;stico separado daquelas dos personagens principais.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>A forma b&aacute;sica da hist&oacute;ria &eacute; a de uma busca,<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> contada em epis&oacute;dios. Na maior parte do livro, cada cap&iacute;tulo apresenta um habitante diferente das Terras Ermas, alguns &uacute;teis e amig&aacute;veis para os protagonistas, e outros amea&ccedil;adores ou perigosos. No entanto, em geral &eacute; mantido o tom despreocupado, sendo intercalado com can&ccedil;&otilde;es e humor. Um exemplo do uso da m&uacute;sica para manter o tom &#8203;&#8203;&eacute; quando Thorin e companhia s&atilde;o sequestrados por orcs, que, enquanto os levam em marcha para o submundo, cantam:</p>&#10;<p /><blockquote>Bate! Estala! a fenda negra!<br/>&#10;<p>Aperta, agarra! Belisque, prenda!<br/>&#10;E descendo descendo para a cidade&shy;orc<br/>&#10;Voc&ecirc; vai, meu rapaz! </p></blockquote>&#10;&#10;<p>Este canto <a href="http://en.wikipedia.org/wiki/Onomatopeia" id="w">onomatopeico</a> enfraquece a cena perigosa com um senso de humor. Tolkien alcan&ccedil;a equil&iacute;brio de humor e perigo por outros meios tamb&eacute;m, como visto no tolo e <i>cockney</i>  dialeto dos trolls e na embriaguez dos elfos captores.<sup id="_ref&shy;Helms_a" class="reference"><a href="#_note&shy;Helms" title="">[93]</a></sup> A forma geral &mdash; de uma viagem em terras estranhas, contada com um estado de esp&iacute;rito alegre e intercalado com can&ccedil;&otilde;es &mdash; pode estar seguindo o modelo de <i><a href="http://en.wikipedia.org/wiki/The_Icelandic_Journals" id="w">The Icelandic Journals</a></i> de <a href="http://en.wikipedia.org/wiki/William_Morris" id="w">William Morris</a>, uma importante influ&ecirc;ncia liter&aacute;ria sobre Tolkien.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>O romance baseia&shy;se no conhecimento de Tolkien sobre literatura hist&oacute;rica, mitos e linguagens <a href="http://en.wikipedia.org/wiki/Europa_Setentrional" id="w">norte&shy;europeias</a>.<sup id="_ref&shy;Sullivan_c" class="reference"><a href="#_note&shy;Sullivan" title="">[89]</a></sup> Os nomes de Gandalf e de todos, exceto um, dos treze an&otilde;es foram tomados diretamente a partir do poema <i><a href="http://en.wikipedia.org/wiki/V%C3%B6lusp%C3%A1" id="w">V&ouml;lusp&aacute;</a></i> da <a href="http://en.wikipedia.org/wiki/Edda_em_verso" id="w">Edda Po&eacute;tica</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> V&aacute;rias das ilustra&ccedil;&otilde;es do autor (incluindo o mapa dos an&otilde;es, o frontisp&iacute;cio e a sobrecapa) fazem uso de runas anglo&shy;sax&ocirc;nicas. Os nomes dos corvos amigos do an&otilde;es tamb&eacute;m s&atilde;o derivados do n&oacute;rdico antigo para corvo e torre,<sup id="_ref&shy;Myth_b" class="reference"><a href="#_note&shy;Myth" title="">[63]</a></sup> mas seus personagens s&atilde;o diferentes do t&iacute;pico guerra&shy;carni&ccedil;a da antiga literatura n&oacute;rdica e anglo&shy;sax&ocirc;nica.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Tolkien, entretanto, n&atilde;o est&aacute; simplesmente copiando fontes hist&oacute;ricas para obter este efeito: os estilos lingu&iacute;sticos, especialmente a rela&ccedil;&atilde;o entre o moderno e o antigo, foram vistos como um dos principais temas explorados pela hist&oacute;ria.<sup id="_ref&shy;Century_a" class="reference"><a href="#_note&shy;Century" title="">[97]</a></sup></p>&#10;<a id="An%C3%A1lise_cr%C3%ADtica" name="An%C3%A1lise_cr%C3%ADtica"></a><h2> An&aacute;lise cr&iacute;tica </h2>&#10;<a id="Temas" name="Temas"></a><h3> Temas </h3>&#10;<p>A evolu&ccedil;&atilde;o e o amadurecimento do protagonista Bilbo Bolseiro &eacute; o tema principal da hist&oacute;ria. Este caminho de <a href="http://en.wikipedia.org/wiki/Matura%C3%A7%C3%A3o" id="w">matura&ccedil;&atilde;o</a>, onde Bilbo ganha um claro sentido de identidade e confian&ccedil;a no mundo exterior, pode ser visto como um <i><a href="http://en.wikipedia.org/wiki/Bildungsroman" id="w">Bildungsroman</a></i>, ao inv&eacute;s de uma busca tradicional.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beowulf_and_the_dragon.jpg%7Cthumb%7Cleft%7C180px" id="w">Alguns elementos em &#39&semi;&#39&semi;O Hobbit&#39&semi;&#39&semi; apresentam semelhan&ccedil;as com o poema &#39&semi;&#39&semi;Beowulf&#39&semi;&#39&semi;. Acima, Beowulf enfrenta o drag&atilde;o em uma ilustra&ccedil;&atilde;o de J. R. Skelton para uma vers&atilde;o infantil do livro chamada &#39&semi;&#39&semi;Stories of Beowulf&#39&semi;&#39&semi;, de 1908.</a></p>&#10;<p>O conceito <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">junguiano</a> de <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a> tamb&eacute;m se reflete atrav&eacute;s deste tema de crescente maturidade e capacidade, com o autor contrastando o crescimento pessoal de Bilbo contra o desenvolvimento preso dos an&otilde;es.<sup id="_ref&shy;Matthews_b" class="reference"><a href="#_note&shy;Matthews" title="">[3]</a></sup> Assim, enquanto Gandalf exerce uma influ&ecirc;ncia paternal em rela&ccedil;&atilde;o a Bilbo no in&iacute;cio, &eacute; Bilbo que gradualmente assume a lideran&ccedil;a do grupo &mdash; um fato que os an&otilde;es poderiam n&atilde;o suportar reconhecer.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A analogia do &#34&semi;<a href="http://en.wikipedia.org/wiki/Submundo" id="w">submundo</a>&#34&semi; e do her&oacute;i voltando de l&aacute; com um benef&iacute;cio (como o Anel, ou l&acirc;minas &eacute;lficas) que beneficia a sua sociedade &eacute; visto como algo que se adequa aos m&iacute;ticos <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipos</a> da inicia&ccedil;&atilde;o e da passagem masculina da inf&acirc;ncia para a fase adulta, conforme descrito por <a href="http://en.wikipedia.org/wiki/Joseph_Campbell" id="w">Joseph Campbell</a>.<sup id="_ref&shy;Helms_b" class="reference"><a href="#_note&shy;Helms" title="">[93]</a></sup>  &Eacute; poss&iacute;vel comparar o desenvolvimento e crescimento de Bilbo em rela&ccedil;&atilde;o a outros personagens para os conceitos de realeza &iacute;ntegra <i>versus</i> realeza pecaminosa derivados do manual <i><a href="http://en.wikipedia.org/wiki/Ancrene_Wisse" id="w">Ancrene Wisse</a></i> (sobre o qual Tolkien havia escrito em 1929) e uma compreens&atilde;o crist&atilde; do poema &eacute;pico <i><a href="http://en.wikipedia.org/wiki/Beowulf" id="w">Beowulf</a></i>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Caracter&iacute;sticas e elementos espec&iacute;ficos do enredo em <i>O Hobbit</i> que mostram semelhan&ccedil;as com <i>Beowulf</i> incluem o t&iacute;tulo de &#34&semi;ladr&atilde;o&#34&semi; do protagonista &mdash; como Bilbo &eacute; chamado por Gollum e mais tarde tamb&eacute;m pelo drag&atilde;o Smaug &mdash;, o caminho subterr&acirc;neo para a montanha, e a personalidade de Smaug que leva &agrave; destrui&ccedil;&atilde;o da Cidade do Lago.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>A supera&ccedil;&atilde;o da gan&acirc;ncia e do ego&iacute;smo tem sido vista como a moral central da hist&oacute;ria.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Embora a gan&acirc;ncia seja um tema recorrente no romance &mdash; com muitos dos epis&oacute;dios decorrentes de um ou mais simples desejos por alimento dos personagens (sejam eles trolls se alimentarem dos an&otilde;es ou an&otilde;es comendo tarifas dos Elfos da Floresta) ou um desejo de belos objetos, tais como ouro e joias,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> &mdash; &eacute; apenas pela influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Pedra_Arken" id="w">Pedra Arken</a> sobre Thorin que a gan&acirc;ncia, e os v&iacute;cios de &#34&semi;cobi&ccedil;a&#34&semi; e &#34&semi;malignidade&#34&semi; que a acompanham, vem plenamente &agrave; tona na hist&oacute;ria e fornece o cerne moral do conto. Bilbo rouba a Pedra Arken &mdash; a rel&iacute;quia mais antiga dos an&otilde;es &mdash; e tenta us&aacute;&shy;la com Thorin visando restabelecer a paz. No entanto, Thorin considera o hobbit um traidor, desconsiderando todas as promessas e os servi&ccedil;os que ele havia prestado anteriormente.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> No final, Bilbo d&aacute; a pedra preciosa e uma grande parte de sua por&ccedil;&atilde;o do tesouro para ajudar aqueles em maior necessidade. Tolkien tamb&eacute;m explora o tema das joias que inspiram intensa cobi&ccedil;a e que corrompe aqueles que as cobi&ccedil;am em <i><a href="http://en.wikipedia.org/wiki/O_Silmarillion" id="w">O Silmarillion</a></i>, e h&aacute; conex&otilde;es entre as palavras &#34&semi;Arkenstone&#34&semi;  e &#34&semi;<a href="http://en.wikipedia.org/wiki/Silmaril" id="w">Silmaril</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologias</a> inventadas de Tolkien.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p><i>O Hobbit</i> emprega temas do <a href="http://en.wikipedia.org/wiki/Animismo" id="w">animismo</a>. Um conceito importante em <a href="http://en.wikipedia.org/wiki/Antropologia" id="w">antropologia</a> e <a href="http://en.wikipedia.org/wiki/Desenvolvimento_infantil" id="w">desenvolvimento infantil</a>, o animismo &eacute; a ideia de que todas as coisas, inclusive objetos inanimados e eventos naturais, como tempestades ou bolsas, bem como as coisas vivas, como animais e plantas, possuem intelig&ecirc;ncia semelhante &agrave; humana. John D. Rateliff chama isso de &#34&semi;tema <a href="http://en.wikipedia.org/wiki/Doctor_Dolittle" id="w">Doctor Dolittle</a>&#34&semi; em <i>The History of the Hobbit</i>, e cita o grande n&uacute;mero de animais falantes como um indicativo desse tema. Estas criaturas falantes incluem corvos, aranhas e o drag&atilde;o Smaug, juntamente com os trolls e elfos <a href="http://en.wikipedia.org/wiki/Antropom%C3%B3rfico" id="w">antropom&oacute;rficos</a>. Patrick Curry observa que o animismo &eacute; encontrado tamb&eacute;m em outras obras de Tolkien, e menciona as &#34&semi;ra&iacute;zes das montanhas&#34&semi; e &#34&semi;p&eacute;s de &aacute;rvores&#34&semi; em <i>O Hobbit</i> como uma mudan&ccedil;a lingu&iacute;stica no n&iacute;vel do inanimado para animado.<sup id="_ref&shy;Defending_a" class="reference"><a href="#_note&shy;Defending" title="">[106]</a></sup> Tolkien viu a ideia de animismo como intimamente ligada ao surgimento da linguagem e mito humanos: &#34&semi;... Os primeiros homens a falar de &#39&semi;&aacute;rvores e estrelas&#39&semi; viram coisas muito diferentes. Para eles, o mundo estava vivo com seres mitol&oacute;gicos... para eles, toda a cria&ccedil;&atilde;o foi &#39&semi;miticamente tecida e &eacute;lficamente modelada&#39&semi;.&#34&semi;<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Interpreta%C3%A7%C3%A3o" name="Interpreta%C3%A7%C3%A3o"></a><h3> Interpreta&ccedil;&atilde;o </h3>&#10;<p><i>O Hobbit</i> pode ser visto como uma exposi&ccedil;&atilde;o criativa do trabalho te&oacute;rico e acad&ecirc;mico de Tolkien. Temas encontrados na antiga <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B4nico" id="w">literatura anglo&shy;sax&ocirc;nica</a>, e especificamente no poema <i><a href="http://en.wikipedia.org/wiki/Beowulf" id="w">Beowulf</a></i>, t&ecirc;m uma forte presen&ccedil;a na defini&ccedil;&atilde;o do mundo antigo em que Bilbo entrou. Tolkien, um talentoso conhecedor de <i>Beowulf</i>, afirmou que o poema estava entre suas &#34&semi;fontes mais valiosas&#34&semi; ao escrever <i>O Hobbit</i>.<sup id="_ref&shy;Carpenter 1981 page=31_a" class="reference"><a href="#_note&shy;Carpenter 1981 page=31" title="">[108]</a></sup> Tolkien &eacute; creditado como sendo o primeiro cr&iacute;tico a discorrer sobre <i>Beowulf</i> como uma obra liter&aacute;ria com valor al&eacute;m do meramente hist&oacute;rico, e sua palestra de 1936 intitulada <i>Beowulf: The Monsters and the Critics</i> ainda &eacute; leitura obrigat&oacute;ria para estudantes de anglo&shy;sax&atilde;o. O poema <i>Beowulf</i> cont&eacute;m v&aacute;rios elementos que Tolkien emprestou para <i>O Hobbit</i>, incluindo um drag&atilde;o monstruoso e inteligente.<sup id="_ref&shy;Dragons_a" class="reference"><a href="#_note&shy;Dragons" title="">[109]</a></sup> Certas descri&ccedil;&otilde;es em <i>O Hobbit</i> parecem ter sido levantadas diretamente de <i>Beowulf</i> com alguma pequena reformula&ccedil;&atilde;o, como quando cada drag&atilde;o estende o seu pesco&ccedil;o para farejar intrusos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Da mesma forma, as descri&ccedil;&otilde;es de Tolkien sobre o covil ser acessado &#8203;&#8203;atrav&eacute;s de uma passagem secreta num espelho &eacute; semelhante &agrave; <i>Beowulf</i>. Tolkien refinou partes do enredo de <i>Beowulf</i> que ele parece ter encontrado de forma menos satisfatoriamente descritas, como detalhes sobre o copo do ladr&atilde;o e o intelecto e personalidade do drag&atilde;o.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Outra influ&ecirc;ncia anglo&shy;sax&ocirc;nica &eacute; o aparecimento de denominadas l&acirc;minas de renome, adornadas em runas. &Eacute; fazendo uso de sua l&acirc;mina &eacute;lfica que vemos Bilbo finalmente tomando sua primeira a&ccedil;&atilde;o independente e her&oacute;ica. Ao nomear a l&acirc;mina como &#34&semi;<a href="http://en.wikipedia.org/wiki/Ferroada" id="w">Ferroada</a>&#34&semi;, vemos a aceita&ccedil;&atilde;o de Bilbo dos tipos de pr&aacute;ticas culturais e lingu&iacute;sticos encontrados em <i>Beowulf</i>, significando sua entrada no mundo antigo em que ele se encontrava.<sup id="_ref&shy;TCompass_a" class="reference"><a href="#_note&shy;TCompass" title="">[112]</a></sup> Esta progress&atilde;o culmina em Bilbo roubar um copo do tesouro do drag&atilde;o, despertando&shy;lhe a ira, um incidente diretamente espelhado em <i>Beowulf</i>, e uma a&ccedil;&atilde;o inteiramente determinada por padr&otilde;es narrativos tradicionais. Como Tolkien escreveu: &#34&semi;... O epis&oacute;dio do roubo surgiu naturalmente (e quase inevitavelmente) a partir das circunst&acirc;ncias. &Eacute; dif&iacute;cil pensar em qualquer outra forma de conduzir a hist&oacute;ria neste momento. Imagino que o autor de <i>Beowulf</i> diria o mesmo&#34&semi;.<sup id="_ref&shy;Carpenter 1981 page=31_b" class="reference"><a href="#_note&shy;Carpenter 1981 page=31" title="">[108]</a></sup></p>&#10;<p>Como no enredo e no cen&aacute;rio, Tolkien traz suas teorias liter&aacute;rias ao formar personagens e suas intera&ccedil;&otilde;es. Ele retrata Bilbo como um moderno <a href="http://en.wikipedia.org/wiki/Anacronismo" id="w">anacronismo</a> explorando um mundo essencialmente antigo. Bilbo &eacute; capaz de negociar e interagir dentro deste mundo antigo porque linguagem e tradi&ccedil;&atilde;o estabelecem conex&otilde;es entre os dois mundos. Por exemplo, os enigmas de Gollum s&atilde;o tomados a partir de antigas fontes hist&oacute;ricas, enquanto as de Bilbo v&ecirc;m de livros infantis modernos. &Eacute; a forma do jogo de enigmas, familiar para ambos, que permite que Gollum e Bilbo envolvam um ao outro, ao inv&eacute;s do conte&uacute;do das charadas em si. Essa ideia de contraste superficial entre o estilo de linguagem individual dos personagens, timbre e esfera de interesses, levando a uma compreens&atilde;o mais profunda da uni&atilde;o entre o antigo e o moderno, &eacute; um tema recorrente em <i>O Hobbit</i>.<sup id="_ref&shy;Century_b" class="reference"><a href="#_note&shy;Century" title="">[97]</a></sup></p>&#10;<p>Smaug &eacute; o principal antagonista. De muitas maneiras o epis&oacute;dio de Smaug reflete e faz refer&ecirc;ncia ao drag&atilde;o de <i>Beowulf</i> e Tolkien usa&shy;o para colocar em pr&aacute;tica algumas das inovadoras teorias liter&aacute;rias que desenvolveu sobre o poema anglo&shy;sax&atilde;o e sua representa&ccedil;&atilde;o medieval do drag&atilde;o como tendo intelig&ecirc;ncia bestial.<sup id="_ref&shy;Dragons_b" class="reference"><a href="#_note&shy;Dragons" title="">[109]</a></sup> Tolkien prefere grandemente este tema sobre a antiga tend&ecirc;ncia medieval de utilizar o drag&atilde;o como uma figura simb&oacute;lica ou aleg&oacute;rica, como na <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge#Lenda do drag.C3.A3o e da princesa" id="w">lenda de S&atilde;o Jorge</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Smaug, o drag&atilde;o com seu tesouro em ouro, pode ser visto como um exemplo da rela&ccedil;&atilde;o tradicional entre mal e metalurgia como coligidos na representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pand%C3%A6monium_(Paradise_Lost)" id="w">Pandaemonium</a> com seu &#34&semi;fogo e fuma&ccedil;a rolante&#34&semi; em <i><a href="http://en.wikipedia.org/wiki/Para%C3%ADso_Perdido" id="w">Para&iacute;so Perdido</a></i> de <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>.<sup id="_ref&shy;TCompass_b" class="reference"><a href="#_note&shy;TCompass" title="">[112]</a></sup> De todos os personagens, a fala de Smaug &eacute; a mais moderna, usando express&otilde;es como &#34&semi;N&atilde;o deixe que sua imagina&ccedil;&atilde;o tome conta de voc&ecirc;!&#34&semi;.</p>&#10;<p>Uma vez que as teorias liter&aacute;rias de Tolkien t&ecirc;m sido vistas a influenciar a trama, o livro possui experi&ecirc;ncias do escritor. <i>O Hobbit</i> pode ser lido como uma par&aacute;bola de Tolkien da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, com o her&oacute;i sendo arrancado de sua casa rural e jogado em uma guerra distante, onde os tipos tradicionais de hero&iacute;smo s&atilde;o mostrados como f&uacute;teis.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> O conto, como tal, explora o tema do hero&iacute;smo. Como observa Janet Croft em um artigo sobre Tolkien, a rea&ccedil;&atilde;o liter&aacute;ria de Tolkien para a guerra neste momento difere da maioria dos escritores p&oacute;s&shy;guerra, abstendo&shy;se a ironia como um m&eacute;todo para distanciar acontecimentos ao inv&eacute;s de usar a mitologia para mediar suas experi&ecirc;ncias.<sup id="_ref&shy;Myth_c" class="reference"><a href="#_note&shy;Myth" title="">[63]</a></sup> Semelhan&ccedil;as com obras de outros escritores que enfrentaram a Grande Guerra s&atilde;o vistas em <i>O Hobbit</i>, inclusive retratando a guerra como antipastoral: as terras de &#34&semi;A desola&ccedil;&atilde;o de Smaug&#34&semi; &mdash; &aacute;rea sob influ&ecirc;ncia de Smaug antes de sua morte e posteriormente cen&aacute;rio da batalha dos Cinco Ex&eacute;rcitos &mdash; s&atilde;o descritas como paisagens est&eacute;reis, danificadas.<sup id="_ref&shy;Myth2_a" class="reference"><a href="#_note&shy;Myth2" title="">[115]</a></sup> <i>O Hobbit</i> faz uma advert&ecirc;ncia contra a repeti&ccedil;&atilde;o das trag&eacute;dias da I Guerra Mundial,<sup id="_ref&shy;Dreams_a" class="reference"><a href="#_note&shy;Dreams" title="">[116]</a></sup> e atitude de Tolkien como um veterano pode muito bem ser resumida pelo coment&aacute;rio de Bilbo: &#34&semi;A vit&oacute;ria depois de tudo, suponho! Bem, parece um neg&oacute;cio muito triste&#34&semi;.<sup id="_ref&shy;Myth_d" class="reference"><a href="#_note&shy;Myth" title="">[63]</a></sup></p>&#10;<a id="Tradu%C3%A7%C3%B5es" name="Tradu%C3%A7%C3%B5es"></a><h2> Tradu&ccedil;&otilde;es </h2>&#10;<p>Ap&oacute;s seu lan&ccedil;amento, o romance logo atraiu a aten&ccedil;&atilde;o de editoras estrangeiras. No ver&atilde;o de 1938, pouco antes do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a editora alem&atilde; <a href="http://en.wikipedia.org/wiki/Rutten_%26amp%3B_Loening" id="w">Rutten &#38&semi; Loening</a>, desejando publicar <i>O Hobbit</i> em seu pa&iacute;s, escreveu a Tolkien para perguntar sobre suas poss&iacute;veis origens <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicas</a>. Achando as <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">leis de segrega&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazistas</a> &#34&semi;loucas&#34&semi; e sua <a href="http://en.wikipedia.org/wiki/Nazismo_e_ra%C3%A7a" id="w">doutrina racial</a> &#34&semi;totalmente perniciosa e n&atilde;o&shy;cient&iacute;fica&#34&semi;, Tolkien escreveu a seu editor para que ele sinalizasse sua rejei&ccedil;&atilde;o de qualquer tradu&ccedil;&atilde;o alem&atilde; nestas condi&ccedil;&otilde;es.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> A eclos&atilde;o da Segunda Guerra implica o abandono deste projeto, para o desgosto de Tolkien, que tinha uma aposta com seu filho mais velho sobre a tradu&ccedil;&atilde;o da famosa primeira frase do romance.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>A primeira tradu&ccedil;&atilde;o de <i>O Hobbit</i> em uma l&iacute;ngua estrangeira foi <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">sueca</a>, publicada em 1947. Tolkien fica muito chateado, afirmando que &#34&semi;haviam tomado liberdades injustific&aacute;veis com o texto&#34&semi;,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> inclusive traduzindo a palavra <i>hobbit</i> por <i>hompen</i>. Duas outras tradu&ccedil;&otilde;es suecas foram editadas mais tarde, em 1962 e novamente em 1971. Contudo, o sucesso de <i>O Senhor dos An&eacute;is</i>, incentiva editores estrangeiros a publicar tradu&ccedil;&otilde;es de <i>O Hobbit</i>: entre as primeiras lan&ccedil;adas enquanto Tolkien ainda estava vivo, h&aacute; aquelas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> (1957), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_holandesa" id="w">holand&ecirc;s</a> (1960), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">polon&ecirc;s</a> (1960), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> (1962), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> (1964), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a> (1965), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a> (1969 , em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> (1969), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_norueguesa" id="w">noruegu&ecirc;s</a> (1972), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a> (1973), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> (1973) e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovaca" id="w">eslovaco</a> (1973). Poucos meses antes de sua morte, Tolkien soube que uma tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_islandesa" id="w">islandesa</a> estava sendo preparada, uma novidade que o encheu de alegria,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> mas essa tradu&ccedil;&atilde;o n&atilde;o vem antes de 1978. Ao todo, <i>O Hobbit</i> foi traduzido para mais de quarenta idiomas, com mais de uma vers&atilde;o publicada para algumas l&iacute;nguas.<sup id="_ref&shy;Anderson 2003 page=23_a" class="reference"><a href="#_note&shy;Anderson 2003 page=23" title="">[121]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a primeira edi&ccedil;&atilde;o do romance foi lan&ccedil;ada pela Livraria Civiliza&ccedil;&atilde;o em 1962 sob o t&iacute;tulo <i>O Gnomo</i>, com tradu&ccedil;&atilde;o de Maria Isabel Morna Braga e M&aacute;rio Braga&semi; o livro foi reeditado em 1985 pela editora Europa&shy;Am&eacute;rica com o nome <i>O Hobbit</i>, traduzido desta vez por Fernanda Pinto Rodrigues.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Por sua vez, a primeira edi&ccedil;&atilde;o brasileira da obra foi lan&ccedil;ada em 1976 pela <a href="http://en.wikipedia.org/wiki/Artenova" id="w">Artenova</a>, com tradu&ccedil;&atilde;o de Luiz Alberto Monjardim&semi; uma nova tradu&ccedil;&atilde;o, feita por Lenita Maria R&iacute;moli Esteves e Almiro Pisetta, foi publicada no pa&iacute;s em 1995 pela <a href="http://en.wikipedia.org/wiki/Martins_Fontes_(editora)" id="w">Martins Fontes</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p>&Agrave; &eacute;poca de seu lan&ccedil;amento, a maioria dos coment&aacute;rios da <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica liter&aacute;ria</a> sobre <i>O Hobbit</i> foram positivos tanto no Reino Unido quanto nos Estados Unidos. Muitos deles continuaram a publicidade realizada pela Allen &#38&semi; Unwin, que havia comparado o livro com <i><a href="http://en.wikipedia.org/wiki/Alice_no_Pa%C3%ADs_das_Maravilhas" id="w">Alice no Pa&iacute;s das Maravilhas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Through_the_Looking&shy;Glass" id="w">do outro lado do espelho</a></i>, dois romances do ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a>. No entanto, Tolkien n&atilde;o gostou da compara&ccedil;&atilde;o e a refer&ecirc;ncia desapareceu na segunda edi&ccedil;&atilde;o de 1965.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alice_par_John_Tenniel_25.png%7Cthumb%7Cright%7C290px" id="w">Ilustra&ccedil;&atilde;o de &#39&semi;&#39&semi;Alice no Pa&iacute;s das Maravilhas&#39&semi;&#39&semi; (1865) feita por [[John Tenniel]]. Em sua primeira edi&ccedil;&atilde;o, &#39&semi;&#39&semi;O Hobbit&#39&semi;&#39&semi; foi comparado a esta obra pela editora Allen &#38&semi; Unwin.</a></p>&#10;<p>O escritor brit&acirc;nico <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a> (amigo de Tolkien e autor da <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_(literatura)" id="w">s&eacute;rie</a> de fantasia <i><a href="http://en.wikipedia.org/wiki/As_Cr%C3%B4nicas_de_N%C3%A1rnia" id="w">As Cr&ocirc;nicas de N&aacute;rnia</a></i>), publicou duas cr&iacute;ticas an&ocirc;nimas no suplemento liter&aacute;rio do jornal ingl&ecirc;s <i><a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a></i> e no <i>The Times</i> em si, em que elogiou tanto o romance quanto Tolkien e previu o futuro sucesso da obra, escrevendo:</p>&#10;<p /><blockquote>A verdade &eacute; que neste livro uma s&eacute;rie de coisas boas, nunca antes unidas, chegaram juntas: um fundo de humor, uma compreens&atilde;o de crian&ccedil;as, e uma fus&atilde;o feliz do erudito com a compreens&atilde;o de mitologia do poeta... O professor deu um ar de n&atilde;o inventar nada. Ele estudou trolls e drag&otilde;es em primeira m&atilde;o e os descreveu com essa fidelidade que &eacute; equivalente a oceanos de simplista &#34&semi;originalidade&#34&semi;.<sup id="_ref&shy;Lewisreview_a" class="reference"><a href="#_note&shy;Lewisreview" title="">[125]</a></sup></blockquote>&#10;&#10;<p>Lewis ainda colocou <i>O Hobbit</i> ao lado de obras como <i><a href="http://en.wikipedia.org/wiki/Flatland" id="w">Flatland</a></i>, <i><a href="http://en.wikipedia.org/wiki/Phantastes" id="w">Phantastes</a></i>, e <i><a href="http://en.wikipedia.org/wiki/O_Vento_nos_Salgueiros" id="w">O Vento nos Salgueiros</a></i>.<sup id="_ref&shy;Lewisreview_b" class="reference"><a href="#_note&shy;Lewisreview" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/W._H._Auden" id="w">W. H. Auden</a>, em sua an&aacute;lise da sequ&ecirc;ncia <i><a href="http://en.wikipedia.org/wiki/The_Fellowship_of_the_Ring" id="w">The Fellowship of the Ring</a></i>, chamou o romance de &#34&semi;uma das melhores hist&oacute;rias para crian&ccedil;as deste s&eacute;culo&#34&semi;.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Ele tamb&eacute;m obteve boas cr&iacute;ticas na revista <i>Horn Book Magazine</i> por parte da editora Bertha E. Mahony e da colunista Anne Carroll Moore, enquanto William Rose Ben&eacute;t chamou&shy;o de &#34&semi;fantasia espl&ecirc;ndida&#34&semi; no <i>Saturday Review of Literature</i>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> No jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, Anne T. Eaton descreve&shy;o como &#34&semi;um conto de fadas recontando uma grande aventura, cheio de suspense e temperado com um humor irresist&iacute;vel bastante tranquilo&#34&semi; e considerou&shy;o um dos melhores livros infantis publicados naquele momento.<sup id="_ref&shy;Eaton_b" class="reference"><a href="#_note&shy;Eaton" title="">[1]</a></sup></p>&#10;<p>Entretanto, alguns coment&aacute;rios negativos ainda aparecem. Para o <i>Junior Bookshelf</i>, as perip&eacute;cias enfrentadas por Bilbo &#34&semi;de alguma forma davam a impress&atilde;o de serem retrocessos deliberados e n&atilde;o de acontecimentos naturais&#34&semi;.<sup id="_ref&shy;Lewisreview_c" class="reference"><a href="#_note&shy;Lewisreview" title="">[125]</a></sup> <i>O Hobbit</i> foi nomeado &agrave; <a href="http://en.wikipedia.org/wiki/Medalha_Carnegie" id="w">Medalha Carnegie</a> e tamb&eacute;m recebeu um pr&ecirc;mio do jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/New_York_Herald_Tribune" id="w">New York Herald Tribune</a></i> de melhor fic&ccedil;&atilde;o juvenil do ano (1938). Mais recentemente, ele foi reconhecido como &#34&semi;o mais importante romance do s&eacute;culo XX (para leitores mais velhos)&#34&semi; na lista <i>Children&#39&semi;s Books of the Century poll in Books for Keeps</i>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>A publica&ccedil;&atilde;o da sequ&ecirc;ncia <i><a href="http://en.wikipedia.org/wiki/O_Senhor_dos_An%C3%A9is" id="w">O Senhor dos An&eacute;is</a></i> alterou a opini&atilde;o de muitos cr&iacute;ticos da obra. Ao inv&eacute;s de abordar <i>O Hobbit</i> como um livro infantil com m&eacute;ritos pr&oacute;prios, cr&iacute;ticos aceitaram a ideia de que o romance seria um &#34&semi;prel&uacute;dio&#34&semi;, relegando a hist&oacute;ria a um teste para o trabalho posterior. Combatendo esta interpreta&ccedil;&atilde;o est&atilde;o aqueles que dizem que, nesta abordagem, perde&shy;se muito do valor do original como uma obra infantil e de Alta Fantasia por direito, e que desconsidera&shy;se a influ&ecirc;ncia do romance sobre esses g&ecirc;neros.<sup id="_ref&shy;Sullivan_d" class="reference"><a href="#_note&shy;Sullivan" title="">[89]</a></sup> Comentaristas como Paul Kocher,<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> John D. Rateliff<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> e C. W. Sullivan<sup id="_ref&shy;Sullivan_e" class="reference"><a href="#_note&shy;Sullivan" title="">[89]</a></sup> incentivam os leitores a tratar as obras separadamente, tanto porque <i>O Hobbit</i> foi concebido, publicado, e recebido de forma independente do trabalho posterior, quanto tamb&eacute;m para evitar que o leitor venha a ter falsas expectativas de tom e estilo.</p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="''O_Senhor_dos_An%C3%A9is''" name="''O_Senhor_dos_An%C3%A9is''"></a><h3> &#39&semi;&#39&semi;O Senhor dos An&eacute;is&#39&semi;&#39&semi; </h3>&#10;<p>Enquanto <i>O Hobbit</i> foi adaptado e elaborado de muitas maneiras, sua continua&ccedil;&atilde;o, <i>O Senhor dos An&eacute;is</i>, &eacute; considerado seu principal legado. As tramas compartilham a mesma estrutura b&aacute;sica, progredindo na mesma ordem: as hist&oacute;rias come&ccedil;am em Bols&atilde;o, na casa de Bilbo Bolseiro, Gandalf envia os protagonistas em uma miss&atilde;o para o leste&semi; Elrond fornece ref&uacute;gio e conselhos&semi; os aventureiros escapam das criaturas subterr&acirc;neas (Cidade dos orcs/<a href="http://en.wikipedia.org/wiki/Moria" id="w">Moria</a>)&semi; eles se envolvem em outro grupo de elfos (<a href="http://en.wikipedia.org/wiki/Floresta_das_Trevas" id="w">Floresta das Trevas</a>/<a href="http://en.wikipedia.org/wiki/Lothl%C3%B3rien" id="w">Lothl&oacute;rien</a>)&semi; atravessam uma regi&atilde;o desolada (Desola&ccedil;&atilde;o de Smaug/os p&acirc;ntanos Mortos)&semi; lutam em uma batalha enorme, um descendente de reis &eacute; restaurado ao seu trono ancestral (Bard/<a href="http://en.wikipedia.org/wiki/Aragorn" id="w">Aragorn</a>) e quando o hobbit volta para casa, ele encontra uma situa&ccedil;&atilde;o alterada (bens leiloados/industrializa&ccedil;&atilde;o do Condado por Saruman).<sup id="_ref&shy;Kocher_a" class="reference"><a href="#_note&shy;Kocher" title="">[131]</a></sup></p>&#10;<p><i>O Senhor dos An&eacute;is</i>, no entanto, tem um enredo muito mais complexo, devido ao maior n&uacute;mero de personagens. Tolkien escreveu a hist&oacute;ria com menos humor e os temas morais e filos&oacute;ficos foram mais desenvolvidos. As diferen&ccedil;as entre as duas obras podem ser perturbadoras para alguns leitores.<sup id="_ref&shy;Kocher_b" class="reference"><a href="#_note&shy;Kocher" title="">[131]</a></sup> Muitas das diferen&ccedil;as tem&aacute;ticas e estil&iacute;sticas surgiram porque Tolkien escreveu <i>O Hobbit</i> como uma hist&oacute;ria para crian&ccedil;as, e <i>O Senhor dos An&eacute;is</i> para o mesmo p&uacute;blico, que posteriormente tinha crescido desde a sua publica&ccedil;&atilde;o. Al&eacute;m disso, o conceito de Tolkien sobre a Terra&shy;m&eacute;dia mudava continuamente e lentamente foi evoluindo ao longo de sua vida.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<a id="Na_educa%C3%A7%C3%A3o" name="Na_educa%C3%A7%C3%A3o"></a><h3> Na educa&ccedil;&atilde;o </h3>&#10;<p>O estilo e os temas do livro t&ecirc;m sido vistos a ajudar a ampliar a alfabetiza&ccedil;&atilde;o precoce de leitores jovens, preparando&shy;os para abordar as obras cl&aacute;ssicas de escritores ingleses como <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a> e <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>. Por outro lado, oferecer a leitores mais velhos fic&ccedil;&atilde;o moderna adolescente n&atilde;o pode exercitar suas habilidades de leitura avan&ccedil;ada, enquanto que o material pode conter temas mais adequados aos adolescentes.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Como um dos v&aacute;rios livros que foram recomendados para meninos entre 11&shy;14 anos para encorajar a alfabetiza&ccedil;&atilde;o nessa faixa et&aacute;ria, <i>O Hobbit</i> &eacute; promovido como &#34&semi;a original e ainda melhor fantasia j&aacute; escrita&#34&semi;.</p>&#10;<p>V&aacute;rios guias pedag&oacute;gicos e livros de estudo foram publicados para ajudar professores e alunos a extrair mais do romance. <i>O Hobbit</i> introduz conceitos liter&aacute;rios, nomeadamente a <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegoria</a>, para jovens leitores, uma vez que o trabalho tem sido visto como tendo aspectos aleg&oacute;ricos que refletem a vida e a &eacute;poca de seu autor.<sup id="_ref&shy;Dreams_b" class="reference"><a href="#_note&shy;Dreams" title="">[116]</a></sup> Entretanto, o pr&oacute;prio Tolkien rejeitou uma leitura aleg&oacute;rica da obra.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Esta tens&atilde;o pode ajudar a introduzir os leitores a interpreta&ccedil;&otilde;es de leitura e escrita, a princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Neocr%C3%ADtica" id="w">Neocr&iacute;tica</a> e ferramentas cr&iacute;ticas da an&aacute;lise <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">freudiana</a>, como a &#34&semi;sublima&ccedil;&atilde;o&#34&semi;, na abordagem de obras liter&aacute;rias.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Outra abordagem cr&iacute;tica tomada em salas de aula tem sido a de propor a insignific&acirc;ncia das personagens femininas na hist&oacute;ria como <a href="http://en.wikipedia.org/wiki/Sexismo" id="w">sexista</a>. Enquanto Bilbo pode ser visto como um s&iacute;mbolo liter&aacute;rio de gente pequena de qualquer <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">g&ecirc;nero</a>,<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> uma abordagem consciente de g&ecirc;nero pode ajudar os alunos a estabelecer no&ccedil;&otilde;es de um &#34&semi;texto socialmente simb&oacute;lico&#34&semi; onde o significado &eacute; gerado por leituras tendenciosas de determinada obra.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Por essa interpreta&ccedil;&atilde;o, &eacute; ir&ocirc;nico que a primeira adapta&ccedil;&atilde;o autorizada de <i>O Hobbit</i> tenha sido uma produ&ccedil;&atilde;o teatral de uma escola para meninas.<sup id="_ref&shy;Anderson 2003 page=22_c" class="reference"><a href="#_note&shy;Anderson 2003 page=22" title="">[48]</a></sup></p>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h3> Adapta&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gollum1989graphicnovel.jpg%7Cthumb%7Cright" id="w">[[Gollum]] ilustrado em 1989, numa hist&oacute;ria em quadrinhos adaptada por [[David Wenzel]].</a></p>&#10;<p><i>O Hobbit</i> j&aacute; foi adaptado para diversos meios de comunica&ccedil;&atilde;o, e muitas vezes. A primeira adapta&ccedil;&atilde;o autorizada do romance apareceu em mar&ccedil;o de 1953: uma montagem teatral da escola St. Margaret&#39&semi;s School, de <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>.<sup id="_ref&shy;StMargaret_b" class="reference"><a href="#_note&shy;StMargaret" title="">[49]</a></sup></p>&#10;<p>A primeira adapta&ccedil;&atilde;o cinematogr&aacute;fica do livro foi um filme de doze minutos com fotos de desenhos animados, encomendado a <a href="http://en.wikipedia.org/wiki/Gene_Deitch" id="w">Gene Deitch</a> por <a href="http://en.wikipedia.org/wiki/William_L._Snyder" id="w">William L. Snyder</a> em 1966, conforme relatado pelo pr&oacute;prio Deitch.<sup id="_ref&shy;Deitch_a" class="reference"><a href="#_note&shy;Deitch" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Este filme foi exibido publicamente em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>.<sup id="_ref&shy;Deitch_b" class="reference"><a href="#_note&shy;Deitch" title="">[138]</a></sup> Em 1969 (mais de 30 anos ap&oacute;s a primeira publica&ccedil;&atilde;o), Tolkien vendeu o filme e os direitos de <i><a href="http://en.wikipedia.org/wiki/Merchandising" id="w">merchandising</a></i> de <i>O Hobbit</i> para o est&uacute;dio americano <a href="http://en.wikipedia.org/wiki/United_Artists" id="w">United Artists</a> sob um acordo que estipula um montante fixo de dez mil libras<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> mais um <a href="http://en.wikipedia.org/wiki/Royalty" id="w">royalty</a> de 7,5% depois dos custos, a pagar &agrave; Allen &#38&semi; Unwin e ao autor.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Em 1976 (tr&ecirc;s anos ap&oacute;s a morte do Tolkien), a United Artists vendeu os direitos &agrave; <a href="http://en.wikipedia.org/wiki/Saul_Zaentz_Company" id="w">Saul Zaentz Company</a>, que faz neg&oacute;cios comerciais sob o nome <a href="http://en.wikipedia.org/wiki/Tolkien_Enterprises" id="w">Tolkien Enterprises</a>.  Desde ent&atilde;o, todas as adapta&ccedil;&otilde;es &#34&semi;autorizadas&#34&semi; t&ecirc;m sido assinadas pela Tolkien Enterprises. Em 1997, a Tolkien Enterprises licenciou os direitos cinematog&aacute;ficos para a Miramax, que os atribuiu, em 1998, &agrave; <a href="http://en.wikipedia.org/wiki/New_Line_Cinema" id="w">New Line Cinema</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Os herdeiros de Tolkien, incluindo seu filho <a href="http://en.wikipedia.org/wiki/Christopher_Tolkien" id="w">Christopher</a>, entraram com uma <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_judicial" id="w">a&ccedil;&atilde;o</a> contra a New Line Cinema, em fevereiro de 2008, que visa o pagamento de lucros e ter &#34&semi;o direito a cancelar... todos os direitos futuros da New Line... para produzir, distribuir e/ou explorar futuros filmes baseados na Trilogia e/ou os filmes... e/ou... filmes baseados em <i>O Hobbit</i>&#34&semi;.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>A r&aacute;dio brit&acirc;nica <a href="http://en.wikipedia.org/wiki/BBC_Radio_4" id="w">BBC Radio 4</a> fez uma s&eacute;rie dram&aacute;tica de <i>O Hobbit</i>&semi; era uma adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Michael_Kilgarriff" id="w">Michael Kilgarriff</a>, transmitida em oito partes (quatro horas no total) de setembro a novembro de 1968. Foi estrelada por <a href="http://en.wikipedia.org/wiki/Anthony_Jackson" id="w">Anthony Jackson</a> como o narrador, <a href="http://en.wikipedia.org/wiki/Paul_Daneman" id="w">Paul Daneman</a> como Bilbo e <a href="http://en.wikipedia.org/wiki/Carvic_Heron" id="w">Carvic Heron</a> como Gandalf. A s&eacute;rie foi lan&ccedil;ada em <a href="http://en.wikipedia.org/wiki/Fita_cassete" id="w">fita cassete</a> em 1988 e em CD em 1997.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/O_Hobbit_(1977)" id="w">O Hobbit</a></i>, uma <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">vers&atilde;o animada</a> da hist&oacute;ria produzida por <a href="http://en.wikipedia.org/wiki/Rankin/Bass" id="w">Rankin/Bass</a>, estreou como um filme de televis&atilde;o nos Estados Unidos em 1977. Em 1978, <a href="http://en.wikipedia.org/wiki/Romeo_Muller" id="w">Romeo Muller</a> ganhou um pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Peabody_Award" id="w">Peabody Award</a> por seu roteiro para <i>O Hobbit</i>. O filme tamb&eacute;m foi indicado para o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Hugo_de_Melhor_Apresenta%C3%A7%C3%A3o_Dram%C3%A1tica" id="w">Pr&ecirc;mio Hugo de Melhor Apresenta&ccedil;&atilde;o Dram&aacute;tica</a>, mas perdeu para <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a" id="w">Star Wars</a></i>. A adapta&ccedil;&atilde;o tem sido chamada de &#34&semi;execr&aacute;vel&#34&semi;<sup id="_ref&shy;Anderson 2003 page=23_b" class="reference"><a href="#_note&shy;Anderson 2003 page=23" title="">[121]</a></sup> e confusa para quem n&atilde;o est&aacute; familiarizado com o enredo.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Uma <a href="http://en.wikipedia.org/wiki/O_Hobbit_(s%C3%A9rie_de_filmes)" id="w">adapta&ccedil;&atilde;o cinematogr&aacute;fica dividida em tr&ecirc;s partes</a> est&aacute; sendo co&shy;produzida pela <a href="http://en.wikipedia.org/wiki/Metro&shy;Goldwyn&shy;Mayer" id="w">Metro&shy;Goldwyn&shy;Mayer</a> e pela New Line Cinema, produzida e dirigida por <a href="http://en.wikipedia.org/wiki/Peter_Jackson" id="w">Peter Jackson</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Intitulados <i>An Unexpected Journey</i>, <i>The Desolation of Smaug</i> e <i>The Battle of the Five Armies</i>, os longas&shy;metragens devem ser lan&ccedil;ados em 14 de dezembro de 2012, 13 de dezembro de 2013 e 18 de julho de 2014, respectivamente.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Martin_Freeman" id="w">Martin Freeman</a> retrata Bilbo nos filmes.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>Uma adapta&ccedil;&atilde;o em quadrinhos em tr&ecirc;s partes com roteiro de <a href="http://en.wikipedia.org/wiki/Chuck_Dixon" id="w">Chuck Dixon</a> e <a href="http://en.wikipedia.org/wiki/Sean_Deming" id="w">Sean Deming</a> e ilustrada por <a href="http://en.wikipedia.org/wiki/David_Wenzel" id="w">David Wenzel</a> foi publicada pela <a href="http://en.wikipedia.org/wiki/Eclipse_Comics" id="w">Eclipse Comics</a> em 1989. Em 1990 uma edi&ccedil;&atilde;o em volume &uacute;nico foi lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Unwin_Paperbacks" id="w">Unwin Paperbacks</a>. A arte da capa era do ilustrador original David Wenzel. Uma reimpress&atilde;o em um &uacute;nico volume foi lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Del_Rey_Books" id="w">Del Rey Books</a> em 2001. Sua capa, ilustrada por <a href="http://en.wikipedia.org/wiki/Donato_Giancola" id="w">Donato Giancola</a>, foi premiada com o Association of Science Fiction Artists Award for Best Cover Illustration em 2002.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Middle&shy;earth_PBM" id="w">ME Games Ltd</a> (anteriormente <i>Middle&shy;earth Play&shy;by&shy;Mail</i>), que ganhou v&aacute;rios pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/Origin_Awards" id="w">Origin Awards</a>, utiliza a Batalha dos Cinco Ex&eacute;rcitos como um cen&aacute;rio introdut&oacute;rio para uma vers&atilde;o completa do jogo e inclui personagens e ex&eacute;rcitos do livro.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>V&aacute;rios <a href="http://en.wikipedia.org/wiki/Jogos_de_computador" id="w">jogos de computador</a> e <i>videogames</i>, ambos licenciados e n&atilde;o licenciados, t&ecirc;m sido baseados na hist&oacute;ria. Um dos mais bem&shy;sucedidos foi <i><a href="http://en.wikipedia.org/wiki/The_Hobbit_(videogame)" id="w">The Hobbit</a></i>, um premiado jogo de computador lan&ccedil;ado em 1982 pela <a href="http://en.wikipedia.org/wiki/Beam_Software" id="w">Beam Software</a>, e lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Melbourne_House" id="w">Melbourne House</a> com compatibilidade para a maioria dos computadores dispon&iacute;veis na atualidade. Uma c&oacute;pia do livro foi inclu&iacute;da em cada pacote do jogo.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> O jogo n&atilde;o reconta a hist&oacute;ria, mas se coloca ao lado dela, usando tanto a narrativa quanto a estrutura do romance para motivar a jogabilidade.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Ele ganhou o <a href="http://en.wikipedia.org/wiki/Golden_Joystick_Award" id="w">Golden Joystick Award</a> na categoria Jogo de Estrat&eacute;gia do Ano em 1983<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> e foi respons&aacute;vel por popularizar a express&atilde;o &#34&semi;Thorin sits down and starts singing about gold&#34&semi;.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> </p>&#10;<a id="Mercado_de_colecionadores" name="Mercado_de_colecionadores"></a><h3> Mercado de colecionadores </h3>&#10;<p>Embora dados confi&aacute;veis &#8203;&#8203;sejam dif&iacute;ceis de se obter, estima&shy;se que as vendas globais de <i>O Hobbit</i> decorram entre 35<sup id="_ref&shy;Defending_b" class="reference"><a href="#_note&shy;Defending" title="">[106]</a></sup> e 100<sup id="_ref&shy;Vendas mundiais_a" class="reference"><a href="#_note&shy;Vendas mundiais" title="">[157]</a></sup> milh&otilde;es de c&oacute;pias desde 1937. No <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, o romance ainda n&atilde;o se retirou dos cinco mil melhores livros da <a href="http://en.wikipedia.org/wiki/Nielsen_BookScan" id="w">Nielsen BookScan</a> desde 1995, quando o &iacute;ndice come&ccedil;ou &mdash; atingindo um aumento de tr&ecirc;s anos nas vendas, passando de 33 084 (em 2000) para 142 541 (em 2001), e 126 771 (em 2002) para 61 229 (em 2003), classificando&shy;se na 3 &ordf; posi&ccedil;&atilde;o da &#34&semi;lista de livros perenes&#34&semi; da Nielsen.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> A popularidade duradoura de <i>O Hobbit</i> tamb&eacute;m fez suas antigas impress&otilde;es atrativas para colecionadores de itens&semi; a primeira edi&ccedil;&atilde;o em l&iacute;ngua inglesa pode ser vendida entre seis mil e vinte mil <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras</a> em um leil&atilde;o,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> embora o pre&ccedil;o de uma primeira edi&ccedil;&atilde;o assinada tenha atingido mais de sessenta mil libras.<sup id="_ref&shy;Vendas mundiais_b" class="reference"><a href="#_note&shy;Vendas mundiais" title="">[157]</a></sup></p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p>Todas as refer&ecirc;ncias feitas ao longo do artigo est&atilde;o listadas abaixo, retiradas de <i>sites</i>, livros e artigos de jornais. A maioria est&aacute; em ingl&ecirc;s, uma vez que not&iacute;cias e trabalhos acad&ecirc;micos relacionados a <i>O Hobbit</i> s&atilde;o encontrados mais facilmente nesse idioma.</p>&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_J._R._R._Tolkien" id="w">Categoria:Livros de J. R. R. Tolkien</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_fantasia" id="w">Categoria:Livros de fantasia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_do_Reino_Unido" id="w">Categoria:Romances do Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1937" id="w">Categoria:Livros de 1937</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>