<html><title>Apolo</title><body>&#10;<p> &#10; &#10;<b>Apolo</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &#7944;&pi;&#972;&lambda;&lambda;&omega;&nu;, <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Ap&oacute;llōn</i>, ou &#7944;&pi;&#941;&lambda;&lambda;&omega;&nu;, transl. <i>Apellōn</i>) foi uma das <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a> principais da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">greco</a>&shy;<a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">romana</a>, um dos <a href="http://en.wikipedia.org/wiki/Deuses_ol%C3%ADmpicos" id="w">deuses ol&iacute;mpicos</a>. Filho de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e <a href="http://en.wikipedia.org/wiki/Leto" id="w">Leto</a>, e irm&atilde;o g&ecirc;meo de <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a>, possu&iacute;a muitos atributos e fun&ccedil;&otilde;es, e possivelmente depois de Zeus foi o deus mais influente e venerado de todos os da <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiguidade</a> cl&aacute;ssica. As origens de seu <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> s&atilde;o obscuras, mas no tempo de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> j&aacute; era de grande import&acirc;ncia, sendo um dos mais citados na <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i>. Era descrito como o deus da divina dist&acirc;ncia, que amea&ccedil;ava ou protegia desde o alto dos c&eacute;us, sendo identificado como o <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> e a luz da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>. Fazia os homens conscientes de seus <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a> e era o agente de sua <a href="http://en.wikipedia.org/wiki/Ritual_de_purifica%C3%A7%C3%A3o" id="w">purifica&ccedil;&atilde;o</a>&semi; presidia sobre as leis da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">Religi&atilde;o</a> e sobre as constitui&ccedil;&otilde;es das cidades, era o s&iacute;mbolo da inspira&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Profecia" id="w">prof&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stica</a>, sendo o patrono do mais famoso <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> da Antiguidade, o <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo_de_Delfos" id="w">Or&aacute;culo de Delfos</a>, e l&iacute;der das <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a>. Era temido pelos outros deuses e somente seu pai e sua m&atilde;e podiam cont&ecirc;&shy;lo. Era o deus da morte s&uacute;bita, das pragas e doen&ccedil;as, mas tamb&eacute;m o deus da cura e da prote&ccedil;&atilde;o contra as for&ccedil;as malignas. Al&eacute;m disso era o deus da <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>, da <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o" id="w">Perfei&ccedil;&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">Harmonia</a>, do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_est%C3%A1tico_(F%C3%ADsica)" id="w">Equil&iacute;brio</a> e da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">Raz&atilde;o</a>, o iniciador dos jovens no mundo dos adultos, estava ligado &agrave; <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a>, &agrave;s ervas e aos rebanhos, e era protetor dos <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a>, <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a> e <a href="http://en.wikipedia.org/wiki/Arqueiro" id="w">arqueiros</a>. Embora tenha tido in&uacute;meros amores, foi infeliz nesse terreno, mas teve v&aacute;rios filhos. Foi representado in&uacute;meras vezes desde a Antiguidade at&eacute; o presente, geralmente como um homem jovem, nu e imberbe, no auge de seu vigor, &agrave;s vezes com um manto, um arco e uma aljava de flechas, ou uma <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>, e com algum de seus animais simb&oacute;licos, como a <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a>, o <a href="http://en.wikipedia.org/wiki/Corvo" id="w">corvo</a> ou o <a href="http://en.wikipedia.org/wiki/Grifo" id="w">grifo</a>.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup></p>&#10;<p>Apolo foi identificado <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincreticamente</a> com grande n&uacute;mero de divindades maiores e menores nos seus v&aacute;rios locais de culto, e sobreviveu veladamente ao longo do florescimento do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> primitivo, que se apropriou de v&aacute;rios de seus atributos para adornar seus pr&oacute;prios personagens sagrados, como <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e o <a href="http://en.wikipedia.org/wiki/Arcanjo" id="w">arcanjo</a> <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">S&atilde;o Miguel</a>. Entretanto, na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> Apolo foi identificado pelos crist&atilde;os muitas vezes com o <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">Dem&ocirc;nio</a>. Mas desde a associa&ccedil;&atilde;o de Apolo com o poder profano pelo imperador romano <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> se originou um poderoso imagin&aacute;rio simb&oacute;lico de sustenta&ccedil;&atilde;o ideol&oacute;gica do <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialismo</a> das <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> e da gl&oacute;ria pessoal dos reis e pr&iacute;ncipes. Seu mito tem sido trabalhado ao longo dos s&eacute;culos por <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofos</a>, <a href="http://en.wikipedia.org/wiki/Artista" id="w">artistas</a> e outros intelectuais para a interpreta&ccedil;&atilde;o e ilustra&ccedil;&atilde;o de uma variedade de aspectos da vida humana, da sociedade e de fen&ocirc;menos da Natureza, e sua imagem continua presente de uma grande variedade de formas nos dias de hoje.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;Mandon_a" class="reference"><a href="#_note&shy;Mandon" title="">[3]</a></sup><sup id="_ref&shy;Cosgrove1_a" class="reference"><a href="#_note&shy;Cosgrove1" title="">[4]</a></sup><sup id="_ref&shy;Benchimol_a" class="reference"><a href="#_note&shy;Benchimol" title="">[5]</a></sup> At&eacute; mesmo seu culto, depois de um olvido de s&eacute;culos, foi recentemente ressuscitado por correntes do <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">neopaganismo</a>.<sup id="_ref&shy;Makrides_a" class="reference"><a href="#_note&shy;Makrides" title="">[6]</a></sup></p>&#10;<a id="Origens" name="Origens"></a><h2> Origens </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:25_litrai_en_%C3%A9lectrum_repr%C3%A9sentant_un_tr%C3%A9pied_delphien.jpg%7Cthumb%7C230px%7CMoeda_de_%5B%5BSiracusa%5D%5D_de_25_litrai%2C_em_%5B%5BElectro_(liga_met%C3%A1lica)" id="w">electro]], com ef&iacute;gie de Apolo e uma tr&iacute;pode, s&iacute;mbolo do seu or&aacute;culo.</a> &#10;Era chamado pelos gregos de Apollon ou Apellon, pelos romanos de Apollo e pelos etruscos de Apulu ou Aplu. A origem do nome Apolo &eacute; incerta, bem como a de seu mito. Apolo &eacute; um nome que n&atilde;o tem paralelos claros em outras <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_indo&shy;europeias" id="w">l&iacute;nguas indo&shy;europeias</a>, e &eacute; o &uacute;nico deus ol&iacute;mpico que n&atilde;o figura nas cerca de mil tabuletas conhecidas escritas em <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a>, uma fonte de dados sobre a Gr&eacute;cia na <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. Embora essa omiss&atilde;o possa ser apenas casual e achados <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> futuros possam trazer outras conclus&otilde;es, em termos estat&iacute;sticos permanece uma evid&ecirc;ncia significativa, o que aponta para uma origem possivelmente oriental e uma chegada &agrave; Gr&eacute;cia em per&iacute;odo relativamente tardio. Graf sugere as seguintes hip&oacute;teses para sua origem: ele pode ter sido uma divindade indo&shy;europeia, presente mas n&atilde;o documentada na Idade do Bronze grega, ou foi introduzido ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas_(Gr%C3%A9cia)" id="w">Idade das Trevas</a> grega, ou proveio do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>, possivelmente da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> ou da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Semita" id="w">semita</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Plotino" id="w">Plotino</a> seu nome significava a nega&ccedil;&atilde;o da pluralidade: &#34&semi;n&atilde;o&shy;muitos&#34&semi; (a&shy;poli), acrescentando que para os <a href="http://en.wikipedia.org/wiki/Escola_pitag%C3%B3rica" id="w">pitag&oacute;ricos</a> significava o Uno. <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> seguia nessa linha dizendo que os pitag&oacute;ricos associavam nomes divinos aos n&uacute;meros, e que a <a href="http://en.wikipedia.org/wiki/M%C3%B3nade_(filosofia)" id="w">M&ocirc;nada</a> era identificada com Apolo. <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> tamb&eacute;m pensava de forma semelhante, ligando Apolo com &#34&semi;o simples&#34&semi;, e &#34&semi;o verdadeiro&#34&semi;.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Burkert sugeriu que deriva de &#34&semi;manter uma assembleia sagrada&#34&semi;, o que Nagy considerou plaus&iacute;vel, baseado no que <a href="http://en.wikipedia.org/wiki/Hes%C3%ADquio_de_Alexandria" id="w">Hes&iacute;quio de Alexandria</a> tamb&eacute;m referira, mas essa etimologia foi rejeitada por Frisk, Chantraine e Dietrich, que consideram a origem do nome simplesmente desconhecida. Bernal apresentou a hip&oacute;tese de que derivou de <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, deus solar eg&iacute;pcio, atrav&eacute;s de adapta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;ticas</a> interm&eacute;dias na <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>. <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> dizia que Apolo e H&oacute;rus eram o mesmo deus.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Seu_mito" name="Seu_mito"></a><h2> Seu mito </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Omphalos_Apollo_(Musei_capitolini)_0027MC.jpg%7Cthumb%7Cesquerda%7C190px" id="w">[[C&aacute;lamis]]: &#39&semi;&#39&semi;[[Apolo do &Ocirc;nfalo]]&#39&semi;&#39&semi; ou &#39&semi;&#39&semi;Apolo Alexikakos&#39&semi;&#39&semi; (o que afasta o mal), c&oacute;pia romana de original do  , [[Museus Capitolinos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Herakles_tripod_Louvre_F341.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Apolo e H&eacute;rcules disputando a tr&iacute;pode, pintura em vaso do [[Pintor de Taleides]], c.   [[Museu do Louvre]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delphi_temple&shy;650px.jpg%7Cthumb%7Cesquerda%7C190px%7Cesquerda" id="w">Ru&iacute;nas do Templo de Apolo em Delfos.</a></p>&#10;<p>As primeiras refer&ecirc;ncias liter&aacute;rias a Apolo se encontram em <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, na pr&oacute;pria funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Literatura_grega" id="w">literatura grega</a>. E neste momento o deus j&aacute; aparecia t&atilde;o carregado de atributos que o poeta considerava dif&iacute;cil escolher por onde come&ccedil;ar seu elogio. Como fica evidente, apesar das incertezas sobre a origem do mito e da aus&ecirc;ncia de documenta&ccedil;&atilde;o anterior, no   ele j&aacute; estava consolidado. Apolo &eacute; citado na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, &eacute; o foco de um dos <i><a href="http://en.wikipedia.org/wiki/Hinos_hom%C3%A9ricos" id="w">Hinos Hom&eacute;ricos</a></i>, e &eacute; um dos deuses <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonistas</a> na <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i>, e dessas fontes prov&ecirc;m as primeiras descri&ccedil;&otilde;es de sua hist&oacute;ria.<sup id="_ref&shy;Miller_a" class="reference"><a href="#_note&shy;Miller" title="">[11]</a></sup></p>&#10;<p>Na <i>Il&iacute;ada</i> Apolo se coloca contra os gregos, e luta pelos <a href="http://en.wikipedia.org/wiki/Troia" id="w">troianos</a>. Ele surge para vingar o ultraje a seu sacerdote <a href="http://en.wikipedia.org/wiki/Crises" id="w">Crises</a>, cuja filha <a href="http://en.wikipedia.org/wiki/Criseida" id="w">Criseida</a> havia sido capturada por <a href="http://en.wikipedia.org/wiki/Agamemnon" id="w">Agamemnon</a>, e j&aacute; aparece mostrando algumas das facetas de seu car&aacute;ter, a belicosidade e viol&ecirc;ncia de que era capaz, e seus atributos de causador e curador de doen&ccedil;as, semeando a peste entre os soldados gregos, e derramando sobre eles seus raios de fogo como uma chuva de flechas certeiras. Para aplac&aacute;&shy;lo, n&atilde;o apenas Criseida foi devolvida a seu pai, mas os gregos tiveram de oferecer ao deus <i>&#34&semi;uma perfeita <a href="http://en.wikipedia.org/wiki/Hecatombe" id="w">hecatombe</a> de touros e cordeiros&#34&semi;</i>, al&eacute;m de cantos e dan&ccedil;as. Satisfeito, suspendeu a praga. Tamb&eacute;m Apolo foi o respons&aacute;vel pelo antagonismo entre Agamemnon e <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a>, protegeu os her&oacute;is troianos Pandaros, <a href="http://en.wikipedia.org/wiki/P%C3%A1ris" id="w">P&aacute;ris</a> e <a href="http://en.wikipedia.org/wiki/Eneias" id="w">Eneias</a>, e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Heitor" id="w">Heitor</a> enquanto p&ocirc;de, frustrou as investidas de <a href="http://en.wikipedia.org/wiki/P%C3%A1troclo" id="w">P&aacute;troclo</a>, <a href="http://en.wikipedia.org/wiki/Diomedes" id="w">Diomedes</a> e Aquiles, e foi quem conduziu a flecha de P&aacute;ris que matou Aquiles. Quando Glauco foi ferido por uma flecha de Teucros, orou para Apolo, que imediatamente fechou a ferida e devolveu&shy;lhe as for&ccedil;as. Macaon e Podal&iacute;rio, dois filhos de <a href="http://en.wikipedia.org/wiki/Escul%C3%A1pio" id="w">Asklepios</a>, um dos filhos de Apolo, tamb&eacute;m estavam presentes na batalha.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Foi quem curou as feridas de Sarpedon, foi o instrumento de Zeus para evitar a profana&ccedil;&atilde;o do corpo do guerreiro quando este foi morto, e velou pelo corpo de Heitor.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Na <i>Il&iacute;ada</i> Apolo tamb&eacute;m aparece como o deus da m&uacute;sica, tocando sua <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a> para o deleite dos imortais,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> e como o guardi&atilde;o dos cavalos de Eumelo, e do gado de <a href="http://en.wikipedia.org/wiki/Laomedonte" id="w">Laomedonte</a>.<sup id="_ref&shy;Smith_a" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup></p>&#10;<p>No <i>Hino a Apolo</i>, Homero descreveu desde seu nascimento em <a href="http://en.wikipedia.org/wiki/Delos" id="w">Delos</a> at&eacute; sua apoteose em <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a>. O hino abre mostrando Apolo j&aacute; adulto, como o arqueiro sublime, entrando no pal&aacute;cio dos deuses e inspirando o temor em todos. <a href="http://en.wikipedia.org/wiki/Leto" id="w">Leto</a>, sua m&atilde;e, o recebe e conduz ao seu assento entre os imortais, enquanto que seu pai <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> lhe d&aacute; as boas&shy;vindas, junto com os outros deuses. Depois o poeta passa a descrever as circunst&acirc;ncias de seu nascimento. Leto, uma <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfa</a> filha do <a href="http://en.wikipedia.org/wiki/Tit%C3%A3" id="w">tit&atilde;</a> <a href="http://en.wikipedia.org/wiki/C%C3%A9os" id="w">C&eacute;os</a>, foi amada por Zeus e engravidou de Apolo e &Aacute;rtemis. <a href="http://en.wikipedia.org/wiki/Hera" id="w">Hera</a>, esposa leg&iacute;tima de Zeus, descobriu o romance e voltou sua ira para Leto, que se viu impelida em uma longa peregrina&ccedil;&atilde;o para encontrar um lugar onde pudesse dar &agrave; luz, sempre perseguida pela serpente <a href="http://en.wikipedia.org/wiki/P%C3%ADton_(mitologia)" id="w">P&iacute;ton</a>, posta em seu encal&ccedil;o. Parando na ilha de <a href="http://en.wikipedia.org/wiki/Ort%C3%ADgia" id="w">Ort&iacute;gia</a>, deu &agrave; luz &Aacute;rtemis, mas s&oacute; encontrou abrigo enfim em uma ilha flutuante, Delos, pois Hera ordenara a <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a>, a terra, que n&atilde;o oferecesse nenhum lugar de repouso para Leto. Ao pisar na ilha, Leto falou&shy;lhe implorando que a recebesse, e fazendo o grande juramento em nome do <a href="http://en.wikipedia.org/wiki/Estige" id="w">Estige</a>, prometeu&shy;lhe erguer um templo e consagr&aacute;&shy;la a seu filho, com o que a ilha aquiesceu &agrave; sua s&uacute;plica. Entretanto, mesmo assistida pelas deusas <a href="http://en.wikipedia.org/wiki/Dione" id="w">Dione</a>, <a href="http://en.wikipedia.org/wiki/Reia" id="w">Reia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%AAmesis_(mitologia)" id="w">Icneia</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAmis" id="w">T&ecirc;mis</a> e <a href="http://en.wikipedia.org/wiki/Anfitrite" id="w">Anfitrite</a>, por nove dias e nove noites Leto sofreu as dores do parto sem que Apolo nascesse, uma vez que Hera havia impedido <a href="http://en.wikipedia.org/wiki/Il%C3%ADtia" id="w">Il&iacute;tia</a>, a deusa dos partos, de socorr&ecirc;&shy;la. Mas as deusas finalmente enviaram <a href="http://en.wikipedia.org/wiki/&Iacute;ris_(mitologia)" id="w">&Iacute;ris</a>, a mensageira dos deuses, para que seduzisse Il&iacute;tia com a oferta de um magn&iacute;fico colar de ouro e &acirc;mbar de nove c&uacute;bitos de comprimento, e assim, antes que Hera protestasse, carregada pela veloz &Iacute;ris ela desceu do Olimpo para ajudar Leto, e logo Apolo nasceu. O infante foi ent&atilde;o banhado pelas deusas, envolto em faixas e ornado com uma coroa de ouro. Antes que mamasse em sua m&atilde;e, T&ecirc;mis deu&shy;lhe de beber o <a href="http://en.wikipedia.org/wiki/N%C3%A9ctar" id="w">n&eacute;ctar</a> dos deuses, e f&ecirc;&shy;lo comer a <a href="http://en.wikipedia.org/wiki/Ambrosia" id="w">ambrosia</a> divina, conferindo&shy;lhe a <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a>. Imediatamente tornou&shy;se adulto, soltou&shy;se das faixas, bradou reivindicando a lira e o arco, e declarou&shy;se o porta&shy;voz da vontade de Zeus. Sua luz refulgiu, e Delos floresceu em ouro.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em seguida Homero o mostra de novo no Olimpo, tocando sua lira e presidindo o coro das <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a>, e logo o faz descer do c&eacute;u e percorrer a Terra, procurando onde fundar seu culto. Chegando junto &agrave; fonte Telfusa, viu que era um local sobremaneira apraz&iacute;vel para erguer um <a href="http://en.wikipedia.org/wiki/Templo_grego" id="w">templo</a> e estabelecer um <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a>, mas a fonte advertiu&shy;o que ali os homens ergueriam uma cidade barulhenta e n&atilde;o lhe dariam a devida aten&ccedil;&atilde;o, e sugeriu que ele fundasse seu or&aacute;culo nas silenciosas encostas do <a href="http://en.wikipedia.org/wiki/Monte_Parnaso" id="w">monte Parnaso</a>, o que ele fez, n&atilde;o sem antes matar o monstro <a href="http://en.wikipedia.org/wiki/Tif%C3%A3o" id="w">T&iacute;fon</a>, filho <a href="http://en.wikipedia.org/wiki/Partenog%C3%AAnese" id="w">partenog&ecirc;nico</a> de Hera, que ali vivia devastando a regi&atilde;o, e a serpente P&iacute;ton, que perseguira sua m&atilde;e. Em seguida procurou seus primeiros sacerdotes. Disfar&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">delfim</a>, capturou um navio <a href="http://en.wikipedia.org/wiki/Creta" id="w">cretense</a> e levou seus marinheiros para o s&iacute;tio que escolhera, impondo&shy;lhes a obedi&ecirc;ncia, dando&shy;lhes a dire&ccedil;&atilde;o do templo e do or&aacute;culo e prescrevendo os rituais que deviam ser realizados. Por ter&shy;se revelado a eles sob a forma de um delfim, disse que deveria ser invocado sob o ep&iacute;teto de Apolo Delf&iacute;nio, e o or&aacute;culo se chamaria <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo_de_Delfos" id="w">Or&aacute;culo de Delfos</a>.<sup id="_ref&shy;Lang, pp. 60&shy;68_a" class="reference"><a href="#_note&shy;Lang, pp. 60&shy;68" title="">[17]</a></sup></p>&#10;<p>Em sua <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i>, <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a>, mais ou menos contempor&acirc;neo de Homero, fez apenas uma breve alus&atilde;o a Apolo, mas outros autores depois deles deram vers&otilde;es alternativas para sua hist&oacute;ria. Diversas localidades reivindicaram o privil&eacute;gio de serem seu local de nascimento: <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, <a href="http://en.wikipedia.org/wiki/Tegyra" id="w">Tegyra</a>, <a href="http://en.wikipedia.org/wiki/Zoster_(Gr%C3%A9cia)" id="w">Zoster</a><sup id="_ref&shy;Smith_b" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup> e Creta.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcios</a> e <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> diziam que ele era filho de <a href="http://en.wikipedia.org/wiki/&Iacute;sis" id="w">&Iacute;sis</a> e <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>, e foi identificado tamb&eacute;m com os deuses solares <a href="http://en.wikipedia.org/wiki/Febo" id="w">Febo</a> e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lios</a>, o eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/H%C3%B3rus" id="w">H&oacute;rus</a>, o <a href="http://en.wikipedia.org/wiki/Aplu" id="w">Aplu</a> etrusco e o <a href="http://en.wikipedia.org/wiki/Mitra" id="w">Mitra</a> oriental. Dizia&shy;se que ele nascera em um dia sete, ou que nascera de sete meses, e por isso o n&uacute;mero sete lhe era sagrado. Os dias sete de todos os meses lhe eram dedicados com sacrif&iacute;cios, e seus festivais ca&iacute;am geralmente num dia sete. Era membro do conc&iacute;lio dos deuses principais no <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a>, tinha o sol como sua carruagem e como regente das <a href="http://en.wikipedia.org/wiki/Musas" id="w">Musas</a> residia tamb&eacute;m no <a href="http://en.wikipedia.org/wiki/Monte_Parnaso" id="w">Monte Parnaso</a>, em cuja base estava seu principal <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a>. Os animais a ele associados eram a <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a>, o <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobo</a>, o <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">delfim</a> e o <a href="http://en.wikipedia.org/wiki/Corvo" id="w">corvo</a>, alguns autores acrescentam o <a href="http://en.wikipedia.org/wiki/Cisne" id="w">cisne</a>, o <a href="http://en.wikipedia.org/wiki/Abutre" id="w">abutre</a> e o <a href="http://en.wikipedia.org/wiki/Grifo" id="w">grifo</a>, e era ami&uacute;de representado com o arco e flechas, ou com a lira. Sua planta sagrada era o <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiro</a>, com cujas folhas eram confeccionadas as coroas dos vencedores dos <a href="http://en.wikipedia.org/wiki/Jogos_pan&shy;hel%C3%A9nicos" id="w">Jogos</a> atl&eacute;ticos.<sup id="_ref&shy;Smith_c" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup><sup id="_ref&shy;Grimal_a" class="reference"><a href="#_note&shy;Grimal" title="">[19]</a></sup></p>&#10;<a id="Evolu%C3%A7%C3%A3o_e_interpreta%C3%A7%C3%B5es_do_mito" name="Evolu%C3%A7%C3%A3o_e_interpreta%C3%A7%C3%B5es_do_mito"></a><h2> Evolu&ccedil;&atilde;o e interpreta&ccedil;&otilde;es do mito </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Apollo_kitharoidos_MAN_Napoli_Inv6262.jpg%7Cthumb%7C230px" id="w">Apolo com a c&iacute;tara. O bra&ccedil;o erguido sobre a cabe&ccedil;a significa convencionalmente que o deus est&aacute; inspirado. Museu Arqueol&oacute;gico Nacional de N&aacute;poles.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Apollon_%26amp%3B_Marsyas.jpg%7Cthumb%7C230px" id="w">Relevo da &#39&semi;&#39&semi;[[Base de Mantineia]]&#39&semi;&#39&semi; mostrando a competi&ccedil;&atilde;o musical entre Apolo e o s&aacute;tiro [[M&aacute;rsias]], que perdeu e acabou esfolado vivo como puni&ccedil;&atilde;o por seu orgulho desmedido.  , Museu Arqueol&oacute;gico Nacional de Atenas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Orestes_Apollo_Louvre_Cp710.jpg%7Cthumb%7C230px" id="w">Apolo purificando Orestes com o sangue de um porco, pintura em vaso, c.   Museu do Louvre.</a></p>&#10;<p>Como se l&ecirc; em Homero, os primeiros de seus atributos foram o da morte s&uacute;bita com suas flechas infal&iacute;veis, a m&uacute;sica, a vingan&ccedil;a e puni&ccedil;&atilde;o de viola&ccedil;&otilde;es da lei sagrada, o causador de doen&ccedil;as, e apenas secundariamente curador. Com o passar do tempo seu mito foi sendo enriquecido, e a enorme quantidade de <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;tetos</a> que foram associados a seu nome o prova. Seu car&aacute;ter primitivo, marcado pela viol&ecirc;ncia, tornou&shy;se mais brando, e ele foi erigido em um deus civilizador, curador, protetor, harmonizador e organizador, num justiceiro mais equilibrado e em um profeta completo.<sup id="_ref&shy;Joost_a" class="reference"><a href="#_note&shy;Joost" title="">[20]</a></sup> <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> teve um papel nessa transforma&ccedil;&atilde;o. Ele era considerado por uns um filho de Apolo, por outros uma encarna&ccedil;&atilde;o do pr&oacute;prio deus, que descera ao mundo dos homens com uma miss&atilde;o terap&ecirc;utica,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e &eacute; significativo que Pit&aacute;goras s&oacute; sacrificasse em altares de Apolo, chamasse a si mesmo de um curador, tocasse a lira e desse grande import&acirc;ncia &agrave; m&uacute;sica e &agrave; <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a>. Ensinando uma doutrina de forte base <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> e que enfatizava a harmonia e a pureza, sua influ&ecirc;ncia sobre a cultura grega foi enorme, na mesma &eacute;poca em que o culto de Apolo se disseminava.<sup id="_ref&shy;Joost_b" class="reference"><a href="#_note&shy;Joost" title="">[20]</a></sup> Ademais, desenvolveu uma complexa teoria musical baseada em um sistema de propor&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;ticas</a> onde os n&uacute;meros simb&oacute;licos de Apolo ocupam lugar central. Esta teoria foi a base de toda a m&uacute;sica grega de sua gera&ccedil;&atilde;o em diante e ainda permanece influente.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Tamb&eacute;m foi importante a assimila&ccedil;&atilde;o de Apolo pelo <a href="http://en.wikipedia.org/wiki/Orfismo_(culto)" id="w">Orfismo</a>, cujo patrono m&iacute;tico, o m&uacute;sico <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>, era acreditado como filho do deus. Seus ritos inclu&iacute;am a m&uacute;sica e a divina&ccedil;&atilde;o, sua doutrina enfatizava a disciplina moral rigorosa, a purifica&ccedil;&atilde;o e o <a href="http://en.wikipedia.org/wiki/Ascetismo" id="w">ascetismo</a>, e inclu&iacute;a a cren&ccedil;a numa vida beat&iacute;fica ap&oacute;s a morte.<sup id="_ref&shy;Grimal_b" class="reference"><a href="#_note&shy;Grimal" title="">[19]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O <i>Hino a Apolo</i> dos &oacute;rficos declara a fun&ccedil;&atilde;o do deus de harmonizador dos p&oacute;los opostos do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a> com sua lira.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Apolo ent&atilde;o assumiu outros atributos, apareceram outras lendas, e diversos autores gregos, e depois os <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helenistas</a> e <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>, o mostraram em <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a>, em <a href="http://en.wikipedia.org/wiki/Drama" id="w">dramas</a> e em <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a>. At&eacute; a letalidade assustadora de suas flechas p&ocirc;de ser expandida para transform&aacute;&shy;lo no deus da morte misericordiosa.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Para Denis Huisman a influ&ecirc;ncia da imagem apol&iacute;nea foi determinante para a forma&ccedil;&atilde;o da filosofia de <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> e, por consequ&ecirc;ncia, a de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> referiu o mesmo, dizendo que de Delfos ele tomara o moto <i>Conhece a ti mesmo</i>, que se tornou o motivo organizador central de seu modo de vida e pensamento.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Plat&atilde;o enfatizou sua faceta organizadora na Religi&atilde;o, declarando que o Or&aacute;culo de Delfos devia ser consultado acerca de todas as quest&otilde;es relativas ao estabelecimento de santu&aacute;rios, sacrif&iacute;cios e outras formas de culto de deuses, <i><a href="http://en.wikipedia.org/wiki/Daimon" id="w">daimones</a></i> e her&oacute;is&semi; tamb&eacute;m sobre as <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumbas</a> e os ritos f&uacute;nebres, e as indica&ccedil;&otilde;es para cargos religiosos p&uacute;blicos.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Tamb&eacute;m disse que ele havia descoberto a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, a <a href="http://en.wikipedia.org/wiki/Tiro_com_arco" id="w">arte do arco</a> e a <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a> sob impulso do desejo e do amor, e por isso ele era um disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O poeta <a href="http://en.wikipedia.org/wiki/Cal%C3%ADmaco" id="w">Cal&iacute;maco</a> o mostrou como o inventor da <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> e da lira &shy; embora a tradi&ccedil;&atilde;o mais corrente diga que ele recebeu ambas de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> &shy; e canonizou a identifica&ccedil;&atilde;o entre Apolo e <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lios</a>, o deus especificamente solar, criticando os que ainda faziam alguma distin&ccedil;&atilde;o entre ambos, embora j&aacute; Homero o chamasse de <a href="http://en.wikipedia.org/wiki/Febo" id="w">Febo</a>, brilhante. Tamb&eacute;m seu papel de guardi&atilde;o de rebanhos se tornou mais marcado do que se l&ecirc; em Homero, e por extens&atilde;o se tornou o protetor dos pastores.<sup id="_ref&shy;Smith_d" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup> Pelo que se pode deduzir dos hinos fragment&aacute;rios de <a href="http://en.wikipedia.org/wiki/P%C3%ADndaro" id="w">P&iacute;ndaro</a>, Apolo surge como o regulador do c&eacute;u e preservador da ordem do mundo, mantendo o sol sempre em seu curso, fazendo disso um s&iacute;mbolo do caminho da sabedoria. Com a pontaria infal&iacute;vel de suas flechas de luz, ilumina o <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a> humano, ressaltando sua liga&ccedil;&atilde;o com o dom da profecia.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Tamb&eacute;m o declarou como o patrono das migra&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/D%C3%B3ricos" id="w">d&oacute;ricas</a>.<sup id="_ref&shy;Smith_e" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup></p>&#10;<p>O poeta <a href="http://en.wikipedia.org/wiki/Alkaios" id="w">Alkaios</a> o descreveu como o instrumento da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a> de Zeus, guardi&atilde;o dos juramentos e das senten&ccedil;as da lei, vingador das suas transgress&otilde;es e punidor da <i><a href="http://en.wikipedia.org/wiki/H%C3%BAbris" id="w">h&uacute;bris</a></i>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A faceta de seu car&aacute;ter ligada &agrave; Justi&ccedil;a foi explorada de forma interessante na trag&eacute;dia <i>Eum&ecirc;nides</i>, parte da trilogia <i><a href="http://en.wikipedia.org/wiki/Oresteia" id="w">Oresteia</a></i>, de <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, retratando Apolo de forma amb&iacute;gua. Primeiro o autor faz <a href="http://en.wikipedia.org/wiki/T%C3%A9tis_(tit%C3%A2nide)" id="w">T&eacute;tis</a> protestar, dizendo que Apolo estivera em seu festim, cantara para ela e lhe prometera a felicidade, e em seguida matara seu filho. Depois Orestes &eacute; obrigado por Apolo a assassinar a sua pr&oacute;pria m&atilde;e <a href="http://en.wikipedia.org/wiki/Clitemnestra" id="w">Clitemnestra</a>, mas ao fazer isso se tornou culpado de um crime contra o pr&oacute;prio sangue, um terr&iacute;vel <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabu</a>. Assim o personagem, apesar de ter cumprido um mandamento divino, &eacute; atormentado por uma f&uacute;ria igualmente divina, personificada nas <a href="http://en.wikipedia.org/wiki/Er%C3%ADnias" id="w">Er&iacute;nias</a>, at&eacute; que Apolo interv&eacute;m como seu advogado num julgamento em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>. Mas, n&atilde;o obstante a defesa de t&atilde;o excelso advogado, o caso acabou empatado no j&uacute;ri. Orestes foi resgatado, no entanto, pelo <a href="http://en.wikipedia.org/wiki/Voto_de_Minerva" id="w">voto de Atena</a> favor&aacute;vel a si. Depois o pr&oacute;prio Apolo o purificou com o sangue de um porco.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> &Eacute; v&aacute;lido assinalar que Plat&atilde;o, na <i><a href="http://en.wikipedia.org/wiki/A_Rep%C3%BAblica" id="w">Rep&uacute;blica</a></i>, teceu severas cr&iacute;ticas contra esta maneira de retratar os deuses, dizendo que era indecorosa, falsa e nada de &uacute;til poderia trazer para a sociedade, nem podia ser bom exemplo para a forma&ccedil;&atilde;o dos jovens. Continuou dizendo que era um atrevimento e uma decad&ecirc;ncia fazer de um deus um <a href="http://en.wikipedia.org/wiki/Personagem" id="w">personagem</a>, atribuindo&shy;lhes tra&ccedil;os pr&oacute;prios dos homens, privando a arte, assim, de seu prop&oacute;sito <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tico</a> e de sua capacidade como instrumento educativo.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Banquet_Apollo_Dionysos_Hermes_MAN.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Cena de [[simp&oacute;sio]] com Apolo e Dion&iacute;sio. Pintura em vaso, c.   [[Museu Arqueol&oacute;gico de Espanha]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Merry&shy;Joseph_Blondel%2C_The_Death_of_Hyacinthus.jpg%7Cthumb%7C190px%7Cesquerda" id="w">Jacinto, um dos &#39&semi;&#39&semi;eromenoi&#39&semi;&#39&semi; de Apolo, morre em seus bra&ccedil;os. Pintura de [[Merry&shy;Joseph Blondel]], [[Museu Baron Martin]].</a></p>&#10;<p>Ao mesmo tempo, na &eacute;poca de Plat&atilde;o j&aacute; se tornara corrente uma vis&atilde;o de que Apolo era a ant&iacute;tese e o complemento de <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>, seu irm&atilde;o, o deus dos excessos, das rela&ccedil;&otilde;es entre o corpo e a <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>, da embriaguez, da orgia, das emo&ccedil;&otilde;es descontroladas, da transgress&atilde;o, dos mist&eacute;rios ocultos, do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e das <a href="http://en.wikipedia.org/wiki/M%C3%AAnades" id="w">m&ecirc;nades</a>, enquanto que Apolo passava a ser mais ligado &agrave; esfera racional, &agrave; vida cotidiana, &agrave; arte e &agrave; ordem social, preservando contudo seu papel de inspirador da profecia e portador da palavra divina, ou <a href="http://en.wikipedia.org/wiki/Logos" id="w">Logos</a>, tamb&eacute;m um s&iacute;mbolo do esp&iacute;rito e do intelecto. Tamb&eacute;m para os iniciados nos <a href="http://en.wikipedia.org/wiki/Orfismo_(culto)" id="w">Mist&eacute;rios &Oacute;rficos</a> Apolo e Dion&iacute;sio eram manifesta&ccedil;&otilde;es polares da mesma divindade. Como o arqueiro infal&iacute;vel e deus da luz, matador da serpente P&iacute;ton, que era um s&iacute;mbolo das for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Ct%C3%B3nico" id="w">mundo subterr&acirc;neo</a> e do caos irracional, Apolo era uma imagem do iniciado que penetra nos mist&eacute;rios da Natureza atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e domina a animalidade da natureza humana atrav&eacute;s da vontade, do conhecimento e da disciplina&semi; era, tamb&eacute;m por isso, o deus das expia&ccedil;&otilde;es, purifica&ccedil;&otilde;es e penit&ecirc;ncias. Uma das vers&otilde;es de seu mito diz que ele mesmo, ap&oacute;s matar o monstro P&iacute;ton, que era n&atilde;o obstante uma criatura divina, teve de se purificar e fazer expia&ccedil;&otilde;es por oito anos exilando&shy;se no vale de <a href="http://en.wikipedia.org/wiki/Tempe" id="w">Tempe</a>, sob a prote&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiro</a>.<sup id="_ref&shy;Schure_a" class="reference"><a href="#_note&shy;Schure" title="">[34]</a></sup></p>&#10;<p>Sendo um deus curador e ligado &agrave; ordem social, por extens&atilde;o foi associado com os <a href="http://en.wikipedia.org/wiki/Rito_de_passagem" id="w">ritos de passagem</a> da <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">inf&acirc;ncia</a> para a <a href="http://en.wikipedia.org/wiki/Maturidade" id="w">idade adulta</a>, tornando&shy;se a imagem do educador ideal, provendo inspira&ccedil;&atilde;o e instru&ccedil;&atilde;o para o cultivo do corpo e da mente em um equil&iacute;brio harmonioso e para uma correta inser&ccedil;&atilde;o social do jovem na vida comunit&aacute;ria.<sup id="_ref&shy;Schure_b" class="reference"><a href="#_note&shy;Schure" title="">[34]</a></sup> Para os gregos esse equil&iacute;brio era um dos objetivos de um amplo sistema &eacute;tico&shy;pedag&oacute;gico conhecido como <i><a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a></i>, concebido para a realiza&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">kalokagathia</a></i>, ou seja, a reuni&atilde;o de todas as <a href="http://en.wikipedia.org/wiki/Virtude" id="w">Virtudes</a> dentro da esfera da <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>, o que inclu&iacute;a a excel&ecirc;ncia f&iacute;sica como reflexo da excel&ecirc;ncia moral, c&iacute;vica e espiritual. Em seus atributos de iniciador e educador, Apolo foi elevado tamb&eacute;m &agrave; condi&ccedil;&atilde;o de patrono dos exerc&iacute;cios <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;sticos</a> &shy; embora este papel fosse compartilhado com <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> e secundariamente com <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> &shy;, com o resultado de ser&shy;lhe atribu&iacute;do o car&aacute;ter de deus da beleza f&iacute;sica. Por isso os <a href="http://en.wikipedia.org/wiki/Gymnasion" id="w">gin&aacute;sios</a> gregos eram postos sob sua tutela, n&atilde;o s&oacute; por sua associa&ccedil;&atilde;o com o cultivo do corpo e a educa&ccedil;&atilde;o intelectual, art&iacute;stica, social e moral, mas tamb&eacute;m porque a gin&aacute;stica era tida como t&atilde;o valiosa para a promo&ccedil;&atilde;o da sa&uacute;de quanto a Medicina, da qual ele era igualmente o padroeiro. Em Atenas o gin&aacute;sio fora posto sob a tutela de Apolo <i>Likeios</i> &shy; da&iacute; tamb&eacute;m a origem da palavra <a href="http://en.wikipedia.org/wiki/Liceu" id="w">Liceu</a> como um local de aprendizado.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Uma consequ&ecirc;ncia destes atributos se reflete nas hist&oacute;rias em que Apolo tomou jovens amantes masculinos, como <a href="http://en.wikipedia.org/wiki/Jacinto" id="w">Jacinto</a> e <a href="http://en.wikipedia.org/wiki/Ciparisso" id="w">Ciparisso</a>. Na cultura grega a <a href="http://en.wikipedia.org/wiki/Homossexualismo" id="w">homossexualidade</a> masculina era socialmente aceita e incentivada, dentro de certos par&acirc;metros bem definidos, e tinha fun&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedag&oacute;gicas</a> e <a href="http://en.wikipedia.org/wiki/Ritual" id="w">ritual&iacute;sticas</a> de grande import&acirc;ncia. Um homem maduro, o <i><a href="http://en.wikipedia.org/wiki/Erastes" id="w">erastes</a></i>, fazia a corte a um jovem, o <i><a href="http://en.wikipedia.org/wiki/Eromenos" id="w">eromenos</a></i>, tornando&shy;o ao mesmo tempo amante e disc&iacute;pulo, iniciando&shy;o nos mist&eacute;rios da vida adulta e nas suas responsabilidades sociais. A pr&oacute;pria forma do contato sexual estava sujeita a conven&ccedil;&otilde;es. Assim que surgissem os sinais da <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a> o jovem era declarado adulto e a rela&ccedil;&atilde;o se rompia. Ele ent&atilde;o casava com uma mulher, constitu&iacute;a fam&iacute;lia e assumia por sua vez o papel de <i>erastes</i>, tomando para si um jovem <i>eromenos</i> e continuando a tradi&ccedil;&atilde;o. Embora haja relatos de pervers&atilde;o deste sistema inici&aacute;tico, com a busca do prazer assumindo a maior import&acirc;ncia, idealmente era destinado a formar um homem disciplinado e moral.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Onde Apolo era adorado sob o ep&iacute;teto de Carneios (chifrudo), atos de <a href="http://en.wikipedia.org/wiki/Pederastia" id="w">pederastia</a> em p&uacute;blico eram parte do ritual religioso de <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inicia&ccedil;&atilde;o</a> masculina. Sobrevivem relatos sobre a invoca&ccedil;&atilde;o a Apolo antes da realiza&ccedil;&atilde;o do ato homossexual, onde o <i>erastes</i> suplica ao deus que sua <i><a href="http://en.wikipedia.org/wiki/Arete" id="w">arete</a></i>, virtude, seja transferida para o <i>eromenos</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Paralelamente, as representa&ccedil;&otilde;es de Apolo sempre como um homem jovem e imberbe apontam para seu car&aacute;ter de <a href="http://en.wikipedia.org/wiki/Efebo" id="w">efebo</a> eterno, uma imagem da perene juventude.<sup id="_ref&shy;Nagy, p. 142_a" class="reference"><a href="#_note&shy;Nagy, p. 142" title="">[42]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Proclo" id="w">Proclo</a>, em sua <i>Teologia Plat&ocirc;nica</i>, estabeleceu uma hierarquia divina onde Apolo era uma emana&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lios</a> e figurava, junto com <a href="http://en.wikipedia.org/wiki/Hermes" id="w">Hermes</a> e <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>, como uma <a href="http://en.wikipedia.org/wiki/Deidade" id="w">deidade</a> intermedi&aacute;ria entre os deuses do universo primordial e da esfera superior e o mundo dos mortais, formando juntos uma trindade cujo atributo principal era os de elevar as almas humanas at&eacute; eles mesmos. Hermes seria o respons&aacute;vel pela eleva&ccedil;&atilde;o da alma at&eacute; o conhecimento do <a href="http://en.wikipedia.org/wiki/Bem_(filosofia)" id="w">Bem</a>, e Afrodite at&eacute; o plano da <a href="http://en.wikipedia.org/wiki/Beleza" id="w">Beleza</a>. Apolo teria a fun&ccedil;&atilde;o de elevar a alma at&eacute; a esfera da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">Verdade</a> e da Luz da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">Raz&atilde;o</a> atrav&eacute;s da m&uacute;sica, cuja virtude residia em sua capacidade de produzir <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> e <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a>. As Musas seriam, nessa hierarquia, emana&ccedil;&otilde;es secund&aacute;rias de Apolo. Proclo mais tarde, em <i>Philebus</i>, sintetizou o conceito de Bem como englobando Verdade, Beleza e <a href="http://en.wikipedia.org/wiki/Simetria" id="w">Simetria</a>, e ligou esses tr&ecirc;s aspectos respectivamente a tr&ecirc;s formas de vida, a do fil&oacute;sofo, protegido de Hermes, a do amante, devoto de Afrodite, e a do m&uacute;sico, seguidor de Apolo, e ligou essas formas a tr&ecirc;s tipos de loucura produzida pela inspira&ccedil;&atilde;o divina, respectivamente a <a href="http://en.wikipedia.org/wiki/Mania" id="w">mania</a> prof&eacute;tica e filos&oacute;fica, a mania er&oacute;tica e a mania po&eacute;tica.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Apollo1.JPG%7Cthumb%7C230px" id="w">Apolo com a coroa de raios e a aur&eacute;ola, mosaico romano em [[El Jem]], [[Tun&iacute;sia]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:OrpheusMarcellinus.jpg%7Cthumb%7C230px" id="w">Cristo como Orfeu (filho de Apolo), catacumba de S&atilde;o Marcelino e S&atilde;o Pedro, Roma.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cefalu_Christus_Pantokrator_cropped.jpg%7Cthumb%7C230px" id="w">&#39&semi;&#39&semi;Cristo Pantocrator&#39&semi;&#39&semi;, s&eacute;culo XII, [[Catedral de Cefal&ugrave;]], It&aacute;lia.</a></p>&#10;<p>Entre os romanos, seu or&aacute;culo era conhecido desde o <a href="http://en.wikipedia.org/wiki/Rei_de_Roma" id="w">tempo dos reis</a>, mas o culto s&oacute; se consolidou sob o imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> fez dele o conhecedor do passado, do presente e do futuro, e dono do poder de todas as ervas medicinais,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> cantou o deus mais alto que os deuses romanos, e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> disse que na sequ&ecirc;ncia das Idades do mundo a &uacute;ltima seria regida por Apolo, o que era confirmado pelos c&eacute;lebres <i><a href="http://en.wikipedia.org/wiki/Livros_Sibilinos" id="w">Livros Sibilinos</a></i>, mas seu perfil era mais divulgado como curador e patrono das artes, e antes do que uma divindade real tinha mais um <i>status</i> de <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">s&iacute;mbolo</a>. Entretanto Augusto reavivou seu culto, colocou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Estado Romano</a> sob a prote&ccedil;&atilde;o de Apolo, mas identificado com Febo, a deidade solar romana, e ao longo dos s&eacute;culos seguintes, por influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Mitra%C3%ADsmo" id="w">Mitra&iacute;smo</a> do Oriente, o culto se voltou mais para o Sol do que para Apolo propriamente dito, que teve suas m&uacute;ltiplas atribui&ccedil;&otilde;es e seu antigo lugar preponderante entre os gregos resumidos &agrave; cura e &agrave; arte. Desde ent&atilde;o tanto o poder religioso como o profano competiram pelo uso da simbologia solar.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Apolo_no_cristianismo%2C_nas_artes_e_no_Estado_moderno" name="Apolo_no_cristianismo%2C_nas_artes_e_no_Estado_moderno"></a><h3> Apolo no cristianismo, nas artes e no Estado moderno </h3>&#10;<p>Com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> os deuses pag&atilde;os ca&iacute;ram em progressivo esquecimento. Os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> e os fil&oacute;sofos crist&atilde;os contribu&iacute;ram ativamente para esse processo, denunciando&shy;os como falsos deuses. <a href="http://en.wikipedia.org/wiki/Lact%C3%A2ncio" id="w">Lact&acirc;ncio</a>, por exemplo, ridicularizou os mitos de Apolo e dos demais deuses como uma impossibilidade &oacute;bvia &shy; haviam nascido de uni&otilde;es sexuais, o que via como inconcili&aacute;vel com a natureza divina, e dizia que se tratavam de simples mortais magnificados. Quanto a Apolo propriamente dito, <a href="http://en.wikipedia.org/wiki/Aristides_de_Atenas" id="w">Aristides</a> analisou seu car&aacute;ter e o acusou de estuprador, assassino e embusteiro, invejoso e iracundo, dizendo ainda ser um absurdo que algu&eacute;m que n&atilde;o deveria reinar nem entre os mortais fosse considerado uma das potestades celestes. Entretanto, antes do ocaso final do Paganismo autores como <a href="http://en.wikipedia.org/wiki/Celso_(fil%C3%B3sofo)" id="w">Celso</a> atacaram o cristianismo em bases semelhantes &agrave;s que usaram os crist&atilde;os para destruir o <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">Pante&atilde;o</a> pag&atilde;o, perguntando como uma virgem poderia ter concebido, e se ela o p&ocirc;de fazer, por que os deuses pag&atilde;os n&atilde;o poderiam amar mulheres mortais da mesma forma e gerar descend&ecirc;ncia&semi; al&eacute;m disso, o deus que figurava nas <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a> judaico&shy;crist&atilde;s, frequentemente irado, assassino e vingativo, tamb&eacute;m n&atilde;o podia ser considerado um exemplo de virtude.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> &Eacute; de lembrar que mesmo entre toda a condena&ccedil;&atilde;o do paganismo, a teologia paleocrist&atilde; foi largamente devedora da filosofia e da <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> cl&aacute;ssicas, especialmente dos <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplat&ocirc;nicos</a>, como se prova na leitura da <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">literatura patr&iacute;stica</a> e na pr&oacute;pria <i><a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a></i>, onde o <i><a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Evangelho de Jo&atilde;o</a></i> abre com as frases: <i>&#34&semi;No princ&iacute;pio era o Verbo, e o Verbo estava com Deus, e o Verbo era Deus. Ele estava no princ&iacute;pio com Deus. Todas as coisas foram feitas por ele, e sem ele nada do que foi feito se fez. Nele estava a vida, e a vida era a luz dos homens&#34&semi;</i>. Se diz que Cristo &eacute; a <a href="http://en.wikipedia.org/wiki/Encarna%C3%A7%C3%A3o_(religi%C3%A3o)" id="w">encarna&ccedil;&atilde;o</a> do Verbo, o que imediatamente remete &agrave; identifica&ccedil;&atilde;o grega de Apolo com a Palavra Divina atrav&eacute;s da profecia. A rigor Apolo n&atilde;o reivindica a profecia como sua&semi; ele &eacute; um deus poderoso, mas subordinado a seu pai, Zeus, o deus supremo, e necessariamente se coloca muito pr&oacute;ximo dele em sua fun&ccedil;&atilde;o de seu porta&shy;voz. Homero, em seu <i>Hino a Apolo</i>, faz Apolo dizer: <i>&#34&semi;Possa a lira me ser cara, e tamb&eacute;m o arco encurvado, e para os homens eu proclamarei em or&aacute;culos o infal&iacute;vel conselho de Zeus&#34&semi;</i>, e no <i>Hino a Apolo</i> &oacute;rfico o deus &eacute; descrito como <i>&#34&semi;a luz da vida&#34&semi;</i>, de modo que as similaridades entre as teologias crist&atilde; e pag&atilde; s&atilde;o evidentes.<sup id="_ref&shy;Makrides_b" class="reference"><a href="#_note&shy;Makrides" title="">[6]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hieronymus_Wierix_&shy;_St_Michael_Slaying_the_Dragon_&shy;_WGA25739.jpg%7Cthumb%7Cesquerda%7C190px" id="w">S&atilde;o Miguel, aureolado de luz, com o drag&atilde;o subjugado a seus p&eacute;s, gravura de [[Hieronymus Wierx]] de 1584. [[Art Institute of Chicago]].</a></p>&#10;<p>A vis&atilde;o negativa da mitologia grega continuou ao longo de toda a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e Apolo chegou a ser identificado com o <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Mas a tradi&ccedil;&atilde;o popular de culto dos deuses solares era por demais arraigada para que seu significado pudesse ser obliterado pelos crist&atilde;os, e de fato v&aacute;rios dos atributos apol&iacute;neos foram transferidos para novos personagens da cena religiosa em mudan&ccedil;a, numa &#34&semi;pol&iacute;tica de solariza&ccedil;&atilde;o&#34&semi;, como referiu Christian Mandon. <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">S&atilde;o Jer&ocirc;nimo</a> orientou a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> do <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> dizendo que o crist&atilde;o deveria morrer para o <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecado</a> e se voltar para o leste &shy; onde nasce o sol &shy; estabelecendo uma alian&ccedil;a com o &#34&semi;Sol da Justi&ccedil;a&#34&semi;, o Cristo, em quem poderia renascer.<sup id="_ref&shy;Boyle_a" class="reference"><a href="#_note&shy;Boyle" title="">[53]</a></sup> Em torno do s&eacute;culo VI surgiu substituindo Apolo o culto do arcanjo <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">S&atilde;o Miguel</a>, cuja vit&oacute;ria sobre a &#34&semi;Antiga Serpente&#34&semi; &shy; um dos nomes do Diabo &shy; &eacute; o exemplo mais claro de paralelismo com a vit&oacute;ria de Apolo sobre a P&iacute;ton. Seu culto se disseminou rapidamente na Idade M&eacute;dia, muitas vezes institu&iacute;do sobre antigos santu&aacute;rios de Apolo, e em alguns lugares da Europa suplantou o do pr&oacute;prio Cristo.<sup id="_ref&shy;Mandon_b" class="reference"><a href="#_note&shy;Mandon" title="">[3]</a></sup> Ao mesmo tempo, a <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> de Apolo, especialmente aquela desenvolvida no per&iacute;odo helenista&shy;romano, foi absorvida rapidamente pelo Cristianismo para as primeiras representa&ccedil;&otilde;es de Cristo. Desde o s&eacute;culo IV apareceram imagens de Cristo com atributos t&iacute;picos de Apolo, como a <a href="http://en.wikipedia.org/wiki/Aur%C3%A9ola" id="w">aur&eacute;ola</a> ou uma coroa de raios de luz, &agrave;s vezes conduzindo uma quadriga, da mesma forma como Apolo&shy;Febo&shy;Mitra era figurado em <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> e <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a> mais antigos. Tamb&eacute;m na poesia dos s&eacute;culos VI&shy;VII Cristo imita Apolo, sendo descrito em hinos <a href="http://en.wikipedia.org/wiki/Rito_ambrosiano" id="w">ambrosianos</a> como o &#34&semi;Sol Verdadeiro&#34&semi; que dissipa as trevas. O Cristo ressurrecto se tornou, assim, o novo Apolo, um homem&shy;deus, triunfante em sua <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">ressurrei&ccedil;&atilde;o</a>, atraindo todo o poder para si e irradiando&shy;o imperialmente sobre toda a Terra. Para isso concorreu o desenvolvimento mais tarde de uma &#34&semi;teologia da luz&#34&semi;, que teve seu florescimento no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">g&oacute;tico</a>, a partir dos s&eacute;culos XI&shy;XII, e do conceito da <a href="http://en.wikipedia.org/wiki/Igreja_Militante" id="w">Igreja Militante</a>, cujo fruto t&iacute;pico foram as <a href="http://en.wikipedia.org/wiki/Cruzadas" id="w">Cruzadas</a>, que segundo Pierre Val foram uma interpreta&ccedil;&atilde;o apol&iacute;nea do cristianismo.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Raffael_072.jpg%7Cthumb%7C230px" id="w">[[Rafael Sanzio]]: &#39&semi;&#39&semi;O Parnaso&#39&semi;&#39&semi;, 1510&shy;1511, Vaticano.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Louis&shy;Apollo1.jpg%7Cthumb%7C230px" id="w">&#39&semi;&#39&semi;Lu&iacute;s XIV como Apolo&#39&semi;&#39&semi;, figurino para bailado de [[Jean&shy;Baptiste Lully]].</a></p>&#10;<p>A associa&ccedil;&atilde;o entre ambos continuou viva pelos s&eacute;culos seguintes. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a> comp&ocirc;s um hino em honra ao <i>Irm&atilde;o Sol</i> onde dizia que o sol era a mais pr&oacute;xima imagem da divindade, e <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> elaborou uma teologia pessoal onde Cristo e Apolo aparecem ligados, numa imagem que penetra em todo o seu trabalho po&eacute;tico.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Para Denis Cosgrove, o tema da ascens&atilde;o de Cristo para o c&eacute;u, onde ele se tornou o <i>Pantocrator</i>, o supremo governante, portando o globo, s&iacute;mbolo do poder imperial, e/ou o livro da Lei, imagem de sua onisci&ecirc;ncia e sabedoria, quando refletido atrav&eacute;s da heran&ccedil;a greco&shy;romana se consolidou numa teologia da universalidade do Cristianismo, que com sua luz universal redimia todos os povos, e n&atilde;o mais apenas o &#34&semi;povo eleito&#34&semi; dos judeus.<sup id="_ref&shy;Cosgrove1_b" class="reference"><a href="#_note&shy;Cosgrove1" title="">[4]</a></sup></p>&#10;<p>Ao longo do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, quando tudo o que se referia &agrave; Antiguidade cl&aacute;ssica foi avidamente estudado e emulado, se p&ocirc;de efetuar enfim um resgate dos mitos greco&shy;romanos sem travestismos, em seu pr&oacute;prio direito.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> N&atilde;o deixa de ser simb&oacute;lico o fato de que uma das mais expressivas representa&ccedil;&otilde;es cl&aacute;ssicas de Apolo, o <i><a href="http://en.wikipedia.org/wiki/Apolo_Belvedere" id="w">Apolo Belvedere</a></i>, de <a href="http://en.wikipedia.org/wiki/Leocar%C3%A9s" id="w">Leocar&eacute;s</a>, tenha sido reencontrado numa escava&ccedil;&atilde;o arqueol&oacute;gica nesta &eacute;poca, suscitando o entusiasmo generalizado entre toda a intelectualidade europeia e influenciando gera&ccedil;&otilde;es de artistas por s&eacute;culos &agrave; frente.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Neste momento Apolo, como deus da luz, da beleza, das artes e da raz&atilde;o, se tornou uma imagem tutelar para os artistas e te&oacute;ricos da arte, que estavam engajados em desenvolver uma arte figurativa baseada no racionalismo, no estudo <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anat&ocirc;mico</a> cient&iacute;fico e na <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, junto com uma concep&ccedil;&atilde;o de arte como uma inspira&ccedil;&atilde;o divina.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Por sua interpreta&ccedil;&atilde;o como uma imagem da busca humana por um universo compreens&iacute;vel e organizado e por uma localiza&ccedil;&atilde;o do homem nesta ordem c&oacute;smica, o mito de Apolo e <a href="http://en.wikipedia.org/wiki/M%C3%A1rsias" id="w">M&aacute;rsias</a> foi objeto de representa&ccedil;&atilde;o renascentista particularmente copiosa, com mais de cem obras identificadas, uma tradi&ccedil;&atilde;o que continuou no Barroco. Tamb&eacute;m para os <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanistas</a> do Renascimento Apolo foi uma figura importante, muitas vezes associado a Cristo em seu car&aacute;ter purificador e redentor.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>No terreno pol&iacute;tico, desde a &eacute;poca de Augusto se tornara um lugar&shy;comum a associa&ccedil;&atilde;o do sol com o poder, a majestade e a gl&oacute;ria r&eacute;gias, ao mesmo tempo em que essa associa&ccedil;&atilde;o pessoal do monarca com o astro do dia veio a ser um pretexto f&aacute;cil para os potentados justificarem pretens&otilde;es <a href="http://en.wikipedia.org/wiki/Imperialismo" id="w">imperialistas</a> e <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutistas</a>.<sup id="_ref&shy;Berry_a" class="reference"><a href="#_note&shy;Berry" title="">[62]</a></sup> Essa ideologia foi renovada pelos pr&iacute;ncipes renascentistas, que reivindicaram para si a posi&ccedil;&atilde;o sin&oacute;ptica, universal e centralizadora de Apolo, estimulando a forma&ccedil;&atilde;o de um imagin&aacute;rio tingido pelas ideias de totalidade, transcend&ecirc;ncia, radi&acirc;ncia e distanciamento intelectual, atualizando uma antiga tradi&ccedil;&atilde;o mas agora embasada em fontes originais redescobertas, e dando&shy;lhe o car&aacute;ter de novo projeto cultural.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O caso mais t&iacute;pico dessa associa&ccedil;&atilde;o entre o sol e a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> na <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> foi o de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV" id="w">Lu&iacute;s XIV</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, cognominado o &#34&semi;Rei&shy;Sol&#34&semi;, instaurando uma complexa ritual&iacute;stica cortes&atilde; para enfatizar sua condi&ccedil;&atilde;o exaltada e colocando toda a alta nobreza debaixo de seu controle direto. Nas artes de seu tempo a imagem do sol e a men&ccedil;&atilde;o a Apolo s&atilde;o onipresentes, e o rei se apresentava publicamente em bailes e festas como uma personifica&ccedil;&atilde;o da divindade solar.<sup id="_ref&shy;Berry_b" class="reference"><a href="#_note&shy;Berry" title="">[62]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="A_atualidade_do_mito" name="A_atualidade_do_mito"></a><h3> A atualidade do mito </h3>&#10;<p> </p>&#10;<p>Em tempos recentes o mito de Apolo continuou sendo trabalhado. Durante o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> seu papel de fonte da luz da Raz&atilde;o e dissipador da ignor&acirc;ncia e do erro se tornou generalizadamente reconhecido, mas tamb&eacute;m a universalidade da sua luz deu margem a interpreta&ccedil;&otilde;es que justificavam a erradica&ccedil;&atilde;o de potenciais diverg&ecirc;ncias e particularismos individuais.<sup id="_ref&shy;Roberts2_a" class="reference"><a href="#_note&shy;Roberts2" title="">[65]</a></sup> <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Winckelmann" id="w">Winckelmann</a>, por&eacute;m, o maior te&oacute;rico dos <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssicos</a>, o colocou nas alturas, dizendo que <i>a descri&ccedil;&atilde;o de Apolo exige o estilo mais sublime: uma devo&ccedil;&atilde;o a tudo o que se refira &agrave; humanidade</i>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Com os <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;nticos</a> sua posi&ccedil;&atilde;o variou&semi; <a href="http://en.wikipedia.org/wiki/Percy_Bysshe_Shelley" id="w">Shelley</a> o viu mais como um s&iacute;mbolo da <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirania</a> cultural e pol&iacute;tica,<sup id="_ref&shy;Roberts2_b" class="reference"><a href="#_note&shy;Roberts2" title="">[65]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Ruskin" id="w">John Ruskin</a> o considerava o s&iacute;mbolo da luz combatendo as trevas, e o poder da vida combatendo a decrepitude.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a> o via como uma imagem da pureza do mundo natural em contraste com a decad&ecirc;ncia da civiliza&ccedil;&atilde;o,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> mas entre os acad&ecirc;micos desde o s&eacute;culo XIX se tornou patente a import&acirc;ncia do estudo dos mitos para prover uma chave de interpreta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> e do homem modernos, com estudos pioneiros realizados por <a href="http://en.wikipedia.org/wiki/Friedrich_Max_M%C3%BCller" id="w">Friedrich Max M&uuml;ller</a> no campo da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_Comparada" id="w">Religi&atilde;o Comparada</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_von_Schelling" id="w">Friedrich von Schelling</a> na &aacute;rea da Filosofia da Mitologia, entre outros.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a>, Apolo era o deus dos sonhos, em contraste com <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>, o deus das intoxica&ccedil;&otilde;es, e ambos os estados eram para ele os prot&oacute;tipos originais de toda a arte (<i>Urbilder</i>), nos quais os instintos art&iacute;sticos da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">Natureza</a>, a <i>Unidade Primordial</i>, encontram sua suprema e imediata satisfa&ccedil;&atilde;o. Nietzsche acreditava que as figuras divinas gloriosas apareceram para os mortais primeiro em sonhos, e que o valor dos sonhos estava em que o homem esteticamente sens&iacute;vel mantinha uma rela&ccedil;&atilde;o com os sonhos que era a mesma que os fil&oacute;sofos mantinham com a realidade da exist&ecirc;ncia&semi; o homem sens&iacute;vel era, assim, tamb&eacute;m um observador da vida, pois as imagens on&iacute;ricas forneciam uma interpreta&ccedil;&atilde;o para a sua vida, e por isso os sonhos eram vivenciados pelos homens como uma necessidade jubilosa e como uma fonte de prazer intenso. Seguia dizendo que a necessidade jubilosa da experi&ecirc;ncia on&iacute;rica havia sido corporificada pelos gregos em seu Apolo, que se elevava ent&atilde;o como a imagem gloriosa e o agente do processo de <a href="http://en.wikipedia.org/wiki/Individua%C3%A7%C3%A3o" id="w">individua&ccedil;&atilde;o</a>, um processo que se caracteriza pelo equil&iacute;brio e modera&ccedil;&atilde;o, lembrando os ditos associados desde longa data a Apolo, inscritos no seu templo em Delfos, que recomendavam o autoconhecimento e a modera&ccedil;&atilde;o. Em outras palavras, Apolo e Dion&iacute;sio eram p&oacute;los complementares de uma mesma ess&ecirc;ncia, e a desordem irracional, a vitalidade exuberante, a instabilidade e fugacidade das impress&otilde;es dionis&iacute;acas deviam ser tornadas objetivas, fixas, compreens&iacute;veis e transmiss&iacute;veis atrav&eacute;s do poder moderador, articulador e organizador de Apolo. Com sua teoria de contraste complementar entre o apol&iacute;neo e o dionis&iacute;aco &shy; que de fato j&aacute; era clara para os pr&oacute;prios gregos antigos &shy; ele lan&ccedil;ou as bases imediatas para sua elabora&ccedil;&atilde;o posterior pela <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">Arte</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> modernas, numa discuss&atilde;o que continua at&eacute; os dias de hoje e vem sendo trabalhada por grande n&uacute;mero de autores, expandindo&shy;a para outras &aacute;reas do saber.<sup id="_ref&shy;Benchimol_b" class="reference"><a href="#_note&shy;Benchimol" title="">[5]</a></sup><sup id="_ref&shy;Adams_a" class="reference"><a href="#_note&shy;Adams" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Apollo11&shy;Launch&shy;Tower&shy;Camera.jpg%7Cthumb" id="w">Lan&ccedil;amento da miss&atilde;o &#39&semi;&#39&semi;[[Apollo 11]]&#39&semi;&#39&semi;, 16 de Julho de 1969.</a></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">Carl Jung</a>, Apolo representava uma tipologia psicol&oacute;gica espec&iacute;fica, caracterizada pela introspec&ccedil;&atilde;o, introvers&atilde;o e contempla&ccedil;&atilde;o. James Hillman e William Guthrie consideraram o princ&iacute;pio apol&iacute;neo, ou pelo menos uma absor&ccedil;&atilde;o de tra&ccedil;os de seu perfil, como indispens&aacute;vel quando uma pessoa necessita de um senso de forma, de disciplina, de distanciamento, de clareza de pensamento e objetividade, e, para Gregory Nagy, Apolo &eacute; uma imagem da palavra &agrave; espera da concretiza&ccedil;&atilde;o, de uma juventude que nunca chega &agrave; maturidade, de um homem que jamais supera o seu pai.<sup id="_ref&shy;Nagy, p. 142_b" class="reference"><a href="#_note&shy;Nagy, p. 142" title="">[42]</a></sup><sup id="_ref&shy;Adams_b" class="reference"><a href="#_note&shy;Adams" title="">[70]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Vincenzo Vitiello viu em Apolo uma prefigura&ccedil;&atilde;o m&iacute;tica do conceito de que toda a tradi&ccedil;&atilde;o filos&oacute;fica do ocidente pode ser descrita como um esfor&ccedil;o continuado para o desenvolvimento da faculdade de <a href="http://en.wikipedia.org/wiki/Pensamento" id="w">pensar</a>. Tamb&eacute;m leu seu mito como um relato da viol&ecirc;ncia necess&aacute;ria para a estrutura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a> a partir do <a href="http://en.wikipedia.org/wiki/Teoria_do_caos" id="w">caos</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Trindade &#38&semi; Schwartz usaram as rela&ccedil;&otilde;es entre T&ecirc;mis e Apolo para debater o processo de dessacraliza&ccedil;&atilde;o do sistema judici&aacute;rio moderno, considerando que T&ecirc;mis dera a ambrosia e o n&eacute;ctar para Apolo em seu nascimento, e que ela era uma divindade tutelar anterior do or&aacute;culo que Apolo assumiu em Delfos. Para os autores, T&ecirc;mis representa a Justi&ccedil;a em abstrato, e Apolo o instrumento de sua difus&atilde;o entre os homens, mas atrav&eacute;s de uma sensibilidade que chamam de po&eacute;tica e divinamente inspirada. Diante do que v&ecirc;em como uma banaliza&ccedil;&atilde;o tanto da Justi&ccedil;a como da Arte nos dias de hoje, advogam a restaura&ccedil;&atilde;o da conex&atilde;o antiga entre Apolo e T&ecirc;mis, a fim de que se reconduza as pessoas a um plano em que seja poss&iacute;vel compreender a beleza da Lei, reconhecer a distin&ccedil;&atilde;o entre certo e errado e aceitar a autoridade da Justi&ccedil;a como essencial para o processo civilizador, do qual Apolo &eacute; o s&iacute;mbolo.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Vilanova_Artigas" id="w">Vilanova Artigas</a>, Apolo &eacute; um s&iacute;mbolo da aceita&ccedil;&atilde;o da sociedade como ela &eacute;, mas tamb&eacute;m de um projeto de melhoramento potencialmente infinito atrav&eacute;s da fidelidade a princ&iacute;pios de ordem, disciplina, consci&ecirc;ncia e lei, e das <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> que a cultura possa desenvolver, em benef&iacute;cio de todos.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Mas para Cosgrove a imagem do universalismo apol&iacute;neo tem aspectos problem&aacute;ticos para a contemporaneidade, tendo gerado pol&iacute;ticas imperialistas que se por um lado foram importantes para consolidar um senso de identidade para os ocidentais, por outro repercutiram de forma negativa em outras regi&otilde;es do planeta, com o resultado da domina&ccedil;&atilde;o injustificada de outras na&ccedil;&otilde;es pelos pa&iacute;ses do ocidente e a apari&ccedil;&atilde;o de profundos dilemas &eacute;ticos a respeito de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, e tamb&eacute;m deram margem a ideias de dom&iacute;nio sobre a Natureza que trouxeram graves consequ&ecirc;ncias para a <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a> mundial. Tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Patriarcalismo" id="w">patriarcalismo</a> que norteou a concep&ccedil;&atilde;o apolinea representou uma fonte de opress&atilde;o para o universo feminino. O autor, por&eacute;m, pensa que a imagem de Apolo &eacute; excessivamente complexa e rica para ser reduzida a qualquer abordagem focal, e sua import&acirc;ncia se prova pela imensa gama de ecos que produziu em in&uacute;meras &aacute;reas da vida humana ao longo da hist&oacute;ria. Entre seus pontos positivos para a cultura contempor&acirc;nea, para ele, est&aacute; o de ser o modelo de um mundo integrado e harm&ocirc;nico, de uma esfera de beleza e vitalidade, banhada em uma vis&atilde;o beat&iacute;fica e po&eacute;tica que n&atilde;o exclui o est&iacute;mulo ao progresso cient&iacute;fico, cujo testemunho mais &oacute;bvio foi a denomina&ccedil;&atilde;o do projeto espacial norteamericano de <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Programa Apollo</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Amantes_e_descend%C3%AAncia" name="Amantes_e_descend%C3%AAncia"></a><h2> Amantes e descend&ecirc;ncia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jakob_Auer_001.jpg%7Cthumb%7Cesquerda%7C190px" id="w">[[Jakob Auer]]: &#39&semi;&#39&semi;Apolo e Dafne&#39&semi;&#39&semi;, 1688&shy;90. [[Kunsthistorisches Museum]], [[Viena]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Escul%C3%A1pio_jovem_&shy;_braccio_nuovo.jpg%7Cthumb%7Cesquerda%7C190px" id="w">Ascl&eacute;pio, filho de Apolo, c&oacute;pia romana de original grego do   Museus Vaticanos.</a></p>&#10;<p>Apolo teve um grande n&uacute;mero de amores, masculinos e femininos, mortais e imortais, mas geralmente n&atilde;o foi correspondido, ou quando foi, alguma trag&eacute;dia interrompeu o romance. Aqui s&atilde;o citados apenas alguns, lembrando que de acordo com as v&aacute;rias fontes podem ser encontradas vers&otilde;es divergentes de cada hist&oacute;ria. Ov&iacute;dio disse nas <i><a href="http://en.wikipedia.org/wiki/Metamorfoses" id="w">Metamorfoses</a></i> que o primeiro amor de Apolo foi <a href="http://en.wikipedia.org/wiki/Dafne" id="w">Dafne</a>, uma ninfa, mas o amor acabou frustrado por <a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a>, que lan&ccedil;ando sua flecha de chumbo contra a ninfa, f&ecirc;&shy;la rejeitar o deus, enquanto que dirigindo sua flecha de ouro para Apolo, provocou&shy;lhe intensa paix&atilde;o. Teve motivos para isso, pois Apolo havia desdenhado da habilidade do deus do amor com o arco e gabado suas pr&oacute;prias vit&oacute;rias. Depois de ser incansavelmente perseguida por Apolo, Dafne suplicou para seu pai para que fosse transformada em um <a href="http://en.wikipedia.org/wiki/Loureiro" id="w">loureiro</a>. Apolo declarou ent&atilde;o que o loureiro seria sua &aacute;rvore sagrada. Os vencedores dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;hel%C3%A9nicos" id="w">Jogos</a> recebiam uma coroa de folhas de loureiro.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> <a href="http://en.wikipedia.org/wiki/Ciparisso" id="w">Ciparisso</a> era especialmente afei&ccedil;oado a um cervo domesticado. Acidentalmente matou&shy;o com seu dardo, e, inconsol&aacute;vel, pediu para Apolo, que o amava, para prante&aacute;&shy;lo para sempre. Apolo atendeu ao seu pedido transformando&shy;o em <a href="http://en.wikipedia.org/wiki/Cupressus" id="w">cipreste</a>, que tornou&shy;se uma &aacute;rvore s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Luto" id="w">luto</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Hermes e Apolo disputaram o amor de <a href="http://en.wikipedia.org/wiki/Quione" id="w">Quione</a>, por sua grande beleza. Temeroso que Apolo a ganhasse, Hermes tocou seus l&aacute;bios com o <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a>, f&ecirc;&shy;la dormir e a possuiu. N&atilde;o obstante, Apolo, disfar&ccedil;ado de uma velha, penetrou no seu quarto e a amou tamb&eacute;m. De Hermes Quione concebeu <a href="http://en.wikipedia.org/wiki/Aut%C3%B3lico" id="w">Aut&oacute;lico</a>, e de Apolo, <a href="http://en.wikipedia.org/wiki/Filamon" id="w">Filamon</a>, mas orgulhou&shy;se demasiado disso, julgando&shy;se mais bela que &Aacute;rtemis. Ent&atilde;o a deusa injuriada a matou. O pai de Quione, tomado pela dor, jogou&shy;se de um penhasco, mas Apolo o transformou em uma &aacute;guia feroz.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Cor%C3%B4nis" id="w">Cor&ocirc;nis</a> lhe deu como filho <a href="http://en.wikipedia.org/wiki/Ascl%C3%A9pio" id="w">Ascl&eacute;pio</a>, mas o traiu, e por isso morreu pela seta do deus ultrajado. Ascl&eacute;pio, tornando&shy;se um mestre na arte de curar t&atilde;o poderoso que podia ressuscitar os mortos, amea&ccedil;ava com isso o poder soberano de Zeus, ultrajava T&ecirc;mis e roubava s&uacute;ditos a <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a>, pelo que foi morto pelo raio de Zeus. Para vingar&shy;se, como n&atilde;o podia voltar&shy;se contra seu pai, Apolo matou os <a href="http://en.wikipedia.org/wiki/Ciclope" id="w">Ciclopes</a>, que haviam forjado os raios, e por isso foi castigado. Deveria ter sido desterrado para o <a href="http://en.wikipedia.org/wiki/T%C3%A1rtaro_(mitologia)" id="w">T&aacute;rtaro</a>, mas gra&ccedil;as &agrave; interfer&ecirc;ncia de sua m&atilde;e o castigo foi comutado em um ano de trabalhos for&ccedil;ados como um mortal para o rei <a href="http://en.wikipedia.org/wiki/Admeto" id="w">Admeto</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Sendo bem tratado pelo rei durante sua expia&ccedil;&atilde;o, Apolo ajudou&shy;o a obter <a href="http://en.wikipedia.org/wiki/Alceste" id="w">Alceste</a> e a ter uma vida mais longa que a que o destino lhe reservara. Uma vers&atilde;o da hist&oacute;ria a amplia, e diz que enquanto Apolo estava entre os mortais ensinou&shy;lhes a m&uacute;sica, a dan&ccedil;a e todas as artes e of&iacute;cios que tornam a vida mais agrad&aacute;vel&semi; ensinou &agrave;s pessoas tamb&eacute;m os jogos atl&eacute;ticos, a ca&ccedil;a, a contempla&ccedil;&atilde;o da natureza e a percep&ccedil;&atilde;o de suas belezas pr&oacute;prias, e todo o dia parecia um dia de festa. Os deuses, vendo que a vida na Terra se tornava mais apraz&iacute;vel que a sua, chamaram de volta Apolo para o Olimpo.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Tamb&eacute;m disputou o amor de <a href="http://en.wikipedia.org/wiki/Marpessa" id="w">Marpessa</a> com <a href="http://en.wikipedia.org/wiki/Idas" id="w">Idas</a>, e Zeus ordenou que ela escolhesse entre ambos. Temendo ser rejeitada quando ficasse velha e perdesse sua beleza, ela decidiu por Idas. Desejou a princesa troiana <a href="http://en.wikipedia.org/wiki/Cassandra" id="w">Cassandra</a>, e deu&shy;lhe como presente o dom da profecia. Mesmo assim ela repudiou o deus, e Apolo a puniu fazendo com que ningu&eacute;m acreditasse nela, embora suas profecias se revelassem depois sempre verdadeiras. Destino semelhante teve a <a href="http://en.wikipedia.org/wiki/Sibila_de_Cumas" id="w">Sibila de Cumas</a>, que exigiu o prolongamento de sua vida em tantos anos quantos os gr&atilde;os de areia que tinha na m&atilde;o. Concedido o favor, ela negou seu amor, e ent&atilde;o Apolo n&atilde;o revogou&shy;lhe o dom, mas fez com que sua beleza e juventude n&atilde;o fossem preservadas ao longo de sua vida de mil&ecirc;nios, envelhecendo at&eacute; se tornar uma criatura horrenda, seca e encarquilhada, escondida dentro de um vaso, cujo &uacute;nico desejo era morrer. Entretanto, Apolo foi feliz com <a href="http://en.wikipedia.org/wiki/Cirene" id="w">Cirene</a>, uma ninfa, tendo o filho <a href="http://en.wikipedia.org/wiki/Aristeu" id="w">Aristeu</a>, que se tornou uma deidade da vegeta&ccedil;&atilde;o e agricultura.<sup id="_ref&shy;Kirkwood_a" class="reference"><a href="#_note&shy;Kirkwood" title="">[84]</a></sup></p>&#10;<p>Amou t&atilde;o intensamente o formoso <a href="http://en.wikipedia.org/wiki/Jacinto_(mitologia)" id="w">Jacinto</a> que, segundo Ov&iacute;dio, esqueceu de si mesmo, do arco e da lira, e passava todo o seu tempo longe de Delfos entretendo&shy;se com o jovem. Mas Jacinto tamb&eacute;m era o predileto do vento <a href="http://en.wikipedia.org/wiki/Z%C3%A9firo" id="w">Z&eacute;firo</a>, que invejoso da primazia de Apolo sobre o cora&ccedil;&atilde;o do jovem, num dia em que eles jogavam o disco, desviou o lance de Apolo, e o disco atingiu Jacinto, matando&shy;o. Cheio de tristeza, Apolo impediu que ele fosse levado por Hades, e o transformou em uma flor que recebeu seu nome. Uma das l&aacute;grimas de Apolo tocou numa das p&eacute;talas, deixando uma marca.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Jacinto mais tarde recebeu um culto pr&oacute;prio importante, especialmente cultivado em <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a>, e festivais dedicados a ele ainda sobrevivem nos dias de hoje.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Com <a href="http://en.wikipedia.org/wiki/Cre%C3%BAsa" id="w">Cre&uacute;sa</a> gerou <a href="http://en.wikipedia.org/wiki/&Iacute;on_(mitologia)" id="w">&Iacute;on</a>, o fundador m&iacute;tico do povo j&ocirc;nico.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> De <a href="http://en.wikipedia.org/wiki/Dr%C3%ADope" id="w">Dr&iacute;ope</a> gerou <a href="http://en.wikipedia.org/wiki/Anfiso" id="w">Anfiso</a>&semi;<sup id="_ref&shy;Kirkwood_b" class="reference"><a href="#_note&shy;Kirkwood" title="">[84]</a></sup> com <a href="http://en.wikipedia.org/wiki/H%C3%A9cuba" id="w">H&eacute;cuba</a>, esposa de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADamo" id="w">Pr&iacute;amo</a>, &agrave;s vezes se diz que gerou <a href="http://en.wikipedia.org/wiki/Troilo" id="w">Troilo</a>, pr&iacute;ncipe de Troia. De <a href="http://en.wikipedia.org/wiki/Manto" id="w">Manto</a>, uma vidente, teve <a href="http://en.wikipedia.org/wiki/Mopso_(filho_de_R%C3%A1cio)" id="w">Mopso</a>, um profeta. Teve ainda romances com algumas Musas: com <a href="http://en.wikipedia.org/wiki/T%C3%A1lia_(musa)" id="w">T&aacute;lia</a> foi o pai da gera&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Coribantes" id="w">Coribantes</a>, monstros seguidores de Dion&iacute;sio, e com <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nia" id="w">Ur&acirc;nia</a> gerou os m&uacute;sicos <a href="http://en.wikipedia.org/wiki/Lino_(mitologia)" id="w">Lino</a> e <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>.<sup id="_ref&shy;Grimal_c" class="reference"><a href="#_note&shy;Grimal" title="">[19]</a></sup></p>&#10;<p>Alguns personagens hist&oacute;ricos tamb&eacute;m s&atilde;o citados como filhos de Apolo: a tradi&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> o refere ou como um filho ou como uma verdadeira encarna&ccedil;&atilde;o de Apolo<sup id="_ref&shy;Joost_c" class="reference"><a href="#_note&shy;Joost" title="">[20]</a></sup> e <a href="http://en.wikipedia.org/wiki/&Aacute;cia" id="w">&Aacute;cia</a>, m&atilde;e do imperador <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> (r.  &shy; ), poderia ter sido engravidada pelo deus em forma de serpente, quando dormiu no seu templo.<sup id="_ref&shy;suetonio.augusto.94.4_a" class="reference"><a href="#_note&shy;suetonio.augusto.94.4" title="">[88]</a></sup></p>&#10;<a id="Outras_hist%C3%B3rias" name="Outras_hist%C3%B3rias"></a><h3> Outras hist&oacute;rias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Abraham_Bloemaert_&shy;_Niobe_beweent_haar_kinderen.jpg%7Cthumb" id="w">Pintura de [[Abraham Bloemaert]] mostrando Apolo e &Aacute;rtemis matando os filhos de N&iacute;obe, 1591. [[Museu Nacional de Arte da Dinamarca]].</a></p>&#10;<p>Depois do esquartejamento de <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a>, Apolo impediu que uma serpente comesse sua cabe&ccedil;a, transformando o r&eacute;ptil em pedra.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Apolo matou os filhos de <a href="http://en.wikipedia.org/wiki/N%C3%ADobe" id="w">N&iacute;obe</a>, vingando a ofensa que esta havia proferido contra sua m&atilde;e Leto, gabando&shy;se de ter muitos filhos, enquanto Leto havia tido apenas dois.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Matou tamb&eacute;m os <a href="http://en.wikipedia.org/wiki/Alo%C3%ADdas" id="w">Alo&iacute;das</a>, gigantes filhos de <a href="http://en.wikipedia.org/wiki/Pos%C3%ADdon" id="w">Pos&iacute;don</a>, que amea&ccedil;avam o Olimpo<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Enviou duas serpentes para matar seu sacerdote <a href="http://en.wikipedia.org/wiki/Laocoonte" id="w">Laocoonte</a> e seus filhos, pois ele o havia ofendido quebrando seu voto de <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Quanto &agrave; m&uacute;sica, h&aacute; uma lenda a respeito da origem da <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a> e da <i><a href="http://en.wikipedia.org/wiki/Siringe" id="w">syrinx</a></i>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a>. Enquanto servia o rei Admeto, Apolo enamorou&shy;se de <a href="http://en.wikipedia.org/wiki/Himeneu" id="w">Himeneu</a> a ponto de esquecer seu trabalho como guardador dos rebanhos do rei. Aproveitando&shy;se disso, Hermes, seu irm&atilde;o por parte de Zeus, roubou o gado. Apolo o acusou junto a <a href="http://en.wikipedia.org/wiki/Maia" id="w">Maia</a>, m&atilde;e de Hermes, mas ela n&atilde;o lhe deu f&eacute;. Zeus ent&atilde;o ordenou que Hermes devolvesse as reses, mas Apolo o viu tocando a lira, que ele havia inventado afei&ccedil;oando o casco de uma tartaruga como o corpo do instrumento, e usando tripas de vaca como suas cordas. Apolo ficou t&atilde;o encantado que em troca do gado a pediu para si. Mais tarde Hermes inventou a syrinx, que Apolo tamb&eacute;m desejou para si, mas em retorno Hermes exigiu que seu irm&atilde;o lhe ensinasse a arte da profecia, Apolo discordou, pois n&atilde;o era l&iacute;cito que nenhum outro deus usufruir do dom da profecia, por&eacute;m indicou&shy;o aprender esta arte com as <a href="http://en.wikipedia.org/wiki/Tr%C3%ADas" id="w">Tr&iacute;as</a> que viviam no <a href="http://en.wikipedia.org/wiki/Monte_Parnasso" id="w">Monte Parnasso</a>. Indicou o caminho, e deu ainda para Hermes seu cajado de pastor, que se transformou no <a href="http://en.wikipedia.org/wiki/Caduceu" id="w">caduceu</a> herm&eacute;tico.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Apolo competiu em um concurso musical com C&iacute;niras, seu filho, que perdeu e cometeu por isso o suic&iacute;dio. Competiu tamb&eacute;m com o <a href="http://en.wikipedia.org/wiki/S%C3%A1tiro_(mitologia)" id="w">s&aacute;tiro</a> <a href="http://en.wikipedia.org/wiki/M%C3%A1rsias" id="w">M&aacute;rsias</a>, e foi ajustado de antem&atilde;o que se M&aacute;rsias perdesse, seria esfolado vivo. Perdeu, e sofreu a consequ&ecirc;ncia tr&aacute;gica. Toda a natureza chorou M&aacute;rsias, e suas l&aacute;grimas, colhidas pela terra, drenaram para suas veias exangues, e ele se transformou em um rio, que recebeu seu nome.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Competiu tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/P%C3%A3_(mitologia)" id="w">P&atilde;</a>, quando foi juiz o rei <a href="http://en.wikipedia.org/wiki/Midas" id="w">Midas</a>. Dando P&atilde; como vencedor, Midas foi punido pelo deus da m&uacute;sica recebendo orelhas de burro.<sup id="_ref&shy;Kirkwood_c" class="reference"><a href="#_note&shy;Kirkwood" title="">[84]</a></sup> Segundo Ov&iacute;dio, atrav&eacute;s do poder de sua m&uacute;sica Apolo construiu as muralhas de Troia.<sup id="_ref&shy;Smith_f" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup></p>&#10;<a id="Seu_culto" name="Seu_culto"></a><h2> Seu culto </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Greece_Corinth_Temple_of_Apollo.jpg%7Cthumb%7C230px" id="w">Ru&iacute;nas do Templo de Apolo em Corinto.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Didim_RB10.jpg%7Cthumb%7C230px" id="w">Ru&iacute;nas do Templo de Apolo em D&iacute;dima.</a></p>&#10;<p>Conforme se percebe nas alus&otilde;es de Homero, o culto de Apolo j&aacute; estava firmemente estabelecido antes do come&ccedil;o dos registros escritos na Gr&eacute;cia, mas as evid&ecirc;ncias arqueol&oacute;gicas s&oacute; aparecem no tempo do mesmo Homero. Seus dois santu&aacute;rios maiores, Delfos e Delos, eram dos mais influentes da antiga Gr&eacute;cia. Tamb&eacute;m era cultuado de forma importante em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/D%C3%ADdima" id="w">D&iacute;dima</a>, <a href="http://en.wikipedia.org/wiki/Claros" id="w">Claros</a>, <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a> e <a href="http://en.wikipedia.org/wiki/Abas_(cidade)" id="w">Abas</a>. Outros santu&aacute;rios havia em <a href="http://en.wikipedia.org/wiki/Egina" id="w">Egina</a>, <a href="http://en.wikipedia.org/wiki/Quios" id="w">Quios</a>, <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>, <a href="http://en.wikipedia.org/wiki/Oropos" id="w">Oropos</a>, <a href="http://en.wikipedia.org/wiki/Manbij" id="w">Hier&aacute;polis Bambyce</a>, <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>, <a href="http://en.wikipedia.org/wiki/Templo_de_Apolo_Epicuro_em_Bassae" id="w">Bassae</a>, <a href="http://en.wikipedia.org/wiki/Patara" id="w">Patara</a>, <a href="http://en.wikipedia.org/wiki/Segesta" id="w">Segesta</a> e v&aacute;rios outros lugares, assumindo a presid&ecirc;ncia de quase todos os or&aacute;culos da Gr&eacute;cia, do qual o de Delfos foi o mais c&eacute;lebre.<sup id="_ref&shy;Smith_g" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup><sup id="_ref&shy;Kirkwood_d" class="reference"><a href="#_note&shy;Kirkwood" title="">[84]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> M&uacute;sica, dan&ccedil;a, <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a>, prociss&otilde;es, sacrif&iacute;cios e rituais purificat&oacute;rios tinham parte central em seu culto em todos os lugares, e o hino dedicado especialmente a Apolo era o <a href="http://en.wikipedia.org/wiki/Pe%C3%A3" id="w">pe&atilde;</a>, mas as formas espec&iacute;ficas variavam de acordo com o local e suas associa&ccedil;&otilde;es com alguma faceta especial do deus, e com a &eacute;poca do ano, e n&atilde;o se pode imaginar um sistema homog&ecirc;neo, considerando a extens&atilde;o do per&iacute;odo hist&oacute;rico em que foi cultuado, a vasta regi&atilde;o que abrangeu e os v&aacute;rios <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismos</a> que sua imagem sofreu. H&aacute; relatos desde grandes festivais pan&shy;hel&ecirc;nicos at&eacute; oferendas simples de indiv&iacute;duos, e adiante s&atilde;o citadas algumas festas e ritos a t&iacute;tulo de exemplo. Apesar de a lenda dizer que seu primeiro local de culto foi Delos, a ilha onde nascera, achados arqueol&oacute;gicos sugerem que o mais antigo templo de Apolo possivelmente foi constru&iacute;do em <a href="http://en.wikipedia.org/wiki/Naxos_(ilha)" id="w">Naxos</a>, no final do  , uma estrutura relativamente simples, mas que possu&iacute;a uma est&aacute;tua de culto do deus de dimens&otilde;es colossais, com cerca de seis metros de altura, que se preservou de forma fragment&aacute;ria.<sup id="_ref&shy;Smith_h" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup><sup id="_ref&shy;2006a_a" class="reference"><a href="#_note&shy;2006a" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Delos" name="Delos"></a><h3> Delos </h3>&#10;<p>Somente no final do   os gregos dominaram Delos, e ent&atilde;o ergueram ali um santu&aacute;rio para Apolo que veio a adquirir grande import&acirc;ncia, tamb&eacute;m em virtude da condi&ccedil;&atilde;o da ilha de sede da <a href="http://en.wikipedia.org/wiki/Liga_de_Delos" id="w">Liga de Delos</a>. Em   os gregos consagraram toda a ilha ao culto, e por causa do seu car&aacute;ter sagrado, nascimentos e mortes eram proibidos, e todas as gestantes perto de darem &agrave; luz e doentes graves deviam abandon&aacute;&shy;la. Tamb&eacute;m reconstru&iacute;ram e ampliaram o templo primitivo e institu&iacute;ram um grande festival para Apolo que reunia as cidades da Liga a cada quatro anos, e outro a cada seis anos. Anualmente os membros da Liga enviavam para Delos um coro de quatorze jovens num navio consagrado, que reconstitu&iacute;a a chegada m&iacute;tica de <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a> &agrave; ilha de Creta para matar o <a href="http://en.wikipedia.org/wiki/Minotauro" id="w">Minotauro</a>, acompanhado dos sete mancebos e sete virgens enviados em sacrif&iacute;cio. Segundo a tradi&ccedil;&atilde;o, os jovens haviam prometido, se Teseu derrotasse o monstro e eles sobrevivessem, que enviariam todos os anos um navio&shy;oferenda para perpetuar a mem&oacute;ria da fa&ccedil;anha. As fam&iacute;lias que se diziam seus descendentes mantiveram o costume, e era uma cerim&ocirc;nia cercada de grande sacralidade. Desde a partida do navio, ap&oacute;s a b&ecirc;n&ccedil;&atilde;o solene do sacerdote de Apolo, at&eacute; seu retorno, as execu&ccedil;&otilde;es eram proibidas. O Apolo Delios se tornou muito venerado em Atenas, ao lado do Apolo P&iacute;tio. Ao longo do dom&iacute;nio helenista seu prest&iacute;gio permaneceu e mesmo cresceu, chegando ao seu pico em torno do  , mas em   a ilha foi devastada pelas tropas do rei do <a href="http://en.wikipedia.org/wiki/Ponto_(prov%C3%ADncia_romana)" id="w">Ponto</a>.<sup id="_ref&shy;2006a_b" class="reference"><a href="#_note&shy;2006a" title="">[97]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Atenas" name="Atenas"></a><h3> Atenas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nike_libation_Apollo_Louvre_Ma965.jpg%7Cthumb" id="w">Placa votiva mostrando Apolo e Nike realizando uma [[liba&ccedil;&atilde;o]]. C&oacute;pia romana de original helen&iacute;stico. Museu do Louvre.</a></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Dem%C3%B3stenes" id="w">Dem&oacute;stenes</a>, Atenas tinha Apolo P&iacute;tio como seu ancestral,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> e ali ele foi sempre cultuado. Um dos festivais mais conhecidos era o da <i>Thargelia</i>, celebrado em Atenas e cidades gregas da &Aacute;sia no m&ecirc;s de Targelion, maio. Era basicamente um rito purificat&oacute;rio, &agrave;s vezes combinado a ritos de fertilidade celebrando as colheitas. Iniciava com a escolha de duas pessoas, que serviriam de <a href="http://en.wikipedia.org/wiki/Bode_expiat%C3%B3rio" id="w">bodes expiat&oacute;rios</a> para a coletividade, os <i>pharmakoi</i>, que seriam banidos para sempre, e era necess&aacute;rio que eles oferecessem a si mesmos voluntariamente. Apesar do sacrif&iacute;cio que isso envolvia, os <i>pharmakoi</i> n&atilde;o ganhavam nenhum respeito da popula&ccedil;&atilde;o, ao contr&aacute;rio, eram tratados da forma mais indigna. Recebiam colares de figos secos e eram a seguir expulsos da cidade com pancadas de ramos de figueira, acreditando&shy;se que carregariam com eles todo o mal de l&aacute;. Contudo, ganhavam provis&otilde;es para um ano. Enquanto isso acontecia, se realizava uma prociss&atilde;o onde se apresentavam os frutos da terra entre cantos de hinos a Apolo. &Eacute; poss&iacute;vel que esses frutos fossem consumidos no festival, e que se realizasse ao mesmo tempo um rito em honra a <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a>, mas as fontes n&atilde;o s&atilde;o claras a respeito.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;Parker_a" class="reference"><a href="#_note&shy;Parker" title="">[103]</a></sup> Outro festival era o da <i>Pyanopsia</i>, quando se levava em prociss&atilde;o geral um ramo de <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a> enfeitado com um tecido de l&atilde; e v&aacute;rios tipos de frutos. V&aacute;rias prociss&otilde;es privadas aconteciam no mesmo momento, e as portas das casas eram adornadas com um ramo semelhante que permanecia ali ao longo de todo o ano, renovado na festa seguinte. O significado exato do festival &eacute; obscuro, pode ter sido uma a&ccedil;&atilde;o de gra&ccedil;as pelo bom resultado das colheitas, uma vez que ele era realizado no outono, quando as safras j&aacute; estavam no fim.<sup id="_ref&shy;Parker_b" class="reference"><a href="#_note&shy;Parker" title="">[103]</a></sup> V&aacute;rias casas da <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a> possu&iacute;am um altar ou um pilar em frente ao <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> dedicado a Apolo Aguieus, em sua condi&ccedil;&atilde;o de protetor das ruas e do caminho de entrada,<sup id="_ref&shy;Parker, p. 18_a" class="reference"><a href="#_note&shy;Parker, p. 18" title="">[104]</a></sup> e ele era honrado com sacrif&iacute;cios e preces antes de cada assembl&eacute;ia p&uacute;blica, junto com outros deuses.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Quando os atenienses enviavam oficialmente suas oferendas para Delfos, a prociss&atilde;o era precedida de dois homens portando machados, reencenando a lenda que dizia Apolo ter desbravado o terreno para a funda&ccedil;&atilde;o da cidade e reafirmando o car&aacute;ter civilizador do deus.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Outro festival ateniense era a <i>Boedromia</i>, que agradecia a assist&ecirc;ncia de Apolo durante as guerras.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Delfos" name="Delfos"></a><h3> Delfos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Santuario_Delfos.jpg%7Cthumb%7C230px%7Cesquerda" id="w">Maquete com uma reconstru&ccedil;&atilde;o do santu&aacute;rio de Apolo no Monte Parnaso.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delphi_stairs2.JPG%7Cthumb%7C230px%7Cesquerda" id="w">Detalhe das ru&iacute;nas da Via Sacra de Delfos, com a capela votiva oferecida pela cidade de Atenas ao fundo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Themis_Aigeus_Antikensammlung_Berlin_F2538_n2.jpg%7Cthumb%7C230px%7Cesquerda" id="w">&#39&semi;&#39&semi;Egeu consultando o or&aacute;culo&#39&semi;&#39&semi;, c. 440&ndash;430. Pintura em um vaso etrusco de [[Vulci]]. [[Altes Museum]], [[Berlim]].</a></p>&#10;<p>Algumas vers&otilde;es do mito dizem que desde antes da chegada de Apolo havia um <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> instalado na encosta do <a href="http://en.wikipedia.org/wiki/Monte_Parnaso" id="w">Monte Parnaso</a>, consagrado a <a href="http://en.wikipedia.org/wiki/Gaia_(mitologia)" id="w">Gaia</a>, e cuja profetisa era <a href="http://en.wikipedia.org/wiki/T%C3%AAmis" id="w">T&ecirc;mis</a> ou <a href="http://en.wikipedia.org/wiki/Febe" id="w">Febe</a>. Mais tarde ele teria passado para a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pos%C3%ADdon" id="w">Pos&iacute;don</a>, e somente em data relativamente tardia teria sido assumido por Apolo.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Essa vers&atilde;o &eacute; confirmada pela evid&ecirc;ncia arqueol&oacute;gica, havendo sido encontrados ali artefatos sacros de data t&atilde;o antiga quanto c.   Tomlinson acredita que Delfos permaneceu como um santu&aacute;rio de &acirc;mbito apenas local at&eacute; o  , quando foi dedicado a Apolo e come&ccedil;ou a adquirir import&acirc;ncia,<sup id="_ref&shy;Tomlinsonb_a" class="reference"><a href="#_note&shy;Tomlinsonb" title="">[109]</a></sup> mas n&atilde;o h&aacute; consenso entre os historiadores&semi; De Boer &#38&semi; Hale, e tamb&eacute;m Malkin, fazem sua influ&ecirc;ncia pan&shy;hel&ecirc;nica recuar para o  , quando ele j&aacute; teria sido consultado sobre projetos de funda&ccedil;&atilde;o de col&ocirc;nias distantes.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;De Boer_a" class="reference"><a href="#_note&shy;De Boer" title="">[111]</a></sup> <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, que era filho de um sacerdote de <a href="http://en.wikipedia.org/wiki/El%C3%AAusis" id="w">El&ecirc;usis</a> e ele mesmo um <a href="http://en.wikipedia.org/wiki/Iniciado" id="w">iniciado</a> em seus <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_de_mist%C3%A9rios" id="w">Mist&eacute;rios</a>, tamb&eacute;m suportava essa vis&atilde;o de dedica&ccedil;&otilde;es sucessivas, e disse que certa vez a pitonisa o havia confirmado.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a> disse a origem da sacralidade do lugar se deve a que certa vez um pastor foi procurar suas cabras perdidas e, entrando numa gruta, ficou inebriado com estranhos vapores e p&ocirc;de ver o passado e o futuro. Relatando o fato aos seus companheiros, ergueram um altar, pois consideraram os fen&ocirc;menos como sinal da presen&ccedil;a divina, e escolheram uma virgem para assumir a fun&ccedil;&atilde;o de profetisa.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>O santu&aacute;rio d&eacute;lfico mais recente, quando j&aacute; era presidido por Apolo, foi constru&iacute;do no fim do  , em uma s&eacute;rie de terra&ccedil;os interligados por uma Via Sacra, que era usada como caminho de prociss&otilde;es, culminando no terra&ccedil;o do templo propriamente dito, uma estrutura <a href="http://en.wikipedia.org/wiki/Ordem_d%C3%B3rica" id="w">d&oacute;rica</a> erguida a mando de <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes" id="w">Cl&iacute;stenes</a>, que foi destru&iacute;da por uma avalanche no  s Foi ent&atilde;o reconstru&iacute;do no mesmo local uma estrutura id&ecirc;ntica &agrave; anterior, financiado por toda a Gr&eacute;cia. Ao longo da Via Sacra foram com o tempo erguidas v&aacute;rias capelas, chamadas de tesouros, por cada cidade grega, e serviam como dep&oacute;sitos das oferendas para Apolo. Algumas eram ricamente ornamentadas, como os tesouros de Sifnos e de Atenas. Tamb&eacute;m foi erguido um muro em torno de toda a &aacute;rea, al&eacute;m de orat&oacute;rios menores, um est&aacute;dio, um teatro, casas para os sacerdotes e para as pitonisas, memoriais e outras estruturas.<sup id="_ref&shy;Tomlinsonb_b" class="reference"><a href="#_note&shy;Tomlinsonb" title="">[109]</a></sup></p>&#10;<p>Os registros hist&oacute;ricos relatam que depois da consolida&ccedil;&atilde;o da presen&ccedil;a apol&iacute;nea as <a href="http://en.wikipedia.org/wiki/Pitonisa" id="w">pitonisas</a> &shy; profetisas cujo nome celebrava a vit&oacute;ria de Apolo sobre P&iacute;ton &shy; eram escolhidas entre as virgens de Delfos, e deviam ter uma reputa&ccedil;&atilde;o imaculada, permanecendo toda a vida consagradas ao deus. Algumas parecem ter sido casadas, mas depois de assumirem sua fun&ccedil;&atilde;o rompiam todos os la&ccedil;os familiares e perdiam sua identidade privada. No per&iacute;odo de apogeu do or&aacute;culo as pitonisas eram de fam&iacute;lias distinguidas, e eram todas possuidoras de uma cultura ampla e refinada. Eram ricas, possuindo grandes propriedades isentas de impostos, podiam assistir cerim&ocirc;nias profanas e usavam coroas de ouro, elementos indicativos de seu imenso prest&iacute;gio. Nas fases finais de sua atividade o n&iacute;vel cultural e social das pitonisas decaiu muito.<sup id="_ref&shy;Hale_a" class="reference"><a href="#_note&shy;Hale" title="">[114]</a></sup> As pitonisas proferiam seus or&aacute;culos em um estado de <a href="http://en.wikipedia.org/wiki/Transe" id="w">transe</a>, sentadas sobre uma <a href="http://en.wikipedia.org/wiki/Trip%C3%A9" id="w">tr&iacute;pode</a> que ficava sobre uma fenda rochosa no solo de onde sa&iacute;am vapores subterr&acirc;neos, depois de mascarem folhas de loureiro e beberem &aacute;gua da fonte sagrada. S&oacute; profetizavam nove vezes por ano, no s&eacute;timo dia ap&oacute;s a lua nova. <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a> disse que quando a pitonisa proferia o or&aacute;culo o loureiro sagrado era agitado em uma encena&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Orgia" id="w">orgi&aacute;stica</a>, e <a href="http://en.wikipedia.org/wiki/Diodoro" id="w">Diodoro</a> mencionou o sacrif&iacute;cio de bodes, cuja presen&ccedil;a &eacute; documentada por moedas cunhadas em Delfos. Essa forma de <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a> n&atilde;o era t&iacute;pica de deuses solares mas era comum a outras divindades ct&ocirc;nicas, e isso parece indicar sua liga&ccedil;&atilde;o com os cultos primitivos dedicados a Gaia e outras deidades da terra e do mundo subterr&acirc;neo. Tamb&eacute;m foi sugerido que isso indica uma origem cretense ou oriental para o rito.<sup id="_ref&shy;De Boer_b" class="reference"><a href="#_note&shy;De Boer" title="">[111]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Estudos recentes t&ecirc;m sugerido que certos gases t&oacute;xicos emanados de fissuras subterr&acirc;neas exatamente no local do templo podem ser uma explica&ccedil;&atilde;o para a origem do estado alterado de consci&ecirc;ncia das pitonisas.<sup id="_ref&shy;De Boer_c" class="reference"><a href="#_note&shy;De Boer" title="">[111]</a></sup><sup id="_ref&shy;Hale_b" class="reference"><a href="#_note&shy;Hale" title="">[114]</a></sup> Elas eram assistidas por uma equipe de sacerdotes e funcion&aacute;rios, que organizavam o funcionamento do templo, recebiam os peregrinos e as embaixadas, interpretavam as palavras muitas vezes obscuras das pitonisas, realizavam sacrif&iacute;cios e conduziam o canto de hinos e outras cerim&ocirc;nias.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Em anos recentes foi desenvolvida uma t&eacute;cnica de estima&ccedil;&atilde;o de probalilidades e sincronismos futuros, chamada <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_Delphi" id="w">M&eacute;todo Delphi</a>, inspirada pela atividade do or&aacute;culo. A t&eacute;cnica &eacute; usada especialmente <i>&#34&semi;quando n&atilde;o se possuem dados em quantidade suficiente ou fidedignos para que se possa fazer uma extrapola&ccedil;&atilde;o ou, ainda, quando existem expectativas de mudan&ccedil;as estruturais nos fatores determinantes do desencadeamento futuro&#34&semi;</i>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tetradrachm_Cyzicus_300BC_reverse_CdM_Paris.jpg%7Cthumb" id="w">[[Tetradracma]] de prata cunhada em [[C&iacute;zico]] em c.  , em que aparece Apolo sentado sobre o &ocirc;nfalo de Delfos, verdadeiro trono de seu imp&eacute;rio. [[Gabinete de Medalhas]].</a></p>&#10;<p>Delfos era considerada o centro do mundo e o umbigo da Terra estava dentro do templo, simbolizado pela pedra do &ocirc;nfalo (umbigo). Desta forma Delfos era uma imagem de estabilidade numa cultura definida por um aglomerado de cidades e grupos &eacute;tnicos independentes, e estruturava toda a <a href="http://en.wikipedia.org/wiki/Cosmografia" id="w">cosmografia</a> grega num plano de c&iacute;rculos conc&ecirc;ntricos de graus decrescentes de civiliza&ccedil;&atilde;o que era reproduzido em escala menor em cada <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a>. Os gregos viviam no c&iacute;rculo central, e para eles al&eacute;m viviam os estrangeiros, seguidos pelos b&aacute;rbaros, os selvagens e finalmente os monstros. Envolvendo o mundo conhecido havia um c&iacute;rculo c&oacute;smico formado pelas &aacute;guas infinitas do oceano, de onde se originavam os quatro ventos e onde residiam os povos m&iacute;ticos. A cada inverno Apolo viajava at&eacute; os pa&iacute;s dos <a href="http://en.wikipedia.org/wiki/Hiperb%C3%B3reos" id="w">Hiperb&oacute;reos</a>, que segundo algumas lendas haviam ajudado o deus na funda&ccedil;&atilde;o de Delfos, um povo eterno e n&atilde;o sujeito aos males da humanidade e que Her&oacute;doto considerava todo composto por sacerdotes de Apolo. Esta peregrina&ccedil;&atilde;o m&iacute;tica era um s&iacute;mbolo da sucess&atilde;o das <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a>, regidas pelo deus atrav&eacute;s do deslocamento aparente da posi&ccedil;&atilde;o do sol no c&eacute;u ao longo do ano, e criava um elo entre o mundo dos homens e as for&ccedil;as dos mundos superiores.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>O Or&aacute;culo de Delfos se tornou o grande &aacute;rbitro e legislador de toda a Gr&eacute;cia. N&atilde;o tomava a iniciativa de impor regras ou pol&iacute;ticas, mas quando surgia alguma quest&atilde;o delicada as cidades frequentemente o consultavam, para resolver disputas e guerras, quando desejavam criar legisla&ccedil;&atilde;o ou fundar col&ocirc;nias, e quando precisavam instru&ccedil;&atilde;o sobre sa&uacute;de e bem&shy;estar coletivos na emerg&ecirc;ncia de pragas e outras calamidades, quando o deus informava sobre os ritos purificat&oacute;rios e sacrif&iacute;cios necess&aacute;rios para afastar o mal. Tamb&eacute;m impunha penalidades para maus governantes e regulava os requisitos para admiss&atilde;o em cargos p&uacute;blicos. Suas decis&otilde;es eram geralmente acatadas, e quando n&atilde;o o eram, desastres imprevistos podiam suceder. O or&aacute;culo adquiriu tamanha autoridade e o respeito de todos os gregos n&atilde;o apenas porque era a voz de um deus, mas porque conseguiu se manter relativamente neutro em todos os conflitos p&uacute;blicos que administrou. Para os indiv&iacute;duos, suas respostas incentivavam a reflex&atilde;o e o auto&shy;exame.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> O santu&aacute;rio permaneceu em atividade ao longo dos per&iacute;odos helenista e romano, e o or&aacute;culo foi consultado e respeitado at&eacute; o s&eacute;culo II d.C., mas com a progressiva penetra&ccedil;&atilde;o do cristianismo caiu em abandono. Foram feitas algumas tentativas de restaur&aacute;&shy;lo, mas com a convers&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> ao cristianismo elas perderam o sentido. O imperador <a href="http://en.wikipedia.org/wiki/Juliano%2C_o_Ap%C3%B3stata" id="w">Juliano, o Ap&oacute;stata</a>, tentou revitaliz&aacute;&shy;lo em torno de 360 d.C. quanto quis restaurar o Paganismo no imp&eacute;rio, mas ent&atilde;o o pr&oacute;prio or&aacute;culo falou aos enviados imperiais: <i>&#34&semi;Digam ao imperador que minha casa ruiu at&eacute; o alicerce. Apolo j&aacute; n&atilde;o mora aqui, nem a luz de sua profecia, e a &aacute;gua de sua fonte secou&#34&semi;</i>.<sup id="_ref&shy;Tomlinsonb_c" class="reference"><a href="#_note&shy;Tomlinsonb" title="">[109]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Delphichymn.jpg%7Cthumb%7Cesquerda" id="w">Inscri&ccedil;&atilde;o com o &#39&semi;&#39&semi;Segundo Hino D&eacute;lfico&#39&semi;&#39&semi;.</a></p>&#10;<p>A maior festividade em Delfos era os <a href="http://en.wikipedia.org/wiki/Jogos_P%C3%ADticos" id="w">Jogos P&iacute;ticos</a>, celebrados a cada quatro anos em honra a Apolo, Leto e &Aacute;rtemis, e segundo a lenda haviam sido institu&iacute;dos pelo pr&oacute;prio Apolo. Era uma das maiores celebra&ccedil;&otilde;es pan&shy;hel&ecirc;nicas, inclu&iacute;a competi&ccedil;&otilde;es atl&eacute;ticas, teatrais, po&eacute;ticas e musicais, e tamb&eacute;m se faziam concursos de pintura e escultura. As competi&ccedil;&otilde;es art&iacute;sticas eram as mais importantes, e em certos per&iacute;odos parece que os jogos atl&eacute;ticos foram suprimidos. As festividades duravam v&aacute;rios dias e atra&iacute;am muitos estrangeiros, e todas as cidades gregas enviavam oferendas para Apolo. N&atilde;o sobrevivem relatos detalhados sobre os Jogos P&iacute;ticos, mas se presume que tenham sido acompanhados tamb&eacute;m de prociss&otilde;es, sacrif&iacute;cios e purifica&ccedil;&otilde;es p&uacute;blicas, como nos outros Jogos. Seus vencedores recebiam como pr&ecirc;mio um barrete feito de folhas de loureiro, junto com um ramo de <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeira</a>, e eram eternizados com a ere&ccedil;&atilde;o de uma est&aacute;tua sua. A celebra&ccedil;&atilde;o dos Jogos P&iacute;ticos perdurou enquanto o or&aacute;culo esteve em atividade. Outras cidades da Gr&eacute;cia, onde havia culto de Apolo, tamb&eacute;m institu&iacute;ram pequenos Jogos P&iacute;ticos.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Sobrevivem duas pe&ccedil;as de m&uacute;sica dedicadas ao Apolo D&eacute;lfico, dois hinos encontrados em inscri&ccedil;&otilde;es em pedra no santu&aacute;rio, mas n&atilde;o se sabe como eram executados. A transcri&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Gr%C3%A9cia_Antiga" id="w">nota&ccedil;&atilde;o musical grega</a> ainda tem muitas inc&oacute;gnitas, al&eacute;m disso est&atilde;o em forma fragment&aacute;ria, e a reconstru&ccedil;&atilde;o de que se disp&otilde;e hoje das <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a> &eacute; conjetural. De qualquer forma est&atilde;o entre as mais antigas <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partituras</a> conhecidas no ocidente. O primeiro hino foi escrito por um ateniense an&ocirc;nimo em torno de  , e foi descoberto em 1893 por <a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Pierre de Coubertin</a>. O segundo hino foi composto por <a href="http://en.wikipedia.org/wiki/Limenios" id="w">Limenios</a>, em torno de  <sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<dl><dt>M&uacute;sica do <i>Primeiro Hino D&eacute;lfico</i> (vers&atilde;o midi)</dt></dl>&#10;<p> </p>&#10;<a id="Em_Roma" name="Em_Roma"></a><h3> Em Roma </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Apollon_au_gecko_bardo.jpg%7Cthumb" id="w">Apolo em mosaico romano da Tun&iacute;sia, s&eacute;culo II d.C.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:GiorcesVeiiApollo1.jpg%7Cthumb" id="w">Vulca: O &#39&semi;&#39&semi;Apulu de Veios&#39&semi;&#39&semi;, c. 510 a,C. [[Museu Nacional Etrusco]], Roma.</a></p>&#10;<p>Apolo era conhecido pelos romanos desde uma idade recuada, e ainda durante o reinado o Or&aacute;culo de Delfos j&aacute; era consultado, mas seu culto s&oacute; foi institu&iacute;do em Roma no ano de  , quando ele foi invocado para evitar uma praga, construindo&shy;se um templo nos Campos Flam&iacute;nios dedicado a Apolo Sosiano. Um segundo templo foi erguido em  , e durante a <a href="http://en.wikipedia.org/wiki/II_Guerra_P%C3%BAnica" id="w">II Guerra P&uacute;nica</a> foram institu&iacute;dos Jogos Apol&iacute;neos. Mas Apolo n&atilde;o conheceu grande popularidade entre os romanos sen&atilde;o durante o imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, que colocou a si e ao Estado sob sua prote&ccedil;&atilde;o, homenageou&shy;o instituindo Jogos quinquenais, ampliando seu templo e doando&shy;lhe riquezas conquistadas na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a>,<sup id="_ref&shy;Smith_i" class="reference"><a href="#_note&shy;Smith" title="">[15]</a></sup> al&eacute;m de construir&shy;lhe um novo templo no <a href="http://en.wikipedia.org/wiki/Palatino" id="w">Palatino</a>,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> que se tornou a sede da culmina&ccedil;&atilde;o dos Jogos seculares celebrados no ano 17 para comemorar o in&iacute;cio de uma nova era, quando o poeta Hor&aacute;cio celebrou Apolo e sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Diana_(mitologia)" id="w">Diana</a> (&Aacute;rtemis) acima de todos os deuses romanos.<sup id="_ref&shy;Berry_c" class="reference"><a href="#_note&shy;Berry" title="">[62]</a></sup> Tamb&eacute;m teve templos romanos em <a href="http://en.wikipedia.org/wiki/Megal%C3%B3polis" id="w">Megal&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Ort%C3%ADgia" id="w">Ort&iacute;gia</a>, <a href="http://en.wikipedia.org/wiki/Figaleia" id="w">Figaleia</a>, Corinto e Delos, entre outros locais. Seu culto espalhou&shy;se pela maior parte da &aacute;rea de influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, e foi identificado com v&aacute;rios deuses regionais associados &agrave; cura, especialmente <a href="http://en.wikipedia.org/wiki/Celtas" id="w">celtas</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Na_Etr%C3%BAria" name="Na_Etr%C3%BAria"></a><h3> Na Etr&uacute;ria </h3>&#10;<p>Apolo era conhecido pelos <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etruscos</a> sob os nomes de Apulu ou Aplu. At&eacute; onde se p&ocirc;de descobrir, dada a aus&ecirc;ncia de testemunhos liter&aacute;rios, teve um papel importante na religi&atilde;o etrusca, e seus atributos eram em tudo semelhantes aos gregos. N&atilde;o s&atilde;o conhecidas muitas representa&ccedil;&otilde;es, mas sobrevive uma est&aacute;tua de Apulu em <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> policroma em tamanho natural de qualidade superior, o chamado <i><a href="http://en.wikipedia.org/wiki/Apulu_de_Veios" id="w">Apulu de Veios</a></i>, criada talvez pelo escultor <a href="http://en.wikipedia.org/wiki/Vulca" id="w">Vulca</a> para os romanos em torno de   Encontrada em 1916, foi de grande import&acirc;ncia para a reavalia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arte_etrusca" id="w">arte etrusca</a> no s&eacute;culo XX. <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a>, a descreveu como a mais bela est&aacute;tua de seu tempo, e que era mais estimada do que ouro.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Ep%C3%ADtetos_e_t%C3%ADtulos_de_culto" name="Ep%C3%ADtetos_e_t%C3%ADtulos_de_culto"></a><h3> Ep&iacute;tetos e t&iacute;tulos de culto </h3>&#10;<p>Apolo, como outras deidades, tinha diversos t&iacute;tulos, que lhe eram aplicados para refletir a diversidade de seus pap&eacute;is, obriga&ccedil;&otilde;es e aspectos. Aqui segue uma lista parcial, que exclui ep&iacute;tetos <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;micos</a>.&#10;</p>&#10;<ul>&#10;<li><b>Ep&iacute;tetos gregos</b></li></ul>&#10;<p><i>Aguieus</i>, protetor da entrada das casas&semi;<sup id="_ref&shy;Parker, p. 18_b" class="reference"><a href="#_note&shy;Parker, p. 18" title="">[104]</a></sup> <i>Loxias</i>, obl&iacute;quo, pelos or&aacute;culos amb&iacute;guos&semi; <i>Helios</i>, o sol&semi;<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> <i>Egletes</i>, radiante, <i>Febo</i>, brilhante&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> <i>L&iacute;cio</i>, luminoso&semi; matador de lobos, ou <i>Lykegenes</i>, nascido de uma loba ou nascido na <a href="http://en.wikipedia.org/wiki/L%C3%ADcia" id="w">L&iacute;cia</a>&semi; <i>Acestor</i>, <i>Ac&eacute;sio</i>, <i>Alexikakos</i>, <i>Apotropeu</i>, <i>Iatromantis</i>, <i>Epicuro</i>, <i>Paian</i>, todos ligados &agrave; sua capacidade de prover a sa&uacute;de e afastar o mal&semi; <i>M&acirc;ntico</i>, profeta&semi; <i>Arcagetes</i>, diretor da funda&ccedil;&atilde;o, por ser fundador das muralhas de <a href="http://en.wikipedia.org/wiki/M%C3%A9gara" id="w">M&eacute;gara</a>&semi;<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> <i>Esminteu</i>, ca&ccedil;ador de ratos&semi;<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> <i>Nomios</i>, andarilho&semi;<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> <i>Delf&iacute;nio</i>, do &uacute;tero, que associa Apolo com Delfos&semi;<sup id="_ref&shy;Lang, pp. 60&shy;68_b" class="reference"><a href="#_note&shy;Lang, pp. 60&shy;68" title="">[17]</a></sup> <i>P&iacute;tio</i>, por ter morto a P&igrave;ton&semi; <i>Gen&eacute;tor</i>, gerador, produtor de frutos. Era associado ao atributo de regente da <a href="http://en.wikipedia.org/wiki/Idade_Dourada" id="w">Idade Dourada</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> <i>Parn&oacute;pio</i>, salta&shy;montes&semi; <i>Karneios</i>, chifrudo&semi; <i>Aphetoros</i>, deus do arco&semi; <i>Argurotoxos</i>, do arco de prata&semi; <i>Hekaergos</i> ou <i>Hekebolos</i>, que atira longe, referindo &agrave;s suas flechas&semi; <i>Ninfagetes</i>, l&iacute;der das ninfas&semi; <i>Klarios</i>, doador de terras, por sua supervis&atilde;o sobre as cidades e col&ocirc;nias&semi; <i>Musagetes</i>, l&iacute;der das musas.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>Ep&iacute;tetos romanos</b></li></ul>&#10;<p><i>Medicus</i>, m&eacute;dico&semi;<sup id="_ref&shy;Mandon_c" class="reference"><a href="#_note&shy;Mandon" title="">[3]</a></sup> <i>Febo</i>, brilhante&semi; <i>Averruncus</i>, aquele que afasta o mal&semi; <i>Culicarius</i>, o que afasta os mosquitos&semi; <i>Articenens</i>, o que leva o arco&semi; <i>Coelispex</i>, o que observa o c&eacute;u&semi;<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> <i>Lesquen&oacute;rio</i>, porque presidia as assembl&eacute;ias po&eacute;ticas e musicais e as reuni&otilde;es das musas.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>Ep&iacute;tetos celtas</b></li></ul>&#10;<p><i>Atepomarus</i>, grande ginete, ou dono de um grande cavalo&semi; <i>Belenus</i>, belo ou brilhante&semi; <i>Grannus</i>, <i>Vindonius</i>, brilhante&semi; <i>Borvo</i>, quente, borbulhante, patrono das fontes termais&semi; <i>Maponos</i>, grande mancebo, filho divino&semi; <i>Morigastus</i>, mar&iacute;timo&semi;<sup id="_ref&shy;Mandon_d" class="reference"><a href="#_note&shy;Mandon" title="">[3]</a></sup> <i>Oenghus</i>, mancebo&semi; <i>Mac ind &Oacute;g</i>, jovem filho, e na literatura <a href="http://en.wikipedia.org/wiki/Rei_Artur" id="w">arturiana</a> ele sobreviveu chamado de <i>Mabon</i>, <i>Mabuz</i> e <i>Mabonagrain</i>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="A_revitaliza%C3%A7%C3%A3o_do_culto_de_Apolo" name="A_revitaliza%C3%A7%C3%A3o_do_culto_de_Apolo"></a><h3> A revitaliza&ccedil;&atilde;o do culto de Apolo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hellen_ritual_(3).jpg%7Cthumb" id="w">Ritual neopag&atilde;o, 2007, Gr&eacute;cia.</a></p>&#10;<p>Al&eacute;m da importante presen&ccedil;a simb&oacute;lica de Apolo no mundo de hoje, j&aacute; abordada na se&ccedil;&atilde;o sobre seu mito, deve ser mencionada a recente ressurg&ecirc;ncia do seu culto efetivo atrav&eacute;s da prolifera&ccedil;&atilde;o de credos neopag&atilde;os na cultura <a href="http://en.wikipedia.org/wiki/Nova_Era" id="w">Nova Era</a>. J&aacute; existe uma s&eacute;rie de ritos estabelecidos para este novo culto de Apolo, e Vasilios Makrides nota que setores conservadores da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a> grega est&atilde;o atualmente a denunciar um suposto projeto &#34&semi;oficial&#34&semi; de paganiza&ccedil;&atilde;o da Gr&eacute;cia, tornado evidente para eles atrav&eacute;s da renova&ccedil;&atilde;o do ensino da mitologia e da introdu&ccedil;&atilde;o de literatura neopag&atilde; nas escolas, da atribui&ccedil;&atilde;o de nomes de deidades pag&atilde;s para ruas e parques p&uacute;blicos, da ere&ccedil;&atilde;o de est&aacute;tuas de Apolo e outros deuses na <a href="http://en.wikipedia.org/wiki/Academia_de_Atenas" id="w">Academia de Atenas</a>, da emiss&atilde;o de selos como <a href="http://en.wikipedia.org/wiki/Ef%C3%ADgie" id="w">ef&iacute;gies</a> de deuses, da organiza&ccedil;&atilde;o de festivais <a href="http://en.wikipedia.org/wiki/Revivalismo" id="w">revivalistas</a> em Delfos e da cria&ccedil;&atilde;o ali de um centro cultural internacional para a promo&ccedil;&atilde;o do esp&iacute;rito d&eacute;lfico de coopera&ccedil;&atilde;o internacional, apenas para citar algumas das medidas adotadas de fato pelas inst&acirc;ncias governamentais gregas. Diversos pregadores ortodoxos t&ecirc;m protestado tamb&eacute;m contra a introdu&ccedil;&atilde;o de elementos pag&atilde;os nas <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas" id="w">Olimp&iacute;adas</a> recentes, e j&aacute; houve enfrentamentos violentos entre ambas as fac&ccedil;&otilde;es, que tiveram de ser administrados pelo poder p&uacute;blico, o que parece provar que o <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">Neopaganismo</a> j&aacute; se torna, na Gr&eacute;cia contempor&acirc;nea, uma for&ccedil;a social de significativa influ&ecirc;ncia.<sup id="_ref&shy;Makrides_c" class="reference"><a href="#_note&shy;Makrides" title="">[6]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Tais cultos neopag&atilde;os fazem em linhas gerais uma cr&iacute;tica ao <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a> crist&atilde;o&shy;judaico e prop&otilde;em uma ressacraliza&ccedil;&atilde;o do mundo natural e uma reintegra&ccedil;&atilde;o do homem a ele de uma forma espont&acirc;nea, desvestida de um <a href="http://en.wikipedia.org/wiki/Dogmatismo" id="w">dogmatismo</a> religioso que julgam limitador da plena express&atilde;o da natureza humana como ela &eacute; e da percep&ccedil;&atilde;o do divino em todo o mundo manifesto.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Para Alain de Benoit o Paganismo moderno prima pela toler&acirc;ncia e respeito pelas diferen&ccedil;as, e antes do que constituir um passadismo rom&acirc;ntico ou uma <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a> &shy; apesar de muitas de suas manifesta&ccedil;&otilde;es atuais serem, para ele, ing&ecirc;nuas, quando n&atilde;o pat&eacute;ticas &shy; se baseia numa concep&ccedil;&atilde;o n&atilde;o&shy;linear da hist&oacute;ria, numa escolha deliberada por uma vida mais aut&ecirc;ntica, integrada e harmoniosa, num desejo de corrigir a oposi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Dualismo" id="w">dualista</a> entre homem e Deus que contamina o <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a>, trazendo o divino para o mundo do cotidiano, e aponta para a efetiva eternidade dos mitos e da vida que eles animam.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%B5es" name="Representa%C3%A7%C3%B5es"></a><h2> Representa&ccedil;&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kouros_anavissos.jpg%7Cthumb%7C190px" id="w">O &#39&semi;&#39&semi;Kouros de Anavissos&#39&semi;&#39&semi;, um representante t&iacute;pico desta tipologia escult&oacute;rica, c.  , Museu Arqueol&oacute;gico Nacional de Atenas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ballets_Russes_Apollon_1928.jpg%7Cthumb%7C190px" id="w">Cena do bailado &#39&semi;&#39&semi;Apollon Musag&egrave;te&#39&semi;&#39&semi;, de Stravinsky, encenado em 1928 pelos [[Ballets Russes]] de [[Diaghilev]]. Na foto, os bailarinos [[Serge Lifar]], Danilova, Chernysheva, Dubrovska e Petrova.</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tuas</a> e <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> de Apolo o mostram um homem jovem, no auge de sua for&ccedil;a e beleza. Muitas vezes est&aacute; nu, ou veste um manto. Pode trazer uma coroa de louros na cabe&ccedil;a, o arco e flechas, uma c&iacute;tara ou lira nas m&atilde;os. &Agrave;s vezes a serpente P&iacute;ton tamb&eacute;m &eacute; representada, ou algum outro de seus animais simb&oacute;licos, como o grifo e o corvo. Nas pinturas e mosaicos pode ter uma coroa de raios de luz ou uma <a href="http://en.wikipedia.org/wiki/Aur%C3%A9ola" id="w">aur&eacute;ola</a>. Suas primeiras representa&ccedil;&otilde;es conhecidas datam do  , onde ele aparece esquematicamente, sob a forma de um pilar c&ocirc;nico de pedra, sob o ep&iacute;teto de Apolo Aguieus, o protetor dos caminhos, ou na forma de uma <a href="http://en.wikipedia.org/wiki/Herma" id="w">herma</a>, em geral um pilar com uma cabe&ccedil;a no topo. Em <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> foi encontrada uma imagem &uacute;nica, desaparecida em tempos modernos, um relevo que o representava com quatro bra&ccedil;os e quatro orelhas, segurando em cada m&atilde;o um manto, um ramo de oliveira, um arco e uma <a href="http://en.wikipedia.org/wiki/Patera" id="w">patera</a>. Tamb&eacute;m s&atilde;o conhecidos relatos liter&aacute;rios de est&aacute;tuas primitivas em madeira e estatuetas em bronze.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Representa&ccedil;&otilde;es mais acabadas aparecem em meados do  , entre elas uma est&aacute;tua criada por <a href="http://en.wikipedia.org/wiki/D%C3%ADpinos_e_Esc%C3%ADlis" id="w">D&iacute;pinos e Esc&iacute;lis</a>, seguindo a tipologia abstratizante do <i><a href="http://en.wikipedia.org/wiki/Kouros" id="w">kouros</a></i> do <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_arcaica" id="w">per&iacute;odo arcaico</a>, e nesta &eacute;poca ele j&aacute; estava firmemente associado com os ideais de beleza, juventude, for&ccedil;a e virtude sintetizados no conceito da <i><a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">kalokagathia</a></i>. De fato &eacute; poss&iacute;vel que a simbologia apol&iacute;nea tenha desempenhado um papel determinante na cristaliza&ccedil;&atilde;o de toda a tipologia do <i>kouros</i>, e exercido assim uma influ&ecirc;ncia central para toda a evolu&ccedil;&atilde;o subsequente da representa&ccedil;&atilde;o masculina na <a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">escultura grega</a>. Apenas do s&iacute;tio arqueol&oacute;gico do santu&aacute;rio de Apolo Ptoos na <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">Be&oacute;cia</a> foram encontrados cerca de 120 <i>kouroi</i>.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> O Apolo arcaico mais c&eacute;lebre foi uma est&aacute;tua em m&aacute;rmore produzida por <a href="http://en.wikipedia.org/wiki/Kanacos" id="w">Kanacos</a> para o templo de D&iacute;dima perto de <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a>, em torno do fim do   Na invas&atilde;o persa foi capturada e levada para <a href="http://en.wikipedia.org/wiki/Ecb%C3%A1tana" id="w">Ecb&aacute;tana</a>, sendo devolvida depois. Diversas moedas mostram essa est&aacute;tua, e possivelmente foi reproduzida em bronze em tamanho menor. O conhecido <i>Apolo de Piombino</i> pode tratar&shy;se de uma dessas c&oacute;pias.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Estilo_Severo" id="w">per&iacute;odo severo</a>, em sequ&ecirc;ncia, sobrevivem algumas obras muito significativas, o <i>Apolo Alexikakos</i>, o que afasta o mal, de autoria de <a href="http://en.wikipedia.org/wiki/C%C3%A1lamis" id="w">C&aacute;lamis</a>, o <i>Apolo de M&acirc;ntua</i>, atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Hegias_de_Atenas" id="w">Hegias</a>, e o Apolo do <a href="http://en.wikipedia.org/wiki/Mestre_de_Ol%C3%ADmpia" id="w">Mestre de Ol&iacute;mpia</a>, instalado no <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> do templo de Zeus em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, j&aacute; mostrando um trabalho de observa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> humana muito mais detalhado. Algumas pe&ccedil;as deste per&iacute;odo tamb&eacute;m introduzem varia&ccedil;&otilde;es na figura, cobrindo&shy;o de mantos que escondem sua nudez. Poucas evid&ecirc;ncias restam do <a href="http://en.wikipedia.org/wiki/Escultura_do_Classicismo_grego" id="w">per&iacute;odo do alto classicismo</a>, sabe&shy;se que <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a> produziu v&aacute;rios Apolos, mas n&atilde;o chegaram a nossos dias, salvo o <i>Apolo de Kassel</i> e o <i>Apolo do Tibre</i>, cuja atribui&ccedil;&atilde;o n&atilde;o &eacute; totalmente garantida, mas dos per&iacute;odos cl&aacute;ssico tardio, helenista e romano os museus guardam diversas pe&ccedil;as, entre elas o c&eacute;lebre <i><a href="http://en.wikipedia.org/wiki/Apolo_Belvedere" id="w">Apolo Belvedere</a></i>, de <a href="http://en.wikipedia.org/wiki/Leocar%C3%A9s" id="w">Leocar&eacute;s</a>, talvez a mais afamada de todas as est&aacute;tuas de Apolo, o <i>Apolo saur&oacute;ctono</i> e o <i>Apolo l&iacute;cio</i>, de <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a>, e v&aacute;rias vers&otilde;es do <i>Apolo citaredo</i>, das quais s&atilde;o importantes as dos <a href="http://en.wikipedia.org/wiki/Museus_Capitolinos" id="w">Museus Capitolinos</a>, do <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>, da <a href="http://en.wikipedia.org/wiki/Gliptoteca_Ny_Carlsberg" id="w">Gliptoteca Ny Carlsberg</a>, do <a href="http://en.wikipedia.org/wiki/Museu_Pergamon" id="w">Museu Pergamon</a> e do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_Romano" id="w">Museu Nacional Romano</a>. Tamb&eacute;m s&atilde;o not&aacute;veis as representa&ccedil;&otilde;es pict&oacute;ricas do deus, encontradas em grande n&uacute;mero de vasos de todos os per&iacute;odos, ilustrando v&aacute;rios epis&oacute;dios de seu mito.<sup id="_ref&shy;Collignon, pp. 75&shy;87_a" class="reference"><a href="#_note&shy;Collignon, pp. 75&shy;87" title="">[143]</a></sup> Sua figura, atrav&eacute;s da expans&atilde;o helen&iacute;stica para o oriente, foi uma influ&ecirc;ncia na cristaliza&ccedil;&atilde;o da iconografia do <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a> desenvolvida pela escola de <a href="http://en.wikipedia.org/wiki/Gandara" id="w">Gandara</a>, na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>Depois de um eclipse ao longo da Idade M&eacute;dia, no Renascimento voltou a ser representado com frequ&ecirc;ncia, em todos os ramos da arte, e continua a s&ecirc;&shy;lo nos dias de hoje. Entre os pintores c&eacute;lebres que deixaram obras sobre ele se contam <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a>, <a href="http://en.wikipedia.org/wiki/Lucas_Cranach" id="w">Lucas Cranach</a>, <a href="http://en.wikipedia.org/wiki/Piero_Pollaiuolo" id="w">Piero Pollaiuolo</a>, <a href="http://en.wikipedia.org/wiki/Dosso_Dossi" id="w">Dosso Dossi</a>, <a href="http://en.wikipedia.org/wiki/Palma_il_Giovane" id="w">Palma il Giovane</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Tiepolo" id="w">Giovanni Battista Tiepolo</a>, <a href="http://en.wikipedia.org/wiki/Pompeo_Batoni" id="w">Pompeo Batoni</a>, <a href="http://en.wikipedia.org/wiki/Claude_Lorrain" id="w">Claude Lorrain</a>, <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Diego Vel&aacute;zquez</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Ribera" id="w">Jos&eacute; de Ribera</a>.<a class="externallink" href="http://commons.wikimedia.org/wiki/Category:Paintings_of_Apollo" rel="nofollow" title="http://commons.wikimedia.org/wiki/Category:Paintings_of_Apollo">http://commons.wikimedia.org/wiki/Category:Paintings_of_Apollo</a> Entre os escultores, <a href="http://en.wikipedia.org/wiki/Baccio_Bandinelli" id="w">Baccio Bandinelli</a>, <a href="http://en.wikipedia.org/wiki/Adriaen_de_Vries" id="w">Adriaen de Vries</a>, <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_Coustou" id="w">Nicolas Coustou</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Antoine_Houdon" id="w">Jean&shy;Antoine Houdon</a>.<a class="externallink" href="http://commons.wikimedia.org/wiki/Category:Modern_statues_of_Apollo" rel="nofollow" title="http://commons.wikimedia.org/wiki/Category:Modern_statues_of_Apollo">http://commons.wikimedia.org/wiki/Category:Modern_statues_of_Apollo</a> Cite&shy;se tamb&eacute;m alguns exemplos liter&aacute;rios &shy; al&eacute;m dos poetas cl&aacute;ssicos mencionados antes: <a href="http://en.wikipedia.org/wiki/Friedrich_Schiller" id="w">Friedrich Schiller</a>,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a>,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> e <a href="http://en.wikipedia.org/wiki/Cam%C3%B5es" id="w">Cam&otilde;es</a><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> escreveram poemas para ele&semi; foi citado v&aacute;rias vezes em obras de <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a>, <a href="http://en.wikipedia.org/wiki/Lope_de_Vega" id="w">Lope de Vega</a>, <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, <a href="http://en.wikipedia.org/wiki/Cervantes" id="w">Cervantes</a>, <a href="http://en.wikipedia.org/wiki/Chesterton" id="w">Chesterton</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a>, <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, <a href="http://en.wikipedia.org/wiki/Coleridge" id="w">Coleridge</a>, <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a>, <a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a> e <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, entre muitos outros.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Na m&uacute;sica apareceu nas <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a> <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOrfeo" id="w">L&#39&semi;Orfeo</a></i> de <a href="http://en.wikipedia.org/wiki/Claudio_Monteverdi" id="w">Claudio Monteverdi</a>, <i><a href="http://en.wikipedia.org/wiki/La_descente_d%26%2339%3BOrph%C3%A9e_aux_enfers" id="w">La descente d&#39&semi;Orph&eacute;e aux enfers</a></i> de <a href="http://en.wikipedia.org/wiki/Marc&shy;Antoine_Charpentier" id="w">Marc&shy;Antoine Charpentier</a>, <i><a href="http://en.wikipedia.org/wiki/Apollo_e_Dafne" id="w">Apollo e Dafne</a></i> de <a href="http://en.wikipedia.org/wiki/Haendel" id="w">Haendel</a> e <i><a href="http://en.wikipedia.org/wiki/Apollo_et_Hyacinthus" id="w">Apollo et Hyacinthus</a></i> de <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a>, e no bailado <i><a href="http://en.wikipedia.org/wiki/Apollon_Musag%C3%A8te" id="w">Apollon Musag&egrave;te</a></i> de <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a>, entre outras pe&ccedil;as. O deus &eacute; invocado ainda hoje quando os m&eacute;dicos fazem o <a href="http://en.wikipedia.org/wiki/Juramento_de_Hip%C3%B3crates" id="w">Juramento de Hip&oacute;crates</a>, e seu nome &eacute; usado atualmente para identificar uma infinidade de empresas, casas de espet&aacute;culo, institui&ccedil;&otilde;es e produtos comerciais em todo o mundo. &Eacute; nome de pessoas e fam&iacute;lias, de um grupo de <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroides</a>,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> de cidades &shy; <a href="http://en.wikipedia.org/wiki/Apolo_(Bol%C3%ADvia)" id="w">Apolo (Bol&iacute;via)</a>, <a href="http://en.wikipedia.org/wiki/Apollo_(Pensilv%C3%A2nia)" id="w">Apollo (Pensilv&acirc;nia)</a> &shy;, de uma borboleta (<i>Parnassius apollo</i>),<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> de uma <a href="http://en.wikipedia.org/wiki/Prote%C3%ADna" id="w">prote&iacute;na</a> humana<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> e de uma variedade de <a href="http://en.wikipedia.org/wiki/Aspargo" id="w">aspargo</a>,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> e o conhecido <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">programa espacial norteamericano Apollo</a> foi denominado &agrave; lembran&ccedil;a do deus grego.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p> </p>&#10;<p><center>&#10;</center><center>&#60&semi;gallery&#62&semi;&#10;Imagem:Apollo Olympia.jpg|Apolo do <a href="http://en.wikipedia.org/wiki/Mestre_de_Ol%C3%ADmpia" id="w">Mestre de Ol&iacute;mpia</a>, c.   <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico_de_Ol%C3%ADmpia" id="w">Museu Arqueol&oacute;gico de Ol&iacute;mpia</a>.&#10;Imagem:Apollo ny carlsberg glyptotek.jpg|Apolo citaredo, obra romana, c. 150 d.C. <a href="http://en.wikipedia.org/wiki/Gliptoteca_Ny_Carlsberg" id="w">Gliptoteca Ny Carlsberg</a>, <a href="http://en.wikipedia.org/wiki/Copenhagen" id="w">Copenhagen</a>.&#10;Imagem:Baccio Bandinelli&shy;2&shy;Boboli Gardens.jpg|<a href="http://en.wikipedia.org/wiki/Baccio_Bandinelli" id="w">Baccio Bandinelli</a>: Apolo, 1552&shy;1556. <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Pitti" id="w">Pal&aacute;cio Pitti</a>, Floren&ccedil;a.&#10;Imagem:Nymphenburg&shy;Statue&shy;12a.jpg|<a href="http://en.wikipedia.org/wiki/Anton_Boos" id="w">Anton Boos</a>: Apolo com a c&iacute;tara, 1785, <a href="http://en.wikipedia.org/wiki/Schloss_Nymphenburg" id="w">Schloss Nymphenburg</a>.&#10;Imagem:Apollon opera Garnier n3.jpg|<a href="http://en.wikipedia.org/wiki/Aim%C3%A9_Millet" id="w">Aim&eacute; Millet</a>: Apolo entre as Musas da Poesia e da M&uacute;sica, c. 1860&ndash;1869. <a href="http://en.wikipedia.org/wiki/&Oacute;pera_Garnier" id="w">&Oacute;pera Garnier</a>, Paris.&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_da_Gr%C3%A9cia_Antiga" id="w">Escultura da Gr&eacute;cia Antiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">Escultura da Roma Antiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Medicina" id="w">Hist&oacute;ria da Medicina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Gr%C3%A9cia_Antiga" id="w">M&uacute;sica da Gr&eacute;cia Antiga</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">Neopaganismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>Menard, Ren&eacute;. <a class="externallink" href="http://www.scribd.com/doc/7715611/Menard&shy;Rene&shy;Mitologia&shy;Grecoromana&shy;Volume&shy;II" rel="nofollow" title="http://www.scribd.com/doc/7715611/Menard&shy;Rene&shy;Mitologia&shy;Grecoromana&shy;Volume&shy;II">&#39&semi;&#39&semi;Mitologia Greco&shy;Romana&#39&semi;&#39&semi;</a>. S&atilde;o Paulo: Opus, 1991. Vol. II. &shy; V&aacute;rias se&ccedil;&otilde;es sobre Apolo e suas hist&oacute;rias</li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Apolo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deuses_solares" id="w">Categoria:Deuses solares</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deidades_do_or%C3%A1culo" id="w">Categoria:Deidades do or&aacute;culo</a></p>&#10;<p> &#10; &#10; </p></body></html>