<html><title>Corumb&aacute;</title><body>&#10;<p> </p><hr/>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Outras informa&ccedil;&otilde;es</th></tr></table></div>&#10;&#10;<p><b><i>Corumb&aacute;</i></b> (Banco de Cascalho no idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_tupis&shy;guaranis" id="w">tupi&shy;guarani</a>&semi; <a href="http://en.wikipedia.org/wiki/Pron%C3%BAncia" id="w">pron.</a>  ) &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste do Brasil</a>, situado no <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> e a mais antiga desde estado. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_dos_Pantanais_Sul&shy;Mato&shy;Grossenses" id="w">Mesorregi&atilde;o dos Pantanais Sul&shy;Mato&shy;Grossenses</a> e &aacute; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Baixo_Pantanal" id="w">Microrregi&atilde;o do Baixo Pantanal</a><sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup> e maior cidade pantaneira, sempre foi muito estrat&eacute;gica regionalmente para a entrada das mercadorias europeias e sua localiza&ccedil;&atilde;o, ap&oacute;s a serra de Albuquerque (que finaliza o Pantanal ao sul), no &uacute;ltimo trecho facilmente naveg&aacute;vel do Rio Paraguai para embarca&ccedil;&otilde;es de maior calado e a beira do Pantanal, lhe garantiu um r&aacute;pido e rico crescimento entre o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_19" id="w">s&eacute;culo 19</a> e come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_20" id="w">s&eacute;culo 20</a>, quando a borracha da Amaz&ocirc;nia passou tamb&eacute;m a ser exportada por ali. Era tamb&eacute;m um importante entreposto fluvial de <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1ceres_(Mato_Grosso)" id="w">C&aacute;ceres</a>, ambas importantes centros fluviais da regi&atilde;o numa &eacute;poca em que s&oacute; se chegava a Corumb&aacute; pelo rio, o que fez com que fosse centralizado temporariamente ali o parlamento estadual (nessa &eacute;poca por pouco Corumb&aacute; n&atilde;o foi a capital do estado).</p>&#10;<p>O gent&iacute;lico dos habitantes da cidade &eacute; corumbaense e de acordo com estimativas do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, possui uma popula&ccedil;&atilde;o de  <sup id="_ref&shy;IBGE_Pop_a" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[2]</a></sup> (sendo assim a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">quarta cidade mais populosa de Mato Grosso do Sul</a>, al&eacute;m de ser o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">270&ordm; maior munic&iacute;pio brasileiro</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_mais_populosos" id="w">138&ordm; maior munic&iacute;pio interiorano do Brasil</a>. &Eacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_fronteiri%C3%A7os_do_Brasil_por_popula%C3%A7%C3%A3o" id="w">5&ordm; munic&iacute;pio fronteiri&ccedil;o</a> mais populoso do Brasil), o que resulta em uma densidade de  <sup id="_ref&shy;IBGE_Pop_b" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[2]</a></sup> divididos em  .<sup id="_ref&shy;IBGE_Censo_2010_a" class="reference"><a href="#_note&shy;IBGE_Censo_2010" title="">[3]</a></sup> Com exatos   de &aacute;rea territorial, o munic&iacute;pio de Corumb&aacute; &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_%C3%A1rea" id="w">11&ordm; maior munic&iacute;pio em extens&atilde;o territorial do Brasil</a> (o maior fora da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte" id="w">regi&atilde;o Norte</a>) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_%C3%A1rea" id="w">1&ordm; colocado em Mato Grosso do Sul</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">Regi&atilde;o Centro&shy;Oeste</a>.</p>&#10;<p>Corumb&aacute; &eacute; uma cidade conhecida atrav&eacute;s da sua diversidade multicultural, especialmente influ&ecirc;ncias culturais &aacute;rabes, italianas, portuguesas, sulamericanas (paraguaios, argentinos, uruguaios, bolivianos), &iacute;ndios, pela sua culin&aacute;ria e m&uacute;sica. Corumb&aacute; &eacute; um destino tur&iacute;stico internacionalmente famoso gra&ccedil;as aos seus v&aacute;rios eventos. Entre elas, as mais importantes s&atilde;o o <a href="http://en.wikipedia.org/wiki/Carnaval_de_Corumb%C3%A1" id="w">Carnaval</a>, <a href="http://en.wikipedia.org/wiki/Festival_Am%C3%A9rica_do_Sul" id="w">Festival Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Festival_Latino_Americano_de_Arte_e_Cultura" id="w">Festival Latino Americano de Arte e Cultura</a>, entre outros.</p>&#10;<p>Fundada originalmente pelo sargento&shy;mor Marcelino Rois Campon&ecirc;s a mando do Governador da Capitania de Mato Grosso, o Capit&atilde;o&shy;General <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Albuquerque_de_Melo_Pereira_e_C%C3%A1ceres" id="w">Lu&iacute;s de Albuquerque de Melo Pereira e C&aacute;ceres</a>, as disputas por territ&oacute;rio entre portugueses e espanh&oacute;is est&atilde;o na origem da cidade cujo primeiro <a href="http://en.wikipedia.org/wiki/Vilarejo" id="w">vilarejo</a> surgiu em <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, com o nome de Vila de Nossa Senhora da Concei&ccedil;&atilde;o de Albuquerque.</p>&#10;<p>Constitui o mais importante porto do estado de Mato Grosso do Sul e um dos mais importantes portos fluviais do Brasil e do mundo. Situada na margem esquerda do <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">rio Paraguai</a> e tamb&eacute;m na fronteira entre o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, o <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> (situa&ccedil;&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_fronteira" id="w">tr&iacute;plice fronteira</a>), Corumb&aacute; &eacute; considerada o primeiro p&oacute;lo de desenvolvimento da regi&atilde;o. Segundo o IBGE, Corumb&aacute; possui um PIB de cerca de R$ 3,6 bi, representando mais de 7% do total das riquezas produzidas no estado e cerca de 0,1% do total nacional. Com isso, o munic&iacute;pio ficou em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_PIB" id="w">terceiro lugar</a> no estado, logo atr&aacute;s da <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Mato_Grosso_do_Sul)" id="w">capital</a> e <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ficou entre os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">170 primeiros colocados</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_por_PIB" id="w">75&ordm; maior PIB</a> entre os munic&iacute;pios interioranos brasileiros. Al&eacute;m disso, 95% dos professores municipais tem ensino superior.</p>&#10;<p>Existe uma <b><a href="http://en.wikipedia.org/wiki/Zona_de_Fronteira_Corumb%C3%A1&shy;Puerto_Suarez" id="w">conurba&ccedil;&atilde;o</a></b> de Corumb&aacute; com mais 3 cidades: <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio" id="w">Lad&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Puerto_Suarez" id="w">Puerto Suarez</a> e <a href="http://en.wikipedia.org/wiki/Puerto_Quijarro" id="w">Puerto Quijarro</a>. Com isso existe uma rede urbana de cerca de   pessoas, sendo atendida por dois aeroportos: <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Corumb%C3%A1" id="w">Corumb&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Puerto_Su%C3%A1rez" id="w">Puerto Su&aacute;rez</a>. Com arrecada&ccedil;&atilde;o de mais de 300 milh&otilde;es de reais em 2012,<sup id="_ref&shy;Impost&ocirc;metro_a" class="reference"><a href="#_note&shy;Impost&ocirc;metro" title="">[4]</a></sup> o munic&iacute;pio de Corumb&aacute; atingiu a condi&ccedil;&atilde;o de quarta cidade com maior potencial de consumo no Estado e 318&ordm; entre as 500 com maior potencial de consumo do Pa&iacute;s com ipc de 0,044% em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>.<sup id="_ref&shy;Consumo_a" class="reference"><a href="#_note&shy;Consumo" title="">[5]</a></sup></p>&#10;<p>Corumb&aacute; possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Cognome" id="w">cognomes</a>, que descrevem caracter&iacute;sticas locais. Entre elas as mais conhecidas s&atilde;o <i>Capital do Pantanal</i> (pois &eacute; a principal e mais importante zona urbana do territ&oacute;rio pantaneiro e por abrigar 60<a href="http://en.wikipedia.org/wiki/%" id="w">%</a> da mesma regi&atilde;o), <i>Cidade Branca</i> (da cor clara de sua terra, pois est&aacute; assentada sobre uma forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, que d&aacute; a cor clara as terras), <i>Triplice&shy;Fronteira do Centro&shy;Oeste</i> (&uacute;nica cidade da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste do Brasil</a> nessa situa&ccedil;&atilde;o), <i>Capital Portu&aacute;ria do Centro&shy;Oeste</i> (principal porto da mesma regi&atilde;o) e <i>Capital Fronteiri&ccedil;a do Centro&shy;Oeste</i> (principal cidade fronteiri&ccedil;a da regi&atilde;o). O nome da cidade &eacute; abreviado geralmente para <i>CRB&Aacute;</i> ou <i>CMB</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> do <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">top&ocirc;nimo</a> Corumb&aacute; origina&shy;se provavelmente no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> <i>kuru&#39&semi;mba</i>, que significa &#34&semi;banco de cascalho&#34&semi;.</p>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>Dos registros arqueol&oacute;gicos e conhecimentos que se tem sobre o Pantanal, sabe&shy;se que foi povoado por grupos ind&iacute;genas das l&iacute;nguas Arawak, Guaicuru, J&ecirc;, Macro&shy;J&ecirc;, Tupi Guarani e Zamuco. S&iacute;tios arqueol&oacute;gicos registram a presen&ccedil;a dos povos ind&iacute;genas que ocupavam a regi&atilde;o antes da coloniza&ccedil;&atilde;o. A diversidade de s&iacute;tios, tanto de habita&ccedil;&atilde;o, quanto de cemit&eacute;rios, revela culturas amaz&ocirc;nicas, da platina e do chaco.</p>&#10;<p>No s&eacute;culo XVIII, visando a um tratado de limites existente, foi fundado pelos espanh&oacute;is em <a href="http://en.wikipedia.org/wiki/1774" id="w">1774</a> um povoado na foz de Ipan&eacute;. Em <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1775" id="w">1775</a> foi oficialmente fundado o <a href="http://en.wikipedia.org/wiki/Forte_Coimbra" id="w">Forte Coimbra</a> para a defesa da regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1778" id="w">1778</a>, efetuou&shy;se a ocupa&ccedil;&atilde;o do local onde se localiza atualmente Corumb&aacute; (Em <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> o local onde se encontra atualmente <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio" id="w">Lad&aacute;rio</a> come&ccedil;ou a ser povoado). Nessa mesma data, a mando do Governador da Capitania de Mato Grosso (o Capit&atilde;o&shy;General <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Albuquerque_de_Melo_Pereira_e_C%C3%A1ceres" id="w">Lu&iacute;s de Albuquerque de Melo Pereira e C&aacute;ceres</a>), o sargento&shy;mor Marcelino Rois Campon&ecirc;s, que comandava uma expedi&ccedil;&atilde;o militar, adquiriu a posse da regi&atilde;o para a Coroa Portuguesa, fundando o local e batizando&shy;o com o nome de Nossa Senhora da Concei&ccedil;&atilde;o de Albuquerque, sendo ent&atilde;o lavrado o termo de funda&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_outubro" id="w">7 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, com o crescimento retomado, &eacute; elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>. A <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de Corumb&aacute; foi criada por Lei Provincial n&ordm; 1 de <a href="http://en.wikipedia.org/wiki/10_de_junho" id="w">10 de junho</a> de <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a> (declarada de segunda est&acirc;ncia) e instalada em <a href="http://en.wikipedia.org/wiki/19_de_fevereiro" id="w">19 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>. Em 1877, Corumb&aacute; dispunha de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a" id="w">pra&ccedil;as</a>, dez <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> retas e sua popula&ccedil;&atilde;o era de aproximadamente 6 mil habitantes. Em <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, pela lei n&ordm; 525, &eacute; elevada &agrave; categoria de cidade. J&aacute; no fim do s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Porto_fluvial" id="w">porto fluvial</a> de Corumb&aacute; era o terceiro maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e movimentava pelos vapores da rota <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>/<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> o com&eacute;rcio de peles, charques e outras riquezas da regi&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3> Localiza&ccedil;&atilde;o </h3>&#10;<p>O munic&iacute;pio de Corumb&aacute; est&aacute; situado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_dos_Pantanais_Sul&shy;Mato&shy;Grossenses" id="w">Mesorregi&atilde;o dos Pantanais Sul&shy;Mato&shy;Grossenses</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_do_Baixo_Pantanal" id="w">Microrregi&atilde;o do Baixo Pantanal</a>)<sup id="_ref&shy;IBGE_DTB_2008_b" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup> e pr&oacute;xima da fronteira com a Bol&iacute;via, &agrave; beira do rio Paraguai. O munic&iacute;pio &eacute; tamb&eacute;m ponto de parada da liga&ccedil;&atilde;o ferrovi&aacute;ria entre o Brasil e a <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, sendo a &uacute;ltima cidade brasileira antes do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Bolivia" id="w">boliviano</a>, do qual se separa por fronteira seca. Corumb&aacute; abrange 60<a href="http://en.wikipedia.org/wiki/%" id="w">%</a> do Pantanal sul&shy;mato&shy;grossense, 37% do Pantanal brasileiro, 30% DO Pantanal sulamericano e algo em torno de 10% do Chaco sulamericano. Sendo assim, considerada a capital do pantanal e a principal cidade &agrave;s margens do rio Paraguai depois de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, no Paraguai. Dentro do munic&iacute;pio est&aacute; localizada a cidade de Lad&aacute;rio, que faz divisa apenas com Corumb&aacute;. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 19&ordm;00&rsquo;32&rdquo; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 57&deg;39&rsquo;10&rdquo; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Dist&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>  da capital estadual (<a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>)</li>&#10;<li>  da capital federal (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>).</li></ul>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3> Geografia f&iacute;sica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_do_rio_Paraguai_na_altura_de_Corumb%C3%A1.jpg%7C200px%7Cesquerda" id="w">Rio Paraguai no munic&iacute;pio de Corumb&aacute;.</a>&#10;Os plintossolos (tipo de solo mais encontrado no pantanal) s&atilde;o origin&aacute;rios de sedimentos arenoargilosos do quatern&aacute;rio, s&atilde;o pobres em h&uacute;mus, com a propriedade de endurecer irreversivelmente quando submetido a ambiente oxidante e, em geral, de baixa fertilidade. A altitude na plan&iacute;cie da regi&atilde;o de Corumb&aacute; varia entre 100 e 200 metros. As partes mais altas que n&atilde;o s&atilde;o inundadas s&atilde;o chamadas de Cordilheiras (eleva&ccedil;&otilde;es arenosas, estreitas e alongadas, cobertas de vegeta&ccedil;&atilde;o do cerrado), as partes mais baixas que ficam alagadas recebem o nome de Ba&iacute;as (lagoas tempor&aacute;rias ou permanentes de dimens&otilde;es e formas variadas). Corumb&aacute; est&aacute; a uma altitude m&eacute;dia de 118 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a>.</p>&#10;<p>O leito sinuoso e curso inst&aacute;vel dos rios formam um grande n&uacute;mero de ilhas, algumas de at&eacute;   <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a> de &aacute;rea. O regime de fluxo de &aacute;guas subterr&acirc;neas nas rochas pr&eacute;&shy;cambianas est&aacute; condicionado a exist&ecirc;ncia de estruturas, que associadas &agrave;s <a href="http://en.wikipedia.org/wiki/Rocha_carbon%C3%A1tica" id="w">rochas carbon&aacute;ticas</a>, provocam a sua <a href="http://en.wikipedia.org/wiki/Dissolu%C3%A7%C3%A3o" id="w">dissolu&ccedil;&atilde;o</a>, criando aberturas maiores que facilitam o fluxo de &aacute;gua. As &aacute;guas do rio Paraguai e do Canal do Tamengo, por apresentarem condutividade el&eacute;trica inferior a 250 mohm s&atilde;o classificadas como &aacute;gua com salinidade baixa.</p>&#10;<p>O munic&iacute;pio de Corumb&aacute; possui uma vegeta&ccedil;&atilde;o rica e variada, que inclui a fauna t&iacute;pica de outros biomas brasileiros, como o cerrado, a caatinga e a regi&atilde;o amaz&ocirc;nica. A camada de lodo nutritivo que fica no solo ap&oacute;s as inunda&ccedil;&otilde;es permite o desenvolvimento de uma rica flora. Em &aacute;reas em que as inunda&ccedil;&otilde;es dominam, mas que ficam secas durante o inverno, ocorrem vegeta&ccedil;&otilde;es como a palmeira carand&aacute; e o paratudal</p>&#10;<a id="Clima_e_pluviosidade" name="Clima_e_pluviosidade"></a><h4> Clima e pluviosidade </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th height="17" style="background: #99CCCC&semi; color: #000080">M&ecirc;s</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Jan</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Fev</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Mar</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Abr</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Mai</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Jun</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Jul</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Ago</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Set</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Out</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Nov</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Dez</th>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Ano</th></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">T. M&aacute;xima Absoluta &deg;C</th>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">37.5</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">38.3</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">37.1</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">36.2</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">34.3</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">33.2</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">34.4</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">36.8</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">38.4</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">40.5 <i>(2)</i></td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">39.9</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">39.6</td>&#10;<td style="background: #20E020&semi;">40.5</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">T. M&aacute;xima M&eacute;dia &deg;C</th>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">32.7</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">32.4</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">31.9</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">30.6</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">28.1</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">26.2</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">26.9</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">28.4</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">31</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">32.1</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">33.1</td>&#10;<td style="background: #FF8000&semi; color:#000000&semi;">32.9</td>&#10;<td style="background: #20E020&semi;">30.5</td></tr>&#10;<tr>&#10;<th height="16&semi;" style="background: #99CCCC&semi; color:#000080&semi;">Temperatura M&eacute;dia <a href="http://en.wikipedia.org/wiki/Celsius" id="w">&deg;C</a></th>&#10;<td style="background: #FFCC66&semi; color: black&semi;">27</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">26.5</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">26.7</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">26</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">23.1</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">20.1</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">21.8</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">22.7</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">24.2</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">26.6</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">27</td>&#10;<td style="background: #FFCC66&semi; color: black&semi;">27.2</td>&#10;<td style="background: #20E020&semi;">25</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">T. M&iacute;nima M&eacute;dia &deg;C</th>&#10;<td style="background: #FFFF99&semi; color: black&semi;">23.2</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">23.2</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">23.5</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">21.6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">20.6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">17.2</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">16.7</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">18.1</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">19.7</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">21.9</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">22.7</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">23.1</td>&#10;<td style="background: #20E020&semi;">21.1</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">T. M&iacute;nima Absoluta &deg;C</th>&#10;<td style="background: #FFFF99&semi; color: black&semi;">14.6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">15.3</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">12.4</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">13</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">6.2</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">1.4 <i>(1)</i></td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">4.6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">9.2</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">11.6</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">14</td>&#10;<td style="background: #FFFF99&semi; color: black&semi;">16.2</td>&#10;<td style="background: #20E020&semi;">1.4</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Prec. M&eacute;dia <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a></th>&#10;<td style="background: #30FF80&semi;">207.1</td>&#10;<td style="background: #30FF80&semi;">122.7</td>&#10;<td style="background: #30FF80&semi;">137.7</td>&#10;<td style="background: #30FF80&semi;">78</td>&#10;<td style="background: #30FF80&semi;">53.4</td>&#10;<td style="background: #30FF80&semi;">30.5</td>&#10;<td style="background: #30FF80&semi;">29.2</td>&#10;<td style="background: #30FF80&semi;">32.4</td>&#10;<td style="background: #30FF80&semi;">47</td>&#10;<td style="background: #30FF80&semi;">82</td>&#10;<td style="background: #30FF80&semi;">144</td>&#10;<td style="background: #30FF80&semi;">154.2</td>&#10;<td style="background: #20E020&semi;">1118.2</td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Prec. M&aacute;xima 24h mm</th>&#10;<td style="background: #30FF80&semi;">144.9</td>&#10;<td style="background: #30FF80&semi;">76.3</td>&#10;<td style="background: #30FF80&semi;">88.7</td>&#10;<td style="background: #30FF80&semi;">119.8</td>&#10;<td style="background: #30FF80&semi;">76.7</td>&#10;<td style="background: #30FF80&semi;">46.6</td>&#10;<td style="background: #30FF80&semi;">60.7</td>&#10;<td style="background: #30FF80&semi;">75.9</td>&#10;<td style="background: #30FF80&semi;">54.8</td>&#10;<td style="background: #30FF80&semi;">57.6</td>&#10;<td style="background: #30FF80&semi;">101.6</td>&#10;<td style="background: #30FF80&semi;">63.6</td>&#10;<td style="background: #20E020&semi;">144.9 <i>(3)</i></td></tr>&#10;<tr>&#10;<th style="background: #99CCCC&semi; color:#000080&semi;">Umidade Rel. do Ar %</th>&#10;<td style="background: #30FF80&semi;">78.3</td>&#10;<td style="background: #30FF80&semi;">80.8</td>&#10;<td style="background: #30FF80&semi;">81.6</td>&#10;<td style="background: #30FF80&semi;">78.5</td>&#10;<td style="background: #30FF80&semi;">80.9</td>&#10;<td style="background: #30FF80&semi;">79.2</td>&#10;<td style="background: #30FF80&semi;">72.4</td>&#10;<td style="background: #30FF80&semi;">72.6</td>&#10;<td style="background: #30FF80&semi;">72.5</td>&#10;<td style="background: #30FF80&semi;">71.8</td>&#10;<td style="background: #30FF80&semi;">75.7</td>&#10;<td style="background: #30FF80&semi;">77</td>&#10;<td style="background: #20E020&semi;">76.8</td></tr></table></div>&#10;&#10;<ol>&#10;<li><i> Julho de 1975&semi; </i></li>&#10;<li><i> Outubro de 1987&semi; </i></li>&#10;<li><i> Janeiro de 1987. </i></li></ol>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3> Geografia pol&iacute;tica </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fuso_hor%C3%A1rio" id="w">fuso hor&aacute;rio</a> &eacute; de menos uma hora com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e de menos quatro horas ao <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a>. Possui atualmente <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> total de   <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a>. A &aacute;rea urbana totaliza 21,57&#160&semi;km&sup2; segundo a <a href="http://en.wikipedia.org/wiki/Embrapa_Monitoramento_por_Sat%C3%A9lite" id="w">Embrapa Monitoramento por Sat&eacute;lite</a>.</p>&#10;<p>O munic&iacute;pio de Corumb&aacute; tem como distritos, al&eacute;m da sede, <a href="http://en.wikipedia.org/wiki/Albuquerque_(Corumb%C3%A1)" id="w">Albuquerque</a>, <a href="http://en.wikipedia.org/wiki/Amolar" id="w">Amolar</a>, <a href="http://en.wikipedia.org/wiki/Forte_Coimbra" id="w">Forte Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Nhecol%C3%A2ndia" id="w">Nhecol&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Paiagu%C3%A1s_(Corumb%C3%A1)" id="w">Paiagu&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Porto_da_Manga" id="w">Porto da Manga</a> e <a href="http://en.wikipedia.org/wiki/Porto_Esperan%C3%A7a" id="w">Porto Esperan&ccedil;a</a>. Na sede s&atilde;o cerca de 20 bairros.</p>&#10;<a id="Limites" name="Limites"></a><h4> Limites </h4>&#10;&#10;<ul>&#10;<li>Sul: <a href="http://en.wikipedia.org/wiki/Porto_Murtinho" id="w">Porto Murtinho</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a></li>&#10;<li>Leste: <a href="http://en.wikipedia.org/wiki/Aquidauana" id="w">Aquidauana</a>, <a href="http://en.wikipedia.org/wiki/Miranda" id="w">Miranda</a>, <a href="http://en.wikipedia.org/wiki/Sonora_(Mato_Grosso_do_Sul)" id="w">Sonora</a>, <a href="http://en.wikipedia.org/wiki/Coxim" id="w">Coxim</a>, <a href="http://en.wikipedia.org/wiki/Rio_Verde_de_Mato_Grosso" id="w">Rio Verde de Mato Grosso</a></li>&#10;<li>Oeste: <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a></li>&#10;<li>Norte: estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a></li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="2">Crescimento da popula&ccedil;&atilde;o<sup id="_ref&shy;IBGE_Pop_c" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[2]</a></sup></th></tr>&#10;<tr>&#10;<th>1910</th>&#10;<td>14.542</td></tr>&#10;<tr>&#10;<th>1920/1930</th>&#10;<td>19.547</td></tr>&#10;<tr>&#10;<th>1940</th>&#10;<td>29.521</td></tr>&#10;<tr>&#10;<th>1950</th>&#10;<td>38.734</td></tr>&#10;<tr>&#10;<th>1960</th>&#10;<td>59.556</td></tr>&#10;<tr>&#10;<th>1970</th>&#10;<td>81.887</td></tr>&#10;<tr>&#10;<th>1980</th>&#10;<td>81.129</td></tr>&#10;<tr>&#10;<th>1981</th>&#10;<td>81.707</td></tr>&#10;<tr>&#10;<th>1982</th>&#10;<td>82.391</td></tr>&#10;<tr>&#10;<th>1983</th>&#10;<td>83.078</td></tr>&#10;<tr>&#10;<th>1984</th>&#10;<td>83.763</td></tr>&#10;<tr>&#10;<th>1985</th>&#10;<td>84.445</td></tr>&#10;<tr>&#10;<th>1986</th>&#10;<td>85.121</td></tr>&#10;<tr>&#10;<th>1987</th>&#10;<td>85.788</td></tr>&#10;<tr>&#10;<th>1988</th>&#10;<td>86.441</td></tr>&#10;<tr>&#10;<th>1989</th>&#10;<td>87.076</td></tr>&#10;<tr>&#10;<th>1990</th>&#10;<td>87.697</td></tr>&#10;<tr>&#10;<th>1991</th>&#10;<td>88.411</td></tr>&#10;<tr>&#10;<th>1992</th>&#10;<td>88.533</td></tr>&#10;<tr>&#10;<th>1993</th>&#10;<td>89.583</td></tr>&#10;<tr>&#10;<th>1994</th>&#10;<td>91.119</td></tr>&#10;<tr>&#10;<th>1995</th>&#10;<td>92.617</td></tr>&#10;<tr>&#10;<th>1996</th>&#10;<td>89.083</td></tr>&#10;<tr>&#10;<th>1997</th>&#10;<td>89.470</td></tr>&#10;<tr>&#10;<th>1998</th>&#10;<td>89.791</td></tr>&#10;<tr>&#10;<th>1999</th>&#10;<td>90.113</td></tr>&#10;<tr>&#10;<th>2000</th>&#10;<td>95.701</td></tr>&#10;<tr>&#10;<th>2001</th>&#10;<td>96.599</td></tr>&#10;<tr>&#10;<th>2002</th>&#10;<td>97.238</td></tr>&#10;<tr>&#10;<th>2003</th>&#10;<td>97.948</td></tr>&#10;<tr>&#10;<th>2004</th>&#10;<td>98.655</td></tr>&#10;<tr>&#10;<th>2005</th>&#10;<td>100.268</td></tr>&#10;<tr>&#10;<th>2006</th>&#10;<td>101.089</td></tr>&#10;<tr>&#10;<th>2007</th>&#10;<td>96.373</td></tr>&#10;<tr>&#10;<th>2008</th>&#10;<td>99.196</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>99.467</td></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>103.772</td></tr>&#10;<tr>&#10;<th>2011</th>&#10;<td>104.317</td></tr>&#10;<tr>&#10;<th>2012</th>&#10;<td>104.912</td></tr>&#10;<tr>&#10;<th>2013</th>&#10;<td>107.347</td></tr></table></div>&#10;&#10;<p>Com   habitantes em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>,<sup id="_ref&shy;IBGE_Pop_d" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[2]</a></sup> o munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">4&ordm; mais populoso</a> do estado. No Brasil est&aacute; em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">270&ordm; lugar</a> e tamb&eacute;m &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_mais_populosos" id="w">138&ordm; munic&iacute;pio mais populoso</a> do interior brasileiro. A <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de Corumb&aacute; se mant&eacute;m em <a href="http://en.wikipedia.org/wiki/Crescimento" id="w">crescimento</a> quase constante desde 1980, com taxas m&eacute;dias geom&eacute;tricas de crescimento anual abaixo de 2<a href="http://en.wikipedia.org/wiki/%" id="w">%</a>, segundo os resultados dos <a href="http://en.wikipedia.org/wiki/Censo" id="w">Censos</a> <a href="http://en.wikipedia.org/wiki/Demografia" id="w">Demogr&aacute;ficos</a> de 1980, 1991 e 2000, nos quais se verificam taxas de 0,78%, 0,76%, e 1,81%, respectivamente. Nos &uacute;ltimos <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>, em raz&atilde;o de uma melhor <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>, a popula&ccedil;&atilde;o est&aacute; envelhecendo e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> est&aacute; diminuindo.<sup id="_ref&shy;PNUD_a" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o corumbaense, segundo fontes do Censo de 2010 do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, soma no total 103 772 habitantes, sendo o mais populoso centro urbano pantaneiro e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">quarto mais populoso no estado</a>, sendo suplantada apenas por <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/Dourados" id="w">Dourados</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Lagoas" id="w">Tr&ecirc;s Lagoas</a>. Desse total,   residem na zona urbana (90,06%) e   na zona rural (9,88%). Ao mesmo tempo,   eram homens (50,38%) e   eram mulheres (49,55%). A <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> era de 1,6 habitantes por quil&ocirc;metros quadrado.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Tr&ecirc;s anos depois, a estimativa municipal &eacute; de   habitantes.<sup id="_ref&shy;IBGE_Pop_e" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[2]</a></sup></p>&#10;<p>Ainda segundo o censo de 2010, entre os mais de 103 mil habitantes, 29.000 (27,96%) eram brancos, 7.367 (7,10%) eram pretos, 1.252 (1,21%) eram amarelos, 65.685 (63,34%) eram pardos e 398 (0,38%) ind&iacute;genas. <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<a id="Indicadores" name="Indicadores"></a><h3> Indicadores </h3>&#10;<dl><dt>Indices gerais</dt></dl>&#10;<p>O &iacute;ndice de desenvolvimento humano corumbaense &eacute; considerado alto de acordo com o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo relat&oacute;rio, divulgado no ano de 2010, seu valor era de 0,700, sendo portanto o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_IDH" id="w">26&ordm; maior IDH do estado</a> e entre os munic&iacute;pios do pa&iacute;s ocupa a posi&ccedil;&atilde;o 1904&ordm;.<sup id="_ref&shy;PNUD_b" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup> </p>&#10;<p>Em um per&iacute;odo de vinte anos, o IDH&shy;M corumbaense cresceu de 0,509 em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> para 0,700 em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, ou seja, crescimento de aproximadamente 40%. J&aacute; entre 1991 e 2000 teve crescimento de mais de 15% (de 0,509 para 0,584) e entre 2000 e 2010 acima de 20% (0,584 para 0,700). &Eacute; not&aacute;vel tamb&eacute;m que entre 1991 e 2010 o hiato de desenvolvimento humano  &shy; ou seja, a dist&acirc;ncia entre o IDH do munic&iacute;pio e o limite m&aacute;ximo do IDH &shy; foi reduzido em mais de 35%.<sup id="_ref&shy;PNUD_c" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IDH&shy;M de Corumb&aacute;<sup id="_ref&shy;PNUD_d" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IDH m&eacute;dio </th>&#10;<th>Pos. nac.</th>&#10;<th>Pos. est.</th></tr>&#10;<tr>&#10;<th>2010 </th>&#10;<td>0,700 </td>&#10;<td>1904 </td>&#10;<td>26</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,584 </td>&#10;<td>1879 </td>&#10;<td>21</td></tr>&#10;<tr>&#10;<th>1991</th>&#10;<td>0,509 </td>&#10;<td>659 </td>&#10;<td>5</td></tr></table></div>&#10;&#10;<p>J&aacute; o <b>Indice Firjan de Desenvolvimento Municipal (IFDM)</b> &eacute; um indicador que tem como objetivo medir o grau de desenvolvimento municipal por meio de indicadores que mostram o grau de evolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> brasileiros. A leitura do IFDM varia entre 0 (desenvolvimento nulo) e 1 (desenvolvimento perfeito).<sup id="_ref&shy;IFDM_a" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM de Corumb&aacute;<sup id="_ref&shy;IFDM_b" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,6806 </td>&#10;<td>2110 </td>&#10;<td>25</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,6360 </td>&#10;<td>2835 </td>&#10;<td>49</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,6825 </td>&#10;<td>1572&ordm; </td>&#10;<td>16&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,7060 </td>&#10;<td>1127&ordm; </td>&#10;<td>9&ordm; </td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,6946 </td>&#10;<td>1151&ordm; </td>&#10;<td>11&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,7144 </td>&#10;<td>890&ordm; </td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,5522 </td>&#10;<td>2414&ordm; </td>&#10;<td>44&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Indicadores de rendimento</dt></dl>&#10;<p>O IDH&shy;M renda &eacute; considerado alto de acordo com o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo relat&oacute;rio, divulgado no ano de 2010, seu valor era de 0,701, &iacute;ndice maior que os 0,648 de 2000 e quase 0,1 maior que o de 1991 (0,610). A renda per capita de Corumb&aacute; &eacute; considerada mediana para os padr&otilde;es nacionais e cresceu 75,88% nas &uacute;ltimas duas d&eacute;cadas, passando de R$356,56 em 1991 para R$451,78 em 2000 e R$776,79 em 2010. A taxa m&eacute;dia anual de crescimento foi de 26,71% no primeiro per&iacute;odo e 38,81% no segundo. O que coloca a cidade na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_renda_per_capita" id="w">1316&ordm; posi&ccedil;&atilde;o</a> no Brasil e na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_renda_per_capta" id="w">17&ordm; posi&ccedil;&atilde;o</a>) no <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">estado</a>.<sup id="_ref&shy;PNUD_e" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup><sup id="_ref&shy;Renda_a" class="reference"><a href="#_note&shy;Renda" title="">[10]</a></sup></p>&#10;<p>Entre 2000 e 2010, a taxa de atividade da popula&ccedil;&atilde;o de 18 anos ou mais (ou seja, o percentual dessa popula&ccedil;&atilde;o que era economicamente ativa) passou de 64,76% em 2000 para 68,08% em 2010. Ao mesmo tempo, sua taxa de desocupa&ccedil;&atilde;o (ou seja, o percentual da popula&ccedil;&atilde;o economicamente ativa que estava desocupada) passou de 17,94% em 2000 para 7,87% em 2010.<sup id="_ref&shy;PNUD_f" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;<p>Em Corumb&aacute;, a incid&ecirc;ncia de pobreza era de 40,44% em 1991, 32,24% em 2000 e 16,11% em 2010. J&aacute; a extrema pobreza (medida pela propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita inferior a R$ 70,00, em reais de agosto de 2010) passou de 16,57% em 1991 para 12,58% em 2000 e para 4,34% em 2010. Em 2010, os 20% mais ricos eram respons&aacute;veis pelo ac&uacute;mulo de 60,11% da renda corumbaense. Quando esse &iacute;ndice sobe para 40%, j&aacute; acumula 78,75% da renda. J&aacute; entre os mais pobres, os &iacute;ndices s&atilde;o de 3,19% (20% mais pobres), 10,14 (40% mais pobres), 21,25 (60% mais pobres) e 39,89 (80% mais pobres).<sup id="_ref&shy;PNUD_g" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;<p>Corumb&aacute; possui coeficiente de gini que tamb&eacute;m evoluiu ao longo dos anos. o &Iacute;ndice passou de 0,60 em 1991 para 0,61 em 2000 e para 0,55 em 2010.<sup id="_ref&shy;PNUD_h" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup> </p>&#10;<p>J&aacute; o IFDM renda em Corumb&aacute; ficou em 0,6261 em 2010, o que coloca o munic&iacute;pio em 529&ordm; lugar no pa&iacute;s e 10&ordm; lugar no estado.<sup id="_ref&shy;IFDM_c" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM Emprego e Renda<sup id="_ref&shy;IFDM_d" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM </th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,6261 </td>&#10;<td>529&ordm;&#9;</td>&#10;<td>10&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,5371 </td>&#10;<td>795&ordm;&#9;</td>&#10;<td>12&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,6615 </td>&#10;<td>408&ordm;&#9;</td>&#10;<td>4&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,7220 </td>&#10;<td>271&ordm;&#9;</td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,6309 </td>&#10;<td>488&ordm;&#9;</td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,6752 </td>&#10;<td>378&ordm; </td>&#10;<td>3&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,4248 </td>&#10;<td>1756&ordm; </td>&#10;<td>23&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Coeficiente de nascimento, sa&uacute;de e mortalidade</dt></dl>&#10;<p>Considerando&shy;se apenas o &iacute;ndice de longevidade, seu valor &eacute; considerado alto de acordo com o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo relat&oacute;rio, divulgado no ano de 2010, seu valor era de 0,834. O &iacute;ndice &eacute; maior que os 0,773 de 2000 e mais de 0,1 maior que o de 1991 (0,712).<sup id="_ref&shy;PNUD_i" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;<p>A propor&ccedil;&atilde;o de gestantes sem acompanhamento pr&eacute;&shy;natal, em 2011, neste munic&iacute;pio, foi de 2,8%. As gestantes com 7 ou mais consultas foram 40,9%. O percentual de m&atilde;es com idades inferiores a 20 anos &eacute; de 20,4%. Em 2010, no Munic&iacute;pio, 99,9% dos nascidos vivos tiveram seus partos assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<p>Seu &iacute;ndice de sobreviv&ecirc;ncia em crian&ccedil;as de 0 a 6 anos est&aacute; em condi&ccedil;&otilde;es satisfat&oacute;rias. Uma das a&ccedil;&otilde;es importantes para a redu&ccedil;&atilde;o da mortalidade infantil &eacute; a preven&ccedil;&atilde;o atrav&eacute;s de imuniza&ccedil;&atilde;o contra doen&ccedil;as infecto&shy;contagiosas. Em 2010, 95,1% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;Portal_ODM_Mortalidade_a" class="reference"><a href="#_note&shy;Portal_ODM_Mortalidade" title="">[12]</a></sup> Das crian&ccedil;as de at&eacute; 1 ano de idade, em 2010, 7,7% n&atilde;o tinham registro de nascimento em cart&oacute;rio. Este percentual cai para 1,7% entre as crian&ccedil;as at&eacute; 10 anos.<sup id="_ref&shy;Portal_ODM_Mortalidade_b" class="reference"><a href="#_note&shy;Portal_ODM_Mortalidade" title="">[12]</a></sup> Segue abaixo os coeficientes de mortalidade:&#10;</p>&#10;<ul>&#10;<li>Mortalidade Geral: 6,80<sup id="_ref&shy;SEMAC_MS_a" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></li>&#10;<li>Mortalidade Infantil at&eacute; 1 ano: 8,0<sup id="_ref&shy;Portal_ODM_Mortalidade_c" class="reference"><a href="#_note&shy;Portal_ODM_Mortalidade" title="">[12]</a></sup> </li>&#10;<li>Mortalidade Neonatal: 16,67<sup id="_ref&shy;SEMAC_MS_b" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></li></ul>&#10;<p>J&aacute; o IFDM sa&uacute;de em Corumb&aacute; ficou em 0,7274 em 2010, o que coloca o munic&iacute;pio em 4210&ordm; lugar no pa&iacute;s e 71&ordm; lugar no estado.<sup id="_ref&shy;IFDM_e" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM sa&uacute;de<sup id="_ref&shy;IFDM_f" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,7274 </td>&#10;<td>4210&ordm;&#9;</td>&#10;<td>71&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,6988 </td>&#10;<td>4408&ordm;&#9;</td>&#10;<td>72&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,7289 </td>&#10;<td>3807&ordm;&#9;</td>&#10;<td>65&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,7609 </td>&#10;<td>2949&ordm;&#9;</td>&#10;<td>60&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,7992 </td>&#10;<td>2155&ordm;&#9;</td>&#10;<td>46&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,8028 </td>&#10;<td>1862&ordm; </td>&#10;<td>37&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,6307 </td>&#10;<td>3084&ordm; </td>&#10;<td>62&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p>O IDH&shy;M educa&ccedil;&atilde;o &eacute; considerado regular de acordo com o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo o &uacute;ltimo relat&oacute;rio, divulgado no ano de 2010, seu valor era de 0,586. O &iacute;ndice &eacute; muito maior que os 0,398 de 2000 e quase o dobro que o de 1991 (0,304).<sup id="_ref&shy;PNUD_j" class="reference"><a href="#_note&shy;PNUD" title="">[6]</a></sup></p>&#10;<p>Em Corumb&aacute;, 84,7% das crian&ccedil;as de 7 a 14 anos estavam cursando o ensino fundamental e entre 15 e 17 anos &eacute; de 35,76%. J&aacute; a taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, era de 39,96% e entre 18 e 24 anos &eacute; 38,31%.<sup id="_ref&shy;IBGE_Censo_2010_b" class="reference"><a href="#_note&shy;IBGE_Censo_2010" title="">[3]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>J&aacute; o IFDM educa&ccedil;&atilde;o em Corumb&aacute; ficou em 0,6884 em 2010, o que coloca o munic&iacute;pio em 3785&ordm; lugar no pa&iacute;s e 65&ordm; lugar no estado,<sup id="_ref&shy;IFDM_g" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup> o melhor indicador da hist&oacute;ria do munic&iacute;pio.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM educa&ccedil;&atilde;o de Corumb&aacute;<sup id="_ref&shy;IFDM_h" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,6884 </td>&#10;<td>3785&ordm;&#9;</td>&#10;<td>65&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,6719 </td>&#10;<td>3706&ordm;&#9;</td>&#10;<td>64&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,6570 </td>&#10;<td>3521&ordm;&#9;</td>&#10;<td>62&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,6349 </td>&#10;<td>3788&ordm;&#9;</td>&#10;<td>66&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,6535 </td>&#10;<td>2743&ordm;&#9;</td>&#10;<td>42&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,6651 </td>&#10;<td>2516&ordm; </td>&#10;<td>38&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,6009 </td>&#10;<td>2199&ordm; </td>&#10;<td>33&ordm;</td></tr></table></div>&#10;&#10;<a id="Migra%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o" name="Migra%C3%A7%C3%A3o_e_imigra%C3%A7%C3%A3o"></a><h3> Migra&ccedil;&atilde;o e imigra&ccedil;&atilde;o </h3>&#10;<p>Corumb&aacute; estava em cont&iacute;nuo progresso e seu porto era atracado por embarca&ccedil;&otilde;es nacionais e estrangeiras de grande <a href="http://en.wikipedia.org/wiki/Calado" id="w">calado</a>. Com o impulso do desenvolvimento local, mais estrangeiros foram chegando. Com isso j&aacute; havia na cidade uma enorme composi&ccedil;&atilde;o de estrangeiros, que chegaram a superar numericamente o n&uacute;mero de brasileiros.&#10;</p><a id="Estrangeiros" name="Estrangeiros"></a><h4> Estrangeiros </h4>&#10;&#10;<ul>&#10;<li>&Aacute;rabes: a partir de 1912, fugindo das guerras sangrentas que assolavam o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. S&iacute;rios, Libaneses, Turcos e Arm&ecirc;nios chegavam ao <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a>. De Santos partiram para o <a href="http://en.wikipedia.org/wiki/Porto_de_Corumb%C3%A1_e_Lad%C3%A1rio" id="w">Porto de Corumb&aacute;</a>, que era o portal de entrada para a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro_Oeste" id="w">regi&atilde;o Centro Oeste</a>, e o p&oacute;lo comercial do antigo <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Mato_Grosso_do_Sul" id="w">Mato Grosso</a>. Com a chegada do trem, muitos imigrantes que estavam na cidade h&aacute; anos em Corumb&aacute; acabaram se mudando para Campo Grande, onde encontraram clima bem mais ameno, muito parecido com o da terra natal.</li>&#10;<li>Europeus: eram de diversas nacionalidades e se dedicaram ao com&eacute;rcio e constru&ccedil;&atilde;o. Esse grupo, que era reduzido, monopolizou a pol&iacute;tica, a economia e a administra&ccedil;&atilde;o de Corumb&aacute;, voltando&shy;se para seus interesses e pouco realizando a favor da sociedade local.</li>&#10;<li>Sulamericanos (paraguaios, argentinos, uruguaios, bolivianos e &iacute;ndios): representavam a maior parte da popula&ccedil;&atilde;o que sobrevivia de forma prec&aacute;ria&semi; o mesmo ocorria com os &iacute;ndios que serviam de m&atilde;o&shy;de&shy;obra barata no porto. Todos estes engrossavam o <a href="http://en.wikipedia.org/wiki/Contingente" id="w">contingente</a> pobre da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>.</li></ul><a id="Brasileiros" name="Brasileiros"></a><h4> Brasileiros </h4>&#10;<p>Em seu espa&ccedil;o de fronteira de linhas fict&iacute;cias, permeado de ind&iacute;genas, &eacute; palco de fluxos populacionais oriundos de outros lados do pa&iacute;s, como cariocas, paulistas, nordestinos, mineiros e sulistas, confirmando assim seu car&aacute;ter cosmopolita.</p>&#10;<a id="Corumbaenses_ilustres" name="Corumbaenses_ilustres"></a><h3> Corumbaenses ilustres </h3>&#10;<p> </p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h2> Urbaniza&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portal_de_entrada_da_cidade_de_Corumb%C3%A1_&shy;_Julho_2006.jpg%7Cthumb%7C200px%7Cesquerda" id="w">P&oacute;rtico de entrada de Corumb&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:General_Rondon_Avenue%2C_Corumb%C3%A1_240.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Av. General Rondon.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Receita_Federal_in_Corumb%C3%A1.jpg%7Cthumb%7C200px%7Cesquerda" id="w">[[Receita Federal]] situada na linha divis&oacute;ria entre Brasil e Bol&iacute;via.</a>&#10;Possui uma taxa de urbaniza&ccedil;&atilde;o muito elevada, atingindo cerca de 90%. Atualmente, a popula&ccedil;&atilde;o de Corumb&aacute; encosta nos 110 mil habitantes, colocando sua classifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> m&eacute;dia&shy;pequena para m&eacute;dia. Ao menos desde 2010, quando definitivamente ultrapassou os 100 mil habitantes. O alto grau de urbaniza&ccedil;&atilde;o da popula&ccedil;&atilde;o &eacute; retratado na arrecada&ccedil;&atilde;o do Imposto sobre Propriedade Territorial Urbana, 22,35% da renda municipal, e a presta&ccedil;&atilde;o de servi&ccedil;os, 27,35%, indicando que a popula&ccedil;&atilde;o &eacute; beneficiada pela presta&ccedil;&atilde;o de servi&ccedil;os diversos como abastecimento de &aacute;gua e esgoto, telefonia fixa e m&oacute;vel, dentre outros. Conserva pr&eacute;dios e casarios de influ&ecirc;ncia europeia, com suas hist&oacute;rias, costumes e tradi&ccedil;&otilde;es.</p>&#10;<a id="Constru%C3%A7%C3%B5es_hist%C3%B3ricas" name="Constru%C3%A7%C3%B5es_hist%C3%B3ricas"></a><h3> Constru&ccedil;&otilde;es hist&oacute;ricas </h3>&#10;<p>Do ponto de vista urban&iacute;stico, n&atilde;o tem nenhuma semelhan&ccedil;a com as antigas cidades brasileiras (onde predominam o rom&acirc;ntico estilo colonial portugu&ecirc;s). Sua arquitetura foi erguido pelos comerciantes e &eacute; baseada em <a href="http://en.wikipedia.org/wiki/Art&shy;noveau" id="w">art&shy;noveau</a> e no <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a> <a href="http://en.wikipedia.org/wiki/Italiano" id="w">italiano</a>, sendo o mesmo estilo existente na parte central de <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, nos sub&uacute;rbios antigos de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, nas cidades do interior do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e a maioria das cidades ga&uacute;chas da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_Rio&shy;Grandense" id="w">Campanha</a>. Em raz&atilde;o disso, tem caracter&iacute;sticas de uma cidade platina dentro do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Atualmente a arquitetura corumbaense mescla o antigo e o moderno. A cada dia surgem novas e modernas edifica&ccedil;&otilde;es no munic&iacute;pio, que &eacute; dividido em tr&ecirc;s setores: o centro, a parte baixa, no beira rio, e a parte alta, ap&oacute;s os trilhos da Rede Ferrovi&aacute;ria e pr&oacute;xima as morrarias.</p>&#10;<p>Corumb&aacute; possui uma arquitetura de &eacute;poca que procurava solu&ccedil;&otilde;es mais baratas, sendo que v&aacute;rios edif&iacute;cios que sofreram influ&ecirc;ncia ecl&eacute;tica. Sendo um misto de v&aacute;rias refer&ecirc;ncias de &eacute;poca, possu&iacute;a casar&otilde;es com estrutura met&aacute;lica e paredes de pedra (alguns dispondo no come&ccedil;o do s&eacute;culo de elevadores hidr&aacute;ulicos e banheiras nos pavimentos superiores e banheira que eram enchidas com &aacute;gua trazida do rio ali na frente). Havia telhados com quatro &aacute;guas, sacadas apoiadas por consolos ou cachorros, platibandas com bala&uacute;stres. Possu&iacute;a tamb&eacute;m elementos decorativos que ficavam na fachada frontal que compunha uma linguagem de arquitetura de forte influ&ecirc;ncia hist&oacute;rica europeia.</p>&#10;<a id="Divis%C3%A3o_urbana" name="Divis%C3%A3o_urbana"></a><h3> Divis&atilde;o urbana </h3>&#10;<p>Ao mesmo tempo que a cidade, com os primeiros grandes edif&iacute;cios, ensaia sua concentra&ccedil;&atilde;o vertical, ela amplia seu per&iacute;metro urbano em dire&ccedil;&atilde;o a via de acesso a <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio" id="w">Lad&aacute;rio</a>. Corumb&aacute; estende&shy;se por dois n&iacute;veis:</p>&#10;<dl><dt>Parte baixa</dt></dl>&#10;<p>Est&aacute; situada embaixo da eleva&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;ria</a> e se comunica atrav&eacute;s de duas <a href="http://en.wikipedia.org/wiki/Ladeira" id="w">ladeiras</a>, com uma eleva&ccedil;&atilde;o de mais ou menos 60 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> (esta parte que fica em contato com as &aacute;guas do rio &eacute; o <a href="http://en.wikipedia.org/wiki/Porto_Geral_de_Corumb%C3%A1" id="w">Porto Geral</a>, conhecida tamb&eacute;m como Casario do Porto). &Eacute; compreendido principalmente pelas vias: Rua Manoel Cavassa, Ladeira Jos&eacute; Bonif&aacute;cio, Ladeira Cunha e Cruz, Travessia Merc&uacute;rio e Travessia do Beco da Candel&aacute;ria. Possui edifica&ccedil;&otilde;es do final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX com not&aacute;vel valor arquitet&ocirc;nico, como o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Wanderley%2C_Ba%C3%ADs_%26amp%3B_Cia" id="w">Edif&iacute;cio Wanderley, Ba&iacute;s &#38&semi; Cia</a> e o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Vasquez_e_Filhos" id="w">Edif&iacute;cio Vasquez e Filhos</a>. </p>&#10;<dl><dt>Parte alta</dt></dl>&#10;<p>Mais nova e bem maior, apresenta a forma de tabuleiro de xadrez e est&aacute; situada sobre a eleva&ccedil;&atilde;o calc&aacute;ria. &Eacute; compreendido principalmente pelas vias: General Rondon, Antonio Maria Coelho, Frei Mariano, XV de Novembro e Sete de Setembro. Somente na parte alta, foram criados cerca de 20 bairros, que crescem e se desenvolvem cada vez mais. &Eacute; ali que se localizam as casas de <a href="http://en.wikipedia.org/wiki/Bazar" id="w">bazar</a>, <a href="http://en.wikipedia.org/wiki/Bijuteria" id="w">bijuterias</a>, <a href="http://en.wikipedia.org/wiki/Relojoaria" id="w">relojoarias</a>, <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a>, <a href="http://en.wikipedia.org/wiki/Moda" id="w">modas</a>, <a href="http://en.wikipedia.org/wiki/Drogaria" id="w">drogarias</a>, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">farm&aacute;cias</a>, <a href="http://en.wikipedia.org/wiki/Livraria" id="w">livrarias</a> e <a href="http://en.wikipedia.org/wiki/Papelaria" id="w">papelarias</a>, ou seja, o com&eacute;rcio retalhista e o <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a>. Teve suas edifica&ccedil;&otilde;es erguidas, em sua maioria, no in&iacute;cio do s&eacute;culo XX.</p>&#10;<a id="A_chaga_dos_problemas_urbanos" name="A_chaga_dos_problemas_urbanos"></a><h3> A chaga dos problemas urbanos </h3>&#10;<p>Na regi&atilde;o a modernidade coexiste com o anacronismo que abarca o conjunto de pr&aacute;ticas e conceitos da &eacute;poca dos pioneiros, e tal situa&ccedil;&atilde;o decorre da abismal desigualdade social: os nativos acabam engrossando a periferia urbana, j&aacute; que seu territ&oacute;rio foi invadido e posteriormente expulsos, ficando nas cidades sem identidade cultural e sofrendo discrimina&ccedil;&atilde;o, devido &agrave;s dificuldades de adapta&ccedil;&atilde;o aos trabalhos que s&atilde;o submetidos. Aliada &agrave; situa&ccedil;&atilde;o de ruptura do desenvolvimento econ&ocirc;mico de Corumb&aacute;, a grave situa&ccedil;&atilde;o das comunidades nativas que se encontram na periferia da cidade, condicionados &agrave; desigualdade e desestrutura&ccedil;&atilde;o econ&ocirc;mica e social, e submetidos a exclus&atilde;o social, marginalidade e mis&eacute;ria, com a perda do seu referencial cultural, religioso e &eacute;tnico. Cabe mencionar os habitantes da zona rural, que sem perspectivas, acabam se juntando com as comunidades da periferia. Aliado a esse cen&aacute;rio, a popula&ccedil;&atilde;o ind&iacute;gena tem suas terras devassadas pelo poder dominante e encontram&shy;se sem amparo pol&iacute;tico. A desacelera&ccedil;&atilde;o dos processos locais encontram express&atilde;o particular na din&acirc;mica do munic&iacute;pio. Outros exemplos de problemas s&atilde;o o sobrecarregamento da Santa Casa, tr&aacute;fico de drogas e a imigra&ccedil;&atilde;o ilegal de sulamericanos, especialmente bolivianos. <sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_a" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o </h3>&#10;<p>O munic&iacute;pio de Corumb&aacute; tinha, no ano de 2010,  , sendo 27 710 recenceados. Desses,   s&atilde;o da zona urbana (89,45%) e   na zona rural (10,55%). Quanto ao tipo de domic&iacute;lio,   eram <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a> (89,97%),   eram casas de vila ou em condom&iacute;nio (6,36%), 885 eram <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a> (3,19%) e 131 eram habita&ccedil;&otilde;es em casa de c&ocirc;modos ou <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> (0,47%). Quanto ao tipo de ocupa&ccedil;&atilde;o,   domic&iacute;lios eram pr&oacute;prios (61,97%) (sendo   j&aacute; quitados (58,95%) e   em processo de aquisi&ccedil;&atilde;o (3,02%)), H&aacute; tamb&eacute;m   im&oacute;veis <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (21,54%),   cedidos (14,80%) (sendo 1702 por empregador (6,14%) e 2399 de outra maneira (8,66%)) e os 467 restantes eram ocupados sob outras condi&ccedil;&otilde;es (1,69%).<sup id="_ref&shy;IBGE_SIDRA_2010_a" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[16]</a></sup> No Brasil est&aacute; no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_domic%C3%ADlios" id="w">306&ordm; lugar entre todos os munic&iacute;pios</a> e no estado &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_domic%C3%ADlios" id="w">4&ordm; maior</a>). O d&eacute;ficit habitacional est&aacute; em torno de 4.500 moradias, principalmente nas fam&iacute;lias menos favorecidas, com tend&ecirc;ncia de faveliza&ccedil;&atilde;o na periferia. Nos &uacute;ltimos anos est&aacute; havendo uma mudan&ccedil;a nesse quadro, com investimentos das autoridades em moradia. <sup id="_ref&shy;IBGE_SIDRA_2010_b" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[16]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios de Corumb&aacute;</th></tr>&#10;<tr>&#10;<td><b><i>Total de domic&iacute;lios</i></b> </td>&#10;<td> <sup id="_ref&shy;IBGE_Censo_2010_c" class="reference"><a href="#_note&shy;IBGE_Censo_2010" title="">[3]</a></sup></td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios particulares</b> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios coletivos</b> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por rendimento<sup id="_ref&shy;IBGE_SIDRA_2010_c" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[16]</a></sup></th></tr>&#10;<tr>&#10;<td>Mais de   </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 2 a 5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 1 a 2 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,5 a 1 sal&aacute;rio </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,25 a 0,5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>At&eacute;    </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por classe social<sup id="_ref&shy;IBGE_SIDRA_2010_d" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[16]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe A</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe B</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe C</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe D</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe E</a> </td>&#10;<td> </td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td><i>Classe alta (A &shy; B)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe m&eacute;dia (C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe consumidora (A &shy; B &shy; C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe perif&eacute;rica (E)</i> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="Abastecimento_hidr%C3%A1ulico" name="Abastecimento_hidr%C3%A1ulico"></a><h4> Abastecimento hidr&aacute;ulico </h4>&#10;&#10;<p>Em Corumb&aacute; o <a href="http://en.wikipedia.org/wiki/Rio_Paraguai" id="w">Rio Paraguai</a> &eacute; a principal fonte de abastecimento de &aacute;gua para as comunidades urbanas da cidade, uma vez que o referido rio ainda mant&eacute;m qualidade ambiental aceit&aacute;vel.<sup id="_ref&shy;Recursos h&iacute;dricos_a" class="reference"><a href="#_note&shy;Recursos h&iacute;dricos" title="">[17]</a></sup> A cidade possui 27.962 liga&ccedil;&otilde;es reais, sendo 22.707 economias reais em 328.279 metros de extens&atilde;o da rede. O volume consumido era de 4.389.881 <a href="http://en.wikipedia.org/wiki/M%C2%B3" id="w">m&sup3;</a> e o volume faturado de 4.793.798 m&sup3;.<sup id="_ref&shy;SEMAC_MS_c" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></p>&#10;<p>No sistema de abastecimento de &aacute;gua, das 27710 resid&ecirc;ncias,   domic&iacute;lios eram abastecidos por sistema de rede geral (88,86%),   atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;os</a> ou nascentes de propriedades (4,50%), 647 com origem em po&ccedil;os ou nascentes fora da propriedade (2,33%), 657 com origem de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, a&ccedil;udes, lagos e/ou igarap&eacute;s (2,37%) e 536 de outras maneiras (1,93%).<sup id="_ref&shy;sistema de recursos_a" class="reference"><a href="#_note&shy;sistema de recursos" title="">[18]</a></sup> </p>&#10;<a id="Saneamento" name="Saneamento"></a><h4> Saneamento </h4>&#10;&#10;<p>Sobre o saneamento, segundo dados da Secretaria de Meio Ambiente de Mato Grosso do Sul (SEMAC &shy; MS), em 2010 a extens&atilde;o da rede de esgoto &eacute; de 6041 metros.<sup id="_ref&shy;SEMAC_MS_d" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup> Com investimentos de mais de 100 milh&otilde;es de reais nos &uacute;ltimos anos, o sistema de &aacute;gua &eacute; gerenciado pela Sanesul, empresa p&uacute;blica estadual e sua capta&ccedil;&atilde;o &eacute; feita por tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Motobomba" id="w">motobombas</a>, sendo uma permanecendo na reserva (no futuro ser&atilde;o quatro unidades). A cada hora s&atilde;o sugados   de &aacute;gua bruta do rio e depois enviados at&eacute; uma esta&ccedil;&atilde;o de tratamento distante cerca de 3&#160&semi;km do rio atrav&eacute;s de uma adutora de 600&#160&semi;mm de di&acirc;metro, sendo parte dessa (350&#160&semi;m) fica exposta pelo caminho. A &aacute;gua &eacute; ent&atilde;o captada na esta&ccedil;&atilde;o de &aacute;gua bruta do rio Paraguai e levada, pelas duas adutoras, para a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Tratamento_de_%C3%81gua" id="w">Esta&ccedil;&atilde;o de Tratamento de &Aacute;gua</a> (ETA), que fica na sede da Sanesul, na rua Cabral. As etapas de tratamento na ETA s&atilde;o: coagula&ccedil;&atilde;o&semi; flocula&ccedil;&atilde;o&semi; decanta&ccedil;&atilde;o&semi; filtra&ccedil;&atilde;o&semi; desinfec&ccedil;&atilde;o&semi; fluoreta&ccedil;&atilde;o e corre&ccedil;&atilde;o de pH (potencial hidrogeni&ocirc;nico que indica a acidez, neutralidade ou alcalinidade de uma solu&ccedil;&atilde;o aquosa).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Energia_el%C3%A9trica" name="Energia_el%C3%A9trica"></a><h4> Energia el&eacute;trica </h4>&#10;&#10;<p>Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, segundo dados da Secretaria de Meio Ambiente de Mato Grosso do Sul (SEMAC &shy; MS), em 2010 foram consumidos  , sendo que  ,   ( ),  ,  ,  ,  ,  . Esse conumo &eacute; efetuado por   domic&iacute;lios (97,36%) e 732 domic&iacute;lios n&atilde;o eram abastecidos (2,64%).<sup id="_ref&shy;Recursos h&iacute;dricos_b" class="reference"><a href="#_note&shy;Recursos h&iacute;dricos" title="">[17]</a></sup>. Desse total  ,   (sendo 2 industral livre),  ,  ,  ,   e  .<sup id="_ref&shy;SEMAC_MS_e" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></p>&#10;<p>O sistema el&eacute;trico que atende Corumb&aacute; e regi&atilde;o encontra&shy;se incorporado ao <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Itaipu" id="w">Sistema Interligado Sul/Sudeste/Centro&shy;Oeste do pa&iacute;s</a>, o que representa sua elevada import&acirc;ncia e seu significativo grau de confiabilidade. Apesar de haver necessidades de amplia&ccedil;&atilde;o da rede el&eacute;trica para resid&ecirc;ncias e ind&uacute;strias, &eacute; na zona rural que esse servi&ccedil;o &eacute; mais necessitado. Nos &uacute;ltimos anos essas defici&ecirc;ncias diminu&iacute;ram. Desde 2001 opera no munic&iacute;pio uma usina termel&eacute;trica que utiliza o g&aacute;s natural <a href="http://en.wikipedia.org/wiki/Boliviano" id="w">boliviano</a> trazido pelo <a href="http://en.wikipedia.org/wiki/Gasoduto_Brasil&shy;Bol%C3%ADvia" id="w">Gasoduto Brasil&shy;Bol&iacute;via</a>, a Termo Pantanal. H&aacute; previs&atilde;o de constru&ccedil;&atilde;o de uma usina separadora em <a href="http://en.wikipedia.org/wiki/Puerto_Su%C3%A1rez" id="w">Puerto Su&aacute;rez</a> para a transforma&ccedil;&atilde;o do g&aacute;s natural em g&aacute;s seco e este ser&aacute; canalizado at&eacute; Corumb&aacute; para consumo de energia industrial. O gasoduto delega um dos maiores investimentos destinados para todas as regi&otilde;es por onde ele atrav&eacute;ssa. Tendo contrato inicial de 20 anos, possui potencial para promover v&aacute;rios investimentos p&uacute;blicos. A perspectiva promissora para Corumb&aacute; &eacute; de desenvolver o setor econ&ocirc;mico com a disponibiliza&ccedil;&atilde;o de energia el&eacute;trica em abund&acirc;ncia atrav&eacute;s da implanta&ccedil;&atilde;o de sua termel&eacute;trica.<sup id="_ref&shy;SEMAC_MS_f" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></p>&#10;<a id="Coleta_de_lixo" name="Coleta_de_lixo"></a><h4> Coleta de lixo </h4>&#10;&#10;<p>Na quest&atilde;o de destino do <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a>, dos 27.710 domic&iacute;lios recenceados,   domic&iacute;lios destinavam&shy;o &agrave; coleta (87,43%) (destes   por meio de servi&ccedil;o de limpeza (84,31%) e   por meio de ca&ccedil;ambas (3,12%)) e o restante, 3.482 (12,57%), tem outras destina&ccedil;&otilde;es n&atilde;o especificadas.<sup id="_ref&shy;sistema de recursos_b" class="reference"><a href="#_note&shy;sistema de recursos" title="">[18]</a></sup> At&eacute; hoje o destino final do restos urbanos &eacute; um lix&atilde;o a c&eacute;u aberto. No caso dos assentamentos, n&atilde;o existe coleta de lixo e este &eacute; queimado ou mesmo deixado a c&eacute;u aberto. O lixo hospitalar tamb&eacute;m &eacute; queimado. Essa situa&ccedil;&atilde;o deve mudar, pois o lix&atilde;o de Corumb&aacute; dever&aacute; ser desativado at&eacute; outubro deste ano.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Servi%C3%A7os_urbanos" name="Servi%C3%A7os_urbanos"></a><h3> Servi&ccedil;os urbanos </h3>&#10;<p>Corumb&aacute; &eacute; um importante centro de servi&ccedil;os do estado de Mato Grosso do Sul e o mais importante centro de servi&ccedil;os da regi&atilde;o do Pantanal. Ali se concentram todos os principais bancos do Brasil e possui tamb&eacute;m uma boa densidade de log&iacute;stica ferrovi&aacute;ria, rodovi&aacute;ria e da sua estrutura aeroportu&aacute;ria, que fazem ser um ponto de converg&ecirc;ncia para os transportes internacionais, at&eacute; por que Corumb&aacute; &eacute; um centro fronteiri&ccedil;o por excel&ecirc;ncia. Essa situa&ccedil;&atilde;o resultou duma longa evolu&ccedil;&atilde;o, em particular das concep&ccedil;&otilde;es centralizadoras da monarquias e rep&uacute;blica nacional, que d&atilde;o um papel consider&aacute;vel &agrave; cidade e, nela, tendem a concentrar, ao extremo, muitas institui&ccedil;&otilde;es p&uacute;blicas importantes das esferas municipais, estaduais e federais.</p>&#10;<a id="Ensino_e_pesquisa" name="Ensino_e_pesquisa"></a><h4> Ensino e pesquisa </h4>&#10;<p> &#10;A rede de ensino b&aacute;sico de Corumb&aacute; ainda &eacute; reduzido, contando com poucas unidades de ensino b&aacute;sico, m&eacute;dio, superior e de exerc&iacute;cio da cidadania. O censo educacional realizado em 2010 apontou um total de 55 escolas no munic&iacute;pio, sendo 48 em zona urbana e 7 na zona rural. Destas 55, 11 escolas s&atilde;o de ensino estadual, 27 de ensino municipal e 17 particular. N&atilde;o existem escolas federais no munic&iacute;pio. Nesses estabelecimentos havia 281 professores de ensino infantil ou pr&eacute;&shy;escolar, 1097 de ensino fundamental e 271 de ensino m&eacute;dio divididos entre   alunos (desse total   do ensino infantil,   do ensino fundamental e   do ensino m&eacute;dio).<sup id="_ref&shy;SEMAC_MS_g" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup></p>&#10;<p>Dentre as institui&ccedil;&otilde;es de ensino superior, est&atilde;o o c&acirc;mpus do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Mato_Grosso_do_Sul" id="w">Instituto Federal de Mato Grosso do Sul</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Mato_Grosso_do_Sul" id="w">Universidade Federal de Mato Grosso do Sul</a>, al&eacute;m de uma faculdade. Tamb&eacute;m se destaca na &aacute;rea da pesquisa, onde est&aacute; localizado a sede da Embrapa Pantanal.</p>&#10;<a id="Hospedagem" name="Hospedagem"></a><h4> Hospedagem </h4>&#10;<p>A hospedagem em Corumb&aacute; no geral exerce o com&eacute;rcio da recep&ccedil;&atilde;o e de alojamento dos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> e visitantes em geral. Corumb&aacute; possui mais 4 mil leitos em seus meios de hospedagem, que totalizam cerca de 40 unidades.</p>&#10;<p>Os hot&eacute;is geralmente s&atilde;o constituidos de um edif&iacute;cio ou pr&eacute;dio contendo <a href="http://en.wikipedia.org/wiki/Unidades_habitacionais" id="w">unidades habitacionais</a>, uma <a href="http://en.wikipedia.org/wiki/Recep%C3%A7%C3%A3o" id="w">recep&ccedil;&atilde;o</a> e uma <a href="http://en.wikipedia.org/wiki/Governan%C3%A7a" id="w">governan&ccedil;a</a>, para h&oacute;spedes. Podendo ter ainda o servi&ccedil;o de alimentos e bebidas, na sua estrutura, que para isso necessitar de: <a href="http://en.wikipedia.org/wiki/Cozinha" id="w">cozinha</a>, <a href="http://en.wikipedia.org/wiki/Adega" id="w">adega</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurante</a>, <a href="http://en.wikipedia.org/wiki/Bar" id="w">bar</a>, <a href="http://en.wikipedia.org/wiki/Cantina" id="w">cantina</a> e despensa. Pode contar ainda com <a href="http://en.wikipedia.org/wiki/Estacionamento" id="w">estacionamento</a> externo, <a href="http://en.wikipedia.org/wiki/Garagem" id="w">garagem</a> interna e &aacute;rea de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pousada_(hotelaria)" id="w">Pousada</a> &eacute; caracterizada por ser um meio de hospedagem instalada em edifica&ccedil;&atilde;o de valor hist&oacute;rico e &eacute; denominada popularmente como um modelo r&uacute;stico de hospedagem contando com <a href="http://en.wikipedia.org/wiki/Unidades_habitacionais" id="w">unidades habitacionais</a> individualizadas e com <a href="http://en.wikipedia.org/wiki/Decora%C3%A7%C3%A3o" id="w">decora&ccedil;&atilde;o</a> identificada com a localidade. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Albergue" id="w">Albergue</a> caracteriza&shy;se por dispor de acomoda&ccedil;&otilde;es coletivas e seu p&uacute;blico alvo s&atilde;o os jovens e mochileiros.&#10;Os barcos hot&eacute;is s&atilde;o embarca&ccedil;&otilde;es adaptadas para flutuar em rios. Em seu porto fluvial (um dos maiores da Am&eacute;rica do Sul, era usado para escoar as riquezas da cidade no passado), ficam atracados 52 barcos&shy;hot&eacute;is, alguns de luxo.</p>&#10;<a id="Infra&shy;estrutura_financeira" name="Infra&shy;estrutura_financeira"></a><h4> Infra&shy;estrutura financeira </h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="2">Movimenta&ccedil;&atilde;o financeira (fonte: IBGE 2012)<sup id="_ref&shy;IBGE_CidadeSat_a" class="reference"><a href="#_note&shy;IBGE_CidadeSat" title="">[21]</a></sup></th></tr>&#10;<tr>&#10;<th>Tipo de movimenta&ccedil;&atilde;o</th>&#10;<th>Valor (R$)</th></tr>&#10;<tr>&#10;<td>Opera&ccedil;&otilde;es de Cr&eacute;dito</td>&#10;<td>289.962.349,00</td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos &agrave; vista &shy; governo</td>&#10;<td>3.149.756,00</td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos &agrave; vista &shy; privado</td>&#10;<td>35.801.300,00</td></tr>&#10;<tr>&#10;<td>Poupan&ccedil;a</td>&#10;<td>120.202.531,00</td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos a prazo</td>&#10;<td>60.880.818,00</td></tr>&#10;<tr>&#10;<td>Obriga&ccedil;&otilde;es por Recebimento</td>&#10;<td>111.849,00</td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td><b>510.108.603,00</b></td></tr></table></div>&#10;&#10;<p>A infra&shy;estrutura financeira de Corumb&aacute; oferece v&aacute;rias op&ccedil;&otilde;es, entre bancos e financeiras. Entre elas est&atilde;o duas ag&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>,<sup id="_ref&shy;BB_a" class="reference"><a href="#_note&shy;BB" title="">[22]</a></sup> uma do <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>,<sup id="_ref&shy;Bradesco_a" class="reference"><a href="#_note&shy;Bradesco" title="">[23]</a></sup> uma da <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>,<sup id="_ref&shy;CEF_a" class="reference"><a href="#_note&shy;CEF" title="">[24]</a></sup> duas do <a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a>,<sup id="_ref&shy;Ita&uacute;_a" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[25]</a></sup> uma do <a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a>,<sup id="_ref&shy;HSBC_a" class="reference"><a href="#_note&shy;HSBC" title="">[26]</a></sup> uma do <a href="http://en.wikipedia.org/wiki/Santander" id="w">Santander</a> <sup id="_ref&shy;Santander_a" class="reference"><a href="#_note&shy;Santander" title="">[27]</a></sup> e uma do <a href="http://en.wikipedia.org/wiki/SICREDI" id="w">SICREDI</a><sup id="_ref&shy;Sicredi_a" class="reference"><a href="#_note&shy;Sicredi" title="">[28]</a></sup> </p>&#10;<p>Geralmente os caixas eletr&ocirc;nicos s&atilde;o um complemento das ag&ecirc;ncias banc&aacute;rias correspondentes, sendo quatro do Banco do Brasil,<sup id="_ref&shy;BB_b" class="reference"><a href="#_note&shy;BB" title="">[22]</a></sup> tr&ecirc;s do Bradesco (sistema Dia e Noite),<sup id="_ref&shy;Bradesco_b" class="reference"><a href="#_note&shy;Bradesco" title="">[23]</a></sup> tr&ecirc;s da <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>,<sup id="_ref&shy;CEF_b" class="reference"><a href="#_note&shy;CEF" title="">[24]</a></sup> um do <a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a>,<sup id="_ref&shy;HSBC_b" class="reference"><a href="#_note&shy;HSBC" title="">[26]</a></sup> dois do Ita&uacute;,<sup id="_ref&shy;Ita&uacute;_b" class="reference"><a href="#_note&shy;Ita&uacute;" title="">[25]</a></sup> um do <a href="http://en.wikipedia.org/wiki/Santander" id="w">Santander</a> <sup id="_ref&shy;Santander_b" class="reference"><a href="#_note&shy;Santander" title="">[27]</a></sup> um do <a href="http://en.wikipedia.org/wiki/SICREDI" id="w">SICREDI</a><sup id="_ref&shy;Sicredi_b" class="reference"><a href="#_note&shy;Sicredi" title="">[28]</a></sup> e um do banco 24 Horas<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Al&eacute;m das modalidades financeiras citadas acima, ainda h&aacute; servi&ccedil;os de cr&eacute;dito pessoal,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> as seis lot&eacute;ricas da Caixa Econ&ocirc;mica Federal<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> e o Banco Postal dos Correios,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> onde os dois &uacute;ltimos funcionam como ag&ecirc;ncia banc&aacute;ria.</p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h4> Meios de comunica&ccedil;&atilde;o </h4>&#10;<p> &#10;Assim como em todo o MS, o <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">c&oacute;digo de &aacute;rea</a> de Corumb&aacute; &eacute; 0XX67<sup id="_ref&shy;Guia_DDD_a" class="reference"><a href="#_note&shy;Guia_DDD" title="">[33]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> varia entre 79.300&shy;000 a 79.349&shy;999.<sup id="_ref&shy;CEP_a" class="reference"><a href="#_note&shy;CEP" title="">[34]</a></sup> Em Corumb&aacute; h&aacute; 6.540 terminais telefonia fixa instalados, sendo 5876 terminais de servi&ccedil;os atendidos pela operadora Oi.<sup id="_ref&shy;SEMAC_MS_h" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup>. </p>&#10;<p>A cidade conta com servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Fornecedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. A rede de internet no munic&iacute;pio &eacute; em fibra &Oacute;tica representada por <a href="http://en.wikipedia.org/wiki/Oi_Velox" id="w">Oi Velox</a>,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, <a href="http://en.wikipedia.org/wiki/Tim" id="w">Tim</a><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1_de_setembro" id="w">1 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">portabilidade telef&ocirc;nica</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e na telefonia m&oacute;vel a cidade &eacute; atendida pelas empresas <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, <a href="http://en.wikipedia.org/wiki/Tim" id="w">Tim</a><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e <a href="http://en.wikipedia.org/wiki/Oi" id="w">Oi</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>O munic&iacute;pio conta com 3 ag&ecirc;ncias de correios convencionais e 1 ag&ecirc;ncia de correios comunit&aacute;rio.<sup id="_ref&shy;SEMAC_MS_i" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[13]</a></sup> H&aacute; transmiss&atilde;o de canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). A cidade sedia dez emissoras de r&aacute;dio, sendo seis em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">modula&ccedil;&atilde;o em frequ&ecirc;ncia</a> (FM) e quatro em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_amplitude" id="w">modula&ccedil;&atilde;o em amplitude</a> (AM). Existem ainde dois jornais em circula&ccedil;&atilde;o no munic&iacute;pio, sendo um deles di&aacute;rio.</p>&#10;<a id="Meios_de_transporte" name="Meios_de_transporte"></a><h4> Meios de transporte </h4>&#10;<p> &#10;Corumb&aacute; est&aacute; localizada no extremo oeste do estado de Mato Grosso do Sul em uma regi&atilde;o afastada dos grandes centros mais desenvolvidos e consumidores. Seu complexo sistema intermodal de transporte inclui linha a&eacute;rea, rodovias, Estrada de Ferro e o rio Paraguai, ligando a cidade ao resto do pa&iacute;s e a interliga&ccedil;&atilde;o com Distritos, vilas, lugarejos, s&iacute;tios e fazendas pode ser feito por estradas pavimentadas e n&atilde;o pavimentadas que permitem acesso durante todo o ano.</p>&#10;<p>A frota municipal em 2013 era de   ve&iacute;culos, sendo   <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>,   <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>,   <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>, 850 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>, 546 <a href="http://en.wikipedia.org/wiki/Camioneta" id="w">camionetas</a>, 208 <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>, 1385 <a href="http://en.wikipedia.org/wiki/Motoneta" id="w">motonetas</a>, 76 <a href="http://en.wikipedia.org/wiki/Micro&shy;%C3%B4nibus" id="w">micro&shy;&ocirc;nibus</a>, 94 ve&iacute;culos utilit&aacute;rios, 298 caminh&otilde;es&shy;trator e 5 <a href="http://en.wikipedia.org/wiki/Trator" id="w">trator mistos</a>. Outros tipos de ve&iacute;culos inclu&iacute;am 202 exemplares.<sup id="_ref&shy;Frota_Denatran_a" class="reference"><a href="#_note&shy;Frota_Denatran" title="">[44]</a></sup></p>&#10;<p>O munic&iacute;pio de Corumb&aacute; &eacute; tamb&eacute;m atingido por algumas rodovias na sua extens&atilde;o territorial. A principal delas &eacute; a <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>, uma rodovia federal que interliga Corumb&aacute; a Tr&ecirc;s Lagoas que &eacute; a primeira rodovia ecologicamente correta do Brasil.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Tamb&eacute;m h&aacute; a rodovia BOL&shy;04 que corta a bol&iacute;via de leste a oeste, sendo que o trecho entre Corumb&aacute; e Santa Cruz de la Sierra tem 659 km e acabou de ser asfaltado, inclusive com empr&eacute;stimo do <a href="http://en.wikipedia.org/wiki/BNDES" id="w">BNDES</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Outra rodovia que do munic&iacute;pio &eacute; a Estrada Parque Pantanal, estrada com finalidade meramente tur&iacute;stica, com 120 Km e 87 pontes de madeira, onde &eacute; poss&iacute;vel ver aves, mam&iacute;feros e jacar&eacute;s.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> H&aacute; ainda projetos que n&atilde;o foram conclu&iacute;dos, como a <a href="http://en.wikipedia.org/wiki/Transpantaneira" id="w">Transpantaneira</a> (oficialmente batizada de MT&shy;060, a Estrada Transpantaneira tinha o prop&oacute;sito de ligar os dois estados cruzando a plan&iacute;cie pantaneira. O in&iacute;cio de sua constru&ccedil;&atilde;o atingiu Pocon&eacute; chegando somente at&eacute; a localidade de Porto Jofre, ainda no lado mato&shy;grossense. Nesse trecho, somam&shy;se 147 quil&ocirc;metros. H&aacute; planos para a conclus&atilde;o desta rodovia, que integra um corredor de liga&ccedil;&atilde;o de Corumb&aacute; em dire&ccedil;&atilde;o &agrave; Amaz&ocirc;nia, especialmente Rond&ocirc;nia, Acre e Par&aacute;.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>) e a Estrada Forte Coimbra (ligaria a BR&shy;262 ao ditrito de <a href="http://en.wikipedia.org/wiki/Forte_Coimbra" id="w">Forte Coimbra</a>. N&atilde;o h&aacute; previs&atilde;o para a sua finaliza&ccedil;&atilde;o). </p>&#10;<p>Em Corumb&aacute; h&aacute; um terminal rodovi&aacute;rio de passageiros situado no Centro da cidade que liga a cidade com variados centros urbanos do estado, da regi&atilde;o e do resto do pa&iacute;s e registra um grande fluxo de passageiros para outras cidades, especialmente em datas comemorativas. Este terminal foi reformado em 2013, sendo a primeira reforma realizada ap&oacute;s a sua inaugura&ccedil;&atilde;o em 1988.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Para transporte fronteiri&ccedil;o h&aacute; ainda o taxis bolivianos, que &eacute; outra op&ccedil;&atilde;o de meio de transporte composta por ve&iacute;culos brancos, geralmente mal&shy;cuidados, que possui taxas de pre&ccedil;o muito baixas. &Eacute; muito requisitado especialmente para quem necessita se deslocar at&eacute; a Bol&iacute;via, pois n&atilde;o h&aacute; linhas de &ocirc;nibus urbanos para atender a popula&ccedil;&atilde;o al&eacute;m da fronteira.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Antigo Trem do Pantanal, este meio de transporte j&aacute; funcionou conduzindo passageiros com a fun&ccedil;&atilde;o de turismo ou de com&eacute;rcio de exporta&ccedil;&atilde;o, partindo de S&atilde;o Paulo a Bauru, de Bauru a Corumb&aacute; e de Corumb&aacute; &agrave; Bol&iacute;via, percorrendo 1.618 km em territ&oacute;rio brasileiro. Depois de mais de 10 anos desativada, a linha de passageiros foi reativada em maio de 2009 pelo governo estadual e federal, mas apenas o trecho Campo Grande&shy;Miranda (quatro anos depois campo Grande &eacute; exclu&iacute;da do trajeto, sendo apenas o trecho Aquidauana&shy;Miranda o trecho operacionalizado). Faz parte das metas do governo estadual e federal reativar a linha para passageiros do trecho Miranda&shy;Corumb&aacute;, o que pode ocorrer antes de 2020.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>No munic&iacute;pio h&aacute; um complexo aeroportu&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Corumb%C3%A1" id="w">Aeroporto Internacional de Corumb&aacute;</a>, que est&aacute; situado a tr&ecirc;s quil&ocirc;metros do centro da cidade. Fundado em 1937, o aeroporto &eacute; administrado pela <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a> desde fevereiro de 1975. Em 2013 recebeu uma m&eacute;dia de quase 40 mil passageiros com capacidade de cerca de 240 mil passageiros por ano.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>H&aacute; ainda transporte p&uacute;blico e apenas uma empresa faz o servi&ccedil;o de transporte coletivo no munic&iacute;pio tanto em zona urbana quanto na rural, a Via&ccedil;&atilde;o Canarinho. Apesar disso, a explora&ccedil;&atilde;o do servi&ccedil;o vem sendo exercida precariamente desde janeiro de 2007, por expira&ccedil;&atilde;o de prazo contratual de concess&atilde;o que se iniciou em 1&ordm; de janeiro de 1996. Em consequ&ecirc;ncia disso, dos 20 ve&iacute;culos da frota, 12 est&atilde;o parados por falta de manuten&ccedil;&atilde;o e pe&ccedil;as. Por esse motivo houve por parte da prefeitura um interven&ccedil;&atilde;o p&uacute;blica contra a empresa que n&atilde;o estava honrando com seus compromissos h&aacute; algum tempo, situa&ccedil;&atilde;o que deve durar cerc a de 120 dias.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>. Al&eacute;m do &ocirc;nibus, h&aacute; tamb&eacute;m servi&ccedil;os de transporte de t&aacute;xi e motot&aacute;xi.</p>&#10;<a id="Sistema_de_sa%C3%BAde_e_%C3%B3bito" name="Sistema_de_sa%C3%BAde_e_%C3%B3bito"></a><h4> Sistema de sa&uacute;de e &oacute;bito </h4>&#10;<p>A cidade tem melhorado gradativamente sua cobertura de sa&uacute;de. Apesar disso, Corumb&aacute; ainda possui um sistema de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> que atende tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio" id="w">Lad&aacute;rio</a> e a Rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, o que muitas vezes sobrecarrega as unidades de sa&uacute;de que se localizam dentro da cidade. Corumb&aacute; possui no total 122 estabelecimentos de sa&uacute;de, dos quais 84 eram privados e 38 eram p&uacute;blicos, al&eacute;m de 46 deles serem vinculados ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a>. Neles havia 158 leitos para interna&ccedil;&atilde;o, sendo 126 do SUS e 32 privados. <sup id="_ref&shy;Cnes_Datasus_a" class="reference"><a href="#_note&shy;Cnes_Datasus" title="">[55]</a></sup></p>&#10;<p>Havia tamb&eacute;m na cidade 477 equipamentos m&eacute;dicos em uso (sendo 151 do SUS) e ainda 74 fora de uso. Destes, 9 (5 pelo SUS) s&atilde;o equipamentos de audiologia, 61 (13 pelo SUS) diagn&oacute;stico por imagem (47 de raio x, sendo 6 do SUS), 206 (53 pelo SUS) equipamentos odontol&oacute;gicos, 72 (34 pelo SUS) equipamentos para manuten&ccedil;&atilde;o da vida (desfibrilador, reanimador pulmonar, entre outros), 17 (6 pelo SUS) eletrocardiografos, 32 (4 pelo SUS) equipamentos por metodos opticos, 20 (8 pelo SUS) equipamentos de ultrassom, 9 (todos pelo SUS) equipamentos de hemodi&aacute;lise e outros 46 (17 pelo SUS) equipamentos tais como ultrassom e hemodi&aacute;lise. O munic&iacute;pio tamb&eacute;m conta 3 unidades com atendimento ambulatorial m&eacute;dico em especialidades b&aacute;sicas.<sup id="_ref&shy;Cnes_Datasus_b" class="reference"><a href="#_note&shy;Cnes_Datasus" title="">[55]</a></sup></p>&#10;<dl><dt>Principais centros m&eacute;dicos</dt></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Hemoterapia_e_Hematologia_do_Mato_Grosso_do_Sul" id="w">HEMOSUL</a></li></ul>&#10;<p>O Hemosul presta assist&ecirc;ncia hematol&oacute;gica e hemoter&aacute;pica para as redes  de sa&uacute;de p&uacute;blica e privada de Mato Grosso do Sul, com a finalidade de produzir e fornecer hemocomponentes e gerenciar a distribui&ccedil;&atilde;o de hemoderivados para todo o estado, obedecendo &agrave;s normas e padr&otilde;es legais vigentes.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Evang%C3%A9lico_de_Corumb%C3%A1" id="w">Hospital Evang&eacute;lico Bom Pastor</a></li></ul>&#10;<p>O Hospital Evang&eacute;lico de Corumb&aacute; foi fundado em julho de 2006 pela Igreja Evang&eacute;lica Assembl&eacute;ia de Deus e volunt&aacute;rios, 1.200 m2 constru&iacute;do em regime de mutir&atilde;o por moradores e colaboradores sob a Coordena&ccedil;&atilde;o do renomado Pastor Jo&atilde;o Martins, da Igreja Assembleia de Deus. O Hospital Evang&eacute;lico &eacute; bem equipado com gabinetes odontol&oacute;gicos, gabinetes m&eacute;dicos, aparelhos de Ultra&shy;Sonografia, Raios&shy;X, Eletrocardiograma e uma &aacute;rea de 1870 m com 70% de alicerce j&aacute; constru&iacute;do para futuros 50 leitos e Centro Cir&uacute;rgico. Infelizmente essa grandiosa obra foi interrompida em 2008 pela falta de recursos financeiros, certamente o hospital dependia de profissionais volunt&aacute;rios e tinha ajuda de uma ONG Americana, que na &eacute;poca n&atilde;o custeou mais, devido o n&atilde;o incentivo dos homens p&uacute;blicos de nossa regi&atilde;o e a pr&oacute;pria administra&ccedil;&atilde;o n&atilde;o teria mais a possibilidade de manter funcionando o hospital, haja vista que as despesas eram imensas, como &aacute;gua, luz, telefone, medicamentos e outras.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pronto&shy;Socorro_Municipal_de_Corumb%C3%A1" id="w">Pronto Socorro Municipal</a> </li></ul>&#10;<p>O Pronto Socorro de Corumb&aacute; &eacute; o principal centro de urg&ecirc;ncia da cidade, sendo uma institui&ccedil;&atilde;o vinculada ao Sistema &Uacute;nico de Sa&uacute;de e mantido por recursos da Secretaria Municipal de Sa&uacute;de. </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Corumb%C3%A1" id="w">Santa Casa de Corumb&aacute;</a></li></ul>&#10;<p>A Santa Casa de Corumb&aacute; &eacute; uma institui&ccedil;&atilde;o de car&aacute;ter filantr&oacute;pico vinculada ao Sistema &Uacute;nico de Sa&uacute;de e mantido por recursos da Secretaria Municipal de Sa&uacute;de. Foi conclu&iacute;do e inaugurado em 1904 e desde sua inaugura&ccedil;&atilde;o, o estabelecimento j&aacute; passou por algumas reformas em sua estrutura.</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SAMEC" id="w">SAMEC</a></li></ul>&#10;<p>O Samec (Servi&ccedil;o de Assist&ecirc;ncia M&eacute;dica Corumbaense) &eacute; especializado em Planos de Sa&uacute;de, sendo localizado na Rua Colombo, regi&atilde;o central de Corumb&aacute;.</p>&#10;<dl><dt>&Oacute;bitos</dt></dl>&#10;<p>Corumb&aacute; disp&otilde;e de dois cemit&eacute;rios, todos p&uacute;blicos: <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Nelson_Shamma" id="w">Cemit&eacute;rio Nelson Shamma</a>, <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Santa_Cruz" id="w">Cemit&eacute;rio Santa Cruz</a>.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h4> Seguran&ccedil;a </h4>&#10;<dl><dt>Defesa</dt></dl>&#10;<p>A defesa &eacute; feita pelo Ex&eacute;rcito Brasileiro, Marinha e Aeron&aacute;tica. &Eacute; marcante no munic&iacute;pio, desde sua funda&ccedil;&atilde;o, a presen&ccedil;a das for&ccedil;as armadas, por ser cidade de fronteira. A seguran&ccedil;a nacional &eacute; realizada pelas seguintes unidades&#10;</p>&#10;<ul>&#10;<li>Comando do Ex&eacute;rcito: <a href="http://en.wikipedia.org/wiki/3%C2%AA_Companhia_de_Fronteira_de_Forte_Coimbra" id="w">3&ordf; Companhia de Fronteira de Forte Coimbra</a>, <a href="http://en.wikipedia.org/wiki/17%C2%BA_Batalh%C3%A3o_de_Fronteira" id="w">17&ordm; Batalh&atilde;o de Fronteira</a>, <a href="http://en.wikipedia.org/wiki/18%C2%AA_Brigada_de_Infantaria_de_Fronteira" id="w">Comando e Companhia de Comando da 18&ordf; Brigada de Infantaria de Fronteira</a> e <a href="http://en.wikipedia.org/wiki/Posto_de_Sa%C3%BAde_de_Guarni%C3%A7%C3%A3o_de_Corumb%C3%A1" id="w">Posto de Sa&uacute;de de Guarni&ccedil;&atilde;o de Corumb&aacute;</a></li>&#10;<li>Comando da FAB: <a href="http://en.wikipedia.org/wiki/CINDACTA_II" id="w">CINDACTA II</a>, <a href="http://en.wikipedia.org/wiki/DAC" id="w">DAC</a>, <a href="http://en.wikipedia.org/wiki/Infraero" id="w">Infraero</a></li>&#10;<li>Comando da Marinha: <a href="http://en.wikipedia.org/wiki/6%C2%BA_Distrito_Naval" id="w">6&ordm; Distrito Naval</a></li></ul>&#10;<dl><dt>Seguran&ccedil;a p&uacute;blica</dt></dl>&#10;<p>Possui uma Delegacia de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal" id="w">Pol&iacute;cia Federal</a>, por se tratar de um ponto estrat&eacute;gico e rota do tr&aacute;fico de drogas. Os trabalhos da Pol&iacute;cia Federal nessa regi&atilde;o s&atilde;o intensos, e a infra&shy;estrutura &eacute; completa, com policiais especializados em trabalhos seja dentro da cidade, seja no <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> ou nos rios. Al&eacute;m da PF, possui um comando da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Rodovi%C3%A1ria_Federal" id="w">Pol&iacute;cia Rodovi&aacute;ria Federal</a>, que faz a fiscaliza&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/BR&shy;262" id="w">BR&shy;262</a>. Tamb&eacute;m h&aacute; a presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Mato_Grosso_do_Sul" id="w">Pol&iacute;cia Civil</a>, com sua delegacias e departamento especializados, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Mato_Grosso_do_Sul" id="w">Pol&iacute;cia Militar</a> (representado pelo 6 BPM) que faz o trabalho ostensivo e repressivo no combate a criminalidade na cidade. A ronda &eacute; feita pela <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_de_Corumb%C3%A1" id="w">Guarda Municipal</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;nica de Corumb&aacute;<sup id="_ref&shy;IBGE_CidadeSat_b" class="reference"><a href="#_note&shy;IBGE_CidadeSat" title="">[21]</a></sup> </b></caption>&#10;<tr>&#10;<td><b>Agropecu&aacute;ria</b> </td>&#10;<td>  </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><b>Ind&uacute;stria</b> </td>&#10;<td>  </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><b>Servi&ccedil;os</b> </td>&#10;<td>  </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<p>Com PIB de   reais em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>,<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[57]</a></sup> o munic&iacute;pio de Corumb&aacute; figura como o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_PIB" id="w">3&ordm; maior PIB</a> do estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> est&aacute; no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">171&ordm; lugar</a> e tamb&eacute;m figura no <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_por_PIB" id="w">75&ordm; entre todos os munic&iacute;pios interioranos brasileiros</a> e seu PIB per capta &eacute; de 34.536,99 reais.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[57]</a></sup> Apesar do seu forte e competitivo segmento agropecu&aacute;rio, sua economia &eacute; bastante diversificada, se destacando as atividades de minera&ccedil;&atilde;o, pesca e turismo, com&eacute;rcio e servi&ccedil;os. A arrecada&ccedil;&atilde;o municipal segue a tend&ecirc;ncia das grandes capitais do pa&iacute;s, sendo predominante &agrave;s receitas proveniente dos setores de com&eacute;rcio e servi&ccedil;os (27,35%). Essa tend&ecirc;ncia &eacute; explicada pelo fato desses serem os setores da economia que mais agregam valores em seus produtos. O munic&iacute;pio &eacute; o terceiro em arrecada&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/ICMS" id="w">ICMS</a> no estado. Os dados da Sefaz (<a href="http://en.wikipedia.org/wiki/Secretaria_de_Estado_de_Fazenda" id="w">Secretaria de Estado de Fazenda</a>) apontam que a movimenta&ccedil;&atilde;o econ&ocirc;mica de Corumb&aacute; saltou em 36%, passando R$ 1,88 bilh&atilde;o no ano de 2006 a R$ 2,55 bilh&otilde;es em 2007, crescimento mais expressivo de Mato Grosso do Sul. Quanto &agrave;s exporta&ccedil;&otilde;es, os dados de janeiro a julho indicam que Corumb&aacute; remeteu a outros Pa&iacute;ses US$ 232,8 milh&otilde;es, o qu&aacute;druplo do acumulado de janeiro a julho de 2007, passando a frente de Campo Grande e Dourados no ranking de exportadores.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="3">Crescimento do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB)<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[57]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th><b>PIB (R$)</b></th>&#10;<th><b>PIB per capita (R$)</b></th></tr>&#10;<tr>&#10;<th>2000</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2001</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2002</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2003</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2004</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2005</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2006</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2007</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2008</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th>2011</th>&#10;<td> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<a id="A_influ%C3%AAncia_econ%C3%B4mica_de_Corumb%C3%A1" name="A_influ%C3%AAncia_econ%C3%B4mica_de_Corumb%C3%A1"></a><h3> A influ&ecirc;ncia econ&ocirc;mica de Corumb&aacute; </h3>&#10;<p>Geograficamente, Corumb&aacute; se identifica como espa&ccedil;o regional central e nacionalmente perif&eacute;rico.<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_b" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup> Em fun&ccedil;&atilde;o da a&ccedil;&atilde;o do sujeito (homem) que interfere no objeto (territ&oacute;rio), e a cada interfer&ecirc;ncia ocasiona transforma&ccedil;&otilde;es nas estruturas demogr&aacute;ficas, sociais, ambientais e econ&ocirc;micas, sugerindo novos cen&aacute;rios e envolvendo novos agentes e atores. A identifica&ccedil;&atilde;o do espa&ccedil;o geogr&aacute;fico local com os seus elementos, formas e fun&ccedil;&otilde;es muito espec&iacute;ficas e estimulantes, ocorre em raz&atilde;o da necessidade de apreender um espa&ccedil;o que tem se inscrito na hist&oacute;ria precedente e recente de forma peculiar. Entre ciclos de destaque econ&ocirc;mico e de decad&ecirc;ncia, esta cidade fronteiri&ccedil;a (detentora de uma riqueza bi&oacute;tica de fundamental relev&acirc;ncia (o Pantanal) e possuidora de jazidas de mangan&ecirc;s e ferro, al&eacute;m de diversos outros atributos) enfatiza os matizes sutis da Geografia, notadamente na dimens&atilde;o da din&acirc;mica territorial e ambiental. Os cen&aacute;rios de desenvolvimento reservam para a cidade uma face de privilegiada posi&ccedil;&atilde;o geogr&aacute;fica que garante relevante papel central na geopol&iacute;tica regional frente aos pa&iacute;ses vizinhos e ao Brasil. A cidade tem grande potencial para exercer fun&ccedil;&otilde;es de maior relev&acirc;ncia em raz&atilde;o da privilegiada situa&ccedil;&atilde;o geogr&aacute;fica e do contexto da rede urbana &agrave; qual pertence como: rela&ccedil;&otilde;es intercontinentais, centro agroindustrial (para agregar valor a atividade pecu&aacute;ria), seguran&ccedil;a nacional, centro de refer&ecirc;ncia de estudos hist&oacute;ricos, arqueol&oacute;gicos e biol&oacute;gicos relativos ao Pantanal, estado, regi&atilde;o e pa&iacute;s. Chegando&shy;se &agrave;s seguintes constata&ccedil;&otilde;es que devem ser notadas:<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_c" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Potencial econ&ocirc;mico real, mas necessita de um planejamento estrutural para viabilizar um projeto que envolva as dimens&otilde;es sociais, ambientais, pol&iacute;ticas e culturais.</li>&#10;<li>O Pantanal se inscreve no cen&aacute;rio global como Reserva da Biosfera e, no entanto, nas escalas local e regional, encontra&shy;se limitada &agrave; explora&ccedil;&atilde;o econ&ocirc;mica da pecu&aacute;ria em n&iacute;vel local e &agrave; expans&atilde;o da fronteira agr&iacute;cola no n&iacute;vel estadual.</li>&#10;<li>O desmatamento do cerrado (planalto), o manejo agr&iacute;cola inadequado, a destrui&ccedil;&atilde;o da mata ciliar resultou, entre outros fatores, na eros&atilde;o de solos no planalto e no aumento significativo de carga de part&iacute;culas sediment&aacute;veis de v&aacute;rios afluentes do rio Paraguai, e tamb&eacute;m agravando&shy;se o problema de contamina&ccedil;&atilde;o dos diversos rios com biocidas e fertilizantes.</li>&#10;<li>Uma infra&shy;estrutura adequada (estradas conservadas, frigor&iacute;ficos para abate na cidade, respeito da identidade nativa, explora&ccedil;&atilde;o adequada dos min&eacute;rios, entre outros) dentro de um enfoque macroecon&ocirc;mico e sustent&aacute;vel agregaria valor ao produto e faria a inclus&atilde;o social e o desenvolvimento sustent&aacute;vel, rompendo&shy;se o estado de in&eacute;rcia que se encontra.</li>&#10;<li>No foco da gest&atilde;o ambiental, a legisla&ccedil;&atilde;o das duas escalas pol&iacute;ticas (federal e estadual) &eacute; farta e se encontra provida de um arsenal de disposi&ccedil;&otilde;es na &aacute;rea, e contraditoriamente n&atilde;o se presta ao uso imediato, pois dependem de regulamenta&ccedil;&otilde;es.</li>&#10;<li>A adequa&ccedil;&atilde;o de atividades econ&ocirc;micas no Pantanal surgiu do processo de conquista e aniquilamento dos &iacute;ndios guat&oacute;s e guaicurus por sertanistas. E da mesma forma continua&shy;se desrespeitando e discriminando etnias.</li>&#10;<li>Os agentes e atores permanecem negligenciando ou at&eacute; se omitindo nas solu&ccedil;&otilde;es e provid&ecirc;ncias para mudar o problema da din&acirc;mica e organiza&ccedil;&atilde;o territorial, social e econ&ocirc;mica.</li></ul>&#10;<a id="Import%C3%A2ncia_no_Brasil_e_no_mundo" name="Import%C3%A2ncia_no_Brasil_e_no_mundo"></a><h4> Import&acirc;ncia no Brasil e no mundo </h4>&#10;<p>Economicamente Corumb&aacute; j&aacute; foi bem mais importante que hoje. Possu&iacute;a o maior <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> fluvial da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e o terceiro maior de um modo geral, al&eacute;m de j&aacute; ter sido tamb&eacute;m o principal e mais importante centro comercial da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Centro&shy;Oeste" id="w">Centro&shy;Oeste</a> entre 1880 e 1930. A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> &eacute; considerada o embri&atilde;o do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>, pois foi a primeira a manter rela&ccedil;&otilde;es comerciais com pa&iacute;ses vizinhos, em especial <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_d" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup> A retomada do desenvolvimento econ&ocirc;mico come&ccedil;a a ganhar visibilidade. Com mais de 230 anos, a cidade prepara&shy;se para um grande surto de crescimento com a implanta&ccedil;&atilde;o de seis megaprojetos: a volta do Trem do Pantanal, a pavimenta&ccedil;&atilde;o da rodovia Santa Cruz&shy;Corumb&aacute;, a constru&ccedil;&atilde;o da Termopantanal, a constru&ccedil;&atilde;o do Polo Minero Sider&uacute;rgico, a hidrovia do Paraguai e a conclus&atilde;o do gasoduto Bol&iacute;via&shy;Brasil, entre outros investimentos de grupos empresariais que prometem alavancar a economia local. A Am&eacute;rica Latina, com a fun&ccedil;&atilde;o de mercado especializado, teve um papel fundamental como regi&atilde;o de fornecimento de mat&eacute;rias&shy;primas e produtos coloniais (a&ccedil;&uacute;car, caf&eacute;, tabaco, algod&atilde;o, entre outros).<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_e" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup> A bacia platina, por impulso das rela&ccedil;&otilde;es din&acirc;micas do mercado importador&shy;exportador, despertou um processo de ocupa&ccedil;&atilde;o e conquistas de suas fronteiras internas (tanto que, em 1912, o presidente de Mato Grosso declarou que grande &aacute;rea da prov&iacute;ncia se encontrava desocupada e que havia necessidade de bra&ccedil;os para a lavoura). Corumb&aacute;, por ser economicamente vulner&aacute;vel, tornou&shy;se perme&aacute;vel de todo tipo de influ&ecirc;ncia externa, tanto econ&ocirc;mica, quanto pol&iacute;tico, cultural e social. No p&oacute;s&shy;guerra de 1945, a repercuss&atilde;o do contexto global manifestou&shy;se na pecu&aacute;ria, atrav&eacute;s de investimentos de produtores rurais regionais, substituindo os investidores estrangeiros, e dessa maneira p&ocirc;de&shy;se passar a exportar carne (seca e salgada) bovina atrav&eacute;s da Bacia do Prata para os Estados Unidos e Europa (especialmente Reino Unido).<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_f" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup></p>&#10;<p>A inclus&atilde;o de Corumb&aacute; nos circuitos comerciais e produtivos globais ocorre a partir da conjuntura que &eacute; marcada pela crise industrial desenvolvimentista e aposta na dota&ccedil;&atilde;o da economia nacional e estadual. Nesse contexto, a redefini&ccedil;&atilde;o dos meios de transporte, a reestrutura&ccedil;&atilde;o do sistema produtivo e a liga&ccedil;&atilde;o com os pa&iacute;ses dos diversos blocos regionais lhe conferem uma maior capacidade. O processo de globaliza&ccedil;&atilde;o reativa a competi&ccedil;&atilde;o entre os territ&oacute;rios para a capta&ccedil;&atilde;o de capitais, informa&ccedil;&otilde;es e fluxos de bens, que circulam em volumes cada vez maiores no espa&ccedil;o econ&ocirc;mico mundial. Apesar do conjunto de fatores favor&aacute;veis para a potencializa&ccedil;&atilde;o de seu desenvolvimento, marcou passo ao longo da sua hist&oacute;ria caracterizando&shy;se por ciclos econ&ocirc;micos intermitentes, que ora a colocou na condi&ccedil;&atilde;o de centro e ora na condi&ccedil;&atilde;o de periferia. E ao longo dos tempos n&atilde;o houve diretrizes locais, estaduais e nacionais que possibilitaram iniciar um pocesso de desenvolvimento sustent&aacute;vel que fizesse a cidade romper com o problema da estagna&ccedil;&atilde;o s&oacute;cio&shy;econ&ocirc;mica que por consequ&ecirc;ncia lhe trouxe a condi&ccedil;&atilde;o de cidade perif&eacute;rica, apesar da arrecada&ccedil;&atilde;o captada em fun&ccedil;&atilde;o de sua import&acirc;ncia central e hist&oacute;rica para o Brasil, de patrim&ocirc;nio natural da humanidade e reserva da biosfera e das obriga&ccedil;&otilde;es em fun&ccedil;&atilde;o desse <i>status</i>, que era ambicionado por outras regi&otilde;es de Mato Grosso do Sul. E a forma geogr&aacute;fica como Corumb&aacute; tem&shy;se inserido na din&acirc;mica territorial nacional ora reproduz um espa&ccedil;o de relev&acirc;ncia central, podendo ser exemplificado com alguns objetos espaciais (Bioma Pantanal, Patrim&ocirc;nio Hist&oacute;rico Nacional, eixos de acesso ferrovi&aacute;rio, rodovi&aacute;rio e fluvial al&eacute;m do transporte a&eacute;reo, Maci&ccedil;o do Urucum, onde se localizam importantes jazidas de min&eacute;rio de ferro e mangan&ecirc;s), e ora reproduz um long&iacute;nquo posto fronteiri&ccedil;o inserida &agrave;s atividades il&iacute;citas e sem diretrizes para o seu desenvolvimento, determina a sua real import&acirc;ncia nacional.<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_g" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup></p>&#10;<p>Essas novas fronteiras acabam por determinar espa&ccedil;os e definir as posi&ccedil;&otilde;es entre ricos e pobres, dominantes e dominados, industrializados e perif&eacute;ricos. Dessa maneira, aumentaram as especializa&ccedil;&otilde;es econ&oacute;micas de periferia (especializa&ccedil;&otilde;es referentes aos ciclos de explora&ccedil;&atilde;o que fez algumas regi&otilde;es isoladas do Brasil e Am&eacute;rica Latina conheceram a prosperidade, chegando a ostentar sinais evidentes de riqueza), com a manuten&ccedil;&atilde;o das atividades tradicionais, &eacute; uma das raz&otilde;es do fracasso da industrializa&ccedil;&atilde;o em regi&otilde;es perif&eacute;ricas, considerando o estabelecimento da divis&atilde;o internacional do mercado. Uma dos grandes feitos do capitalismo imperial na Am&eacute;rica Latina foi a demarca&ccedil;&atilde;o dos espa&ccedil;os fronteiri&ccedil;os para poder usar toda a infra&ndash;estrutura vi&aacute;ria dispon&iacute;vel para expandir o mercado. Dessa forma, incorpora&shy;se econ&ocirc;mica e territorialmente esses mercados. O desenvolvimento do capitalismo acabou iniciando um processo de rela&ccedil;&otilde;es centro&shy;periferia. O desenvolvimento do processo produtivo local tem liga&ccedil;&atilde;o com o movimento global do sistema capitalista na Am&eacute;rica do Sul, focalizando o Brasil e os outros pa&iacute;ses inclu&iacute;dos no bloco regional do Mercosul (Argentina, Paraguai, Uruguai, Chile e Bol&iacute;via), isto porque neste caso a dimens&atilde;o da regi&atilde;o deve ser focada pela articula&ccedil;&atilde;o dos agentes do com&eacute;rcio inter&shy;regional, e estes compreendidos pela regi&atilde;o pressupondo a diversidade das rela&ccedil;&otilde;es internacionais com o mercado global. Tal articula&ccedil;&atilde;o n&atilde;o &eacute; apenas espacial, mas, sobretudo, detalhada (econ&ocirc;mica, social e cultural): Corumb&aacute; fez parte da economia de mercado exportador que predominou em todas as ex&shy;col&ocirc;nias hisp&acirc;nico&shy;lusitanas e tamb&eacute;m tinha grande vincula&ccedil;&atilde;o ao mercado emergente global. A inclus&atilde;o definitiva de Corumb&aacute; ocorreu com a abertura da navega&ccedil;&atilde;o do rio Paraguai para pa&iacute;ses da Europa e da Am&eacute;rica do Sul, como parte do processo de internacionaliza&ccedil;&atilde;o da economia, a partir da segunda metade do s&eacute;culo XIX, num contexto de amplia&ccedil;&atilde;o de mercados, em fun&ccedil;&atilde;o das transforma&ccedil;&otilde;es operadas no processo industrial e com capacidade aparentemente ilimitada do capital de promover o crescimento e a acumula&ccedil;&atilde;o econ&ocirc;mica.<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_h" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup></p>&#10;<a id="Import%C3%A2ncia_regional" name="Import%C3%A2ncia_regional"></a><h4> Import&acirc;ncia regional </h4>&#10;<p>Corumb&aacute;, com 100 mil habitantes e 1 relacionamento direto, &eacute; um <b>Centro de Zona A</b>. N&iacute;vel formado por cidades de menor porte e com atua&ccedil;&atilde;o restrita &agrave; sua &aacute;rea imediata&semi; exercem fun&ccedil;&otilde;es de gest&atilde;o elementares. Corumb&aacute; &eacute; uma das 192 cidades no Brasil com a classifica&ccedil;&atilde;o Centro de Zona A.<sup id="_ref&shy;IBGE_REFIC_a" class="reference"><a href="#_note&shy;IBGE_REFIC" title="">[59]</a></sup> A cidade exerce influ&ecirc;ncia sobre o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Lad%C3%A1rio" id="w">Lad&aacute;rio</a> (Centro Local).</p>&#10;<p>Corumb&aacute; &eacute; o &uacute;nico centro urbano de signific&acirc;ncia relativa no Pantanal, exercendo na regi&atilde;o as seguintes fun&ccedil;&otilde;es: comerciais (entreposto de exporta&ccedil;&atilde;o, entreposto comercial regional, com&eacute;rcio de abastecimento para as cidades bolivianas da fronteira e compras), industriais, de servi&ccedil;os (educa&ccedil;&atilde;o e capacita&ccedil;&atilde;o profissional, administrativos, religiosos, de sa&uacute;de, militares e sanit&aacute;rios, inclusive para o lado boliviano), cultura (centro de integra&ccedil;&atilde;o cultural fronteiri&ccedil;o e servi&ccedil;os de cultura para a popula&ccedil;&atilde;o fronteiri&ccedil;a), turismo e eventos.<sup id="_ref&shy;IBGE_REFIC_b" class="reference"><a href="#_note&shy;IBGE_REFIC" title="">[59]</a></sup></p>&#10;<a id="Trabalhadores_e_profissionais" name="Trabalhadores_e_profissionais"></a><h3> Trabalhadores e profissionais </h3>&#10;<p>Corumb&aacute; acolhe um grande n&uacute;mero de profissionais liberais, empreendedores e entidades ligadas ao agroneg&oacute;cio, ind&uacute;stria e com&eacute;rcio.</p>&#10;<p>A popula&ccedil;&atilde;o economicamente ativa na faixa et&aacute;ria que atinge dos 18 aos 65 anos, totaliza 40.582 pessoas (25.674 homens e 14.908 mulheres). &Eacute; no setor terci&aacute;rio (especialmente com&eacute;rcio de mercadorias e presta&ccedil;&atilde;o de servi&ccedil;os) que h&aacute; maior fluxo de contrata&ccedil;&otilde;es empregaticias. O mercado de trabalho em Corumb&aacute; come&ccedil;ou a se aquecer nos &uacute;ltimos anos em fun&ccedil;&atilde;o da instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_G%C3%A1s&shy;Qu%C3%ADmico" id="w">P&oacute;lo G&aacute;s&shy;Qu&iacute;mico</a> (<a href="http://en.wikipedia.org/wiki/Termopantanal" id="w">Termopantanal</a>), do P&oacute;lo Sider&uacute;rgico da <a href="http://en.wikipedia.org/wiki/Rio_Tinto" id="w">Rio Tinto</a> e dos alto fornos constru&iacute;dos pela <a href="http://en.wikipedia.org/wiki/EBX" id="w">EBX</a>. Todavia, apresenta alto &iacute;ndice de desempregados, na faixa dos 24,46%. A necessidade de buscar qualifica&ccedil;&atilde;o profissional e estudo de n&iacute;vel superior de cursos n&atilde;o dispon&iacute;veis na cidade de Corumb&aacute; provoca a sa&iacute;da de jovens para centros produtivos maiores do estado e do pa&iacute;s (principalmente Campo Grande, Bras&iacute;lia, Rio de Janeiro e S&atilde;o Paulo), provocando uma mudan&ccedil;a no perfil demogr&aacute;fico constitu&iacute;do pela falta de mercado.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Potencial_de_consumo" name="Potencial_de_consumo"></a><h4> Potencial de consumo </h4>&#10;<p>O &iacute;ndice de potencial de consumo (IPC Maps, divulgado divulgado pela IPC Marketing Editora) mapeia o potencial de consumo dos munic&iacute;pios brasileiros baseado em dados divulgados por v&aacute;rias institui&ccedil;&otilde;es oficiais, sendo utilizado atualmente por mais de 700 empresas e elabora um ranking classificando os 500 maiores munic&iacute;pios relativo ao poder de consumo, contemplando o perfil de consumo urbano e rural dos 5.565 munic&iacute;pios brasileiros. O munic&iacute;pio de Corumb&aacute; se manteve com o quarto maior poder de consumo no estado e no pa&iacute;s caiu da posi&ccedil;&atilde;o 289 (0,05005) em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> para a posi&ccedil;&atilde;o 318 (0,04451) em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, caindo 29 posi&ccedil;&otilde;es no ranking nacional. A diminui&ccedil;&atilde;o da movimenta&ccedil;&atilde;o comercial &eacute; de R$ 1,502 bilh&atilde;o em 2013 para R$ 1,452 bilh&atilde;o em 2014 e v&ecirc; seu com&eacute;rcio encolher em 3,3%, resultando em R$ 50 milh&otilde;es a menos em neg&oacute;cios.<sup id="_ref&shy;Consumo_b" class="reference"><a href="#_note&shy;Consumo" title="">[5]</a></sup></p>&#10;<a id="Agricultura_e_pecu%C3%A1ria" name="Agricultura_e_pecu%C3%A1ria"></a><h3> Agricultura e pecu&aacute;ria </h3>&#10;<p>Com cerca de 10% da popula&ccedil;&atilde;o vivendo na zona rural, o munic&iacute;pio tem no campo uma importante fonte de renda. A produ&ccedil;&atilde;o agr&iacute;cola baseia&shy;se nas culturas do arroz, milho, mandioca, tomate, feij&atilde;o, algod&atilde;o herb&aacute;ceo, banana e cana&shy;de&shy;a&ccedil;&uacute;car. A produtividade ultrapassa as 15 mil toneladas anuais. As condi&ccedil;&otilde;es edafoclim&aacute;ticas da regi&atilde;o s&atilde;o favor&aacute;veis &agrave; <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, entretanto, apresenta algumas limita&ccedil;&otilde;es em rela&ccedil;&atilde;o ao clima, principalmente no per&iacute;odo chuvoso (dezembro a fevereiro), onde ocorrem veranicos (per&iacute;odos secos)&semi; dificultando o sucesso da produ&ccedil;&atilde;o agr&iacute;cola. Tamb&eacute;m s&atilde;o favor&aacute;veis &agrave; agricultura intensiva, mas a defici&ecirc;ncia de &aacute;gua, em grande parte devida ao baixo &iacute;ndice pluviom&eacute;trico, dificulta o sucesso da produ&ccedil;&atilde;o agr&iacute;cola. Existem &aacute;reas inund&aacute;veis, bem como &aacute;reas semi&shy;&aacute;ridas com dificuldade de estruturar um sistema de irriga&ccedil;&atilde;o. Dessa forma n&atilde;o seria poss&iacute;vel desenvolver culturas permanentes como &eacute; o caso de um grande n&uacute;mero de esp&eacute;cies frut&iacute;feras. O munic&iacute;pio &eacute; o quinto produtor de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> e o quarto produtor de <a href="http://en.wikipedia.org/wiki/Mel_de_abelha" id="w">mel de abelha</a> do estado.<sup id="_ref&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica_i" class="reference"><a href="#_note&shy;Infraestrutura s&oacute;cio&shy;econ&ocirc;mica" title="">[15]</a></sup></p>&#10;<p>A regi&atilde;o de Corumb&aacute; apresenta grande aptid&atilde;o tamb&eacute;m para a <b><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a></b>, possuindo os maiores rebanhos <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovinos</a>, <a href="http://en.wikipedia.org/wiki/Eq%C3%BCino" id="w">eq&uuml;inos</a> e <a href="http://en.wikipedia.org/wiki/Asinino" id="w">asininos</a> de Mato Grosso do Sul. O rebanho <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovino</a>, que totaliza 1.811.254 cabe&ccedil;as, continua obtendo a 1&ordf; posi&ccedil;&atilde;o entre os 5.564 munic&iacute;pios brasileiros.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="Ind%C3%BAstria_e_minera%C3%A7%C3%A3o" name="Ind%C3%BAstria_e_minera%C3%A7%C3%A3o"></a><h3> Ind&uacute;stria e minera&ccedil;&atilde;o </h3>&#10;<p>Apesar de o setor industrial ser incipiente, a arrecada&ccedil;&atilde;o por ele gerada supera os setores de pecu&aacute;ria e agricultura, caracter&iacute;sticos do estado como um todo. Na ind&uacute;stria de transforma&ccedil;&atilde;o, &eacute; representativa a produ&ccedil;&atilde;o de cimento, calc&aacute;rio, latic&iacute;nios e os estaleiros. Segundo o IGBE, Corumb&aacute; tem um total de 98 ind&uacute;strias de transforma&ccedil;&atilde;o.<sup id="_ref&shy;IBGE_SIDRA_a" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[62]</a></sup> Principais Ramos: Ind&uacute;stria extrativa, entreposto de pescado, frigor&iacute;fico de bovinos, produ&ccedil;&atilde;o de cimento, produ&ccedil;&atilde;o de concreto, calc&aacute;rio, mineradoras, metal&uacute;rgica, produtos aliment&iacute;cios, minerais n&atilde;o met&aacute;licos, editorial e gr&aacute;fica, madeira, perfumaria, sab&otilde;es e velas, &aacute;lcool et&iacute;lico e vinagre.</p>&#10;<p>Outra atividade industrial importante &eacute; a extra&ccedil;&atilde;o mineral (extra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_Corumbaense_Reunida" id="w">Minera&ccedil;&atilde;o Corumbaense Reunida</a> (extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>), <a href="http://en.wikipedia.org/wiki/Urucum_Minera%C3%A7%C3%A3o" id="w">Urucum Minera&ccedil;&atilde;o</a> (extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>) e da f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Cimento_Ita%C3%BA" id="w">cimento Ita&uacute;</a> (extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a> e fabrica&ccedil;&atilde;o do cimento)). Em raz&atilde;o da natureza das suas rochas, o <b><a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_do_Urucum" id="w">Maci&ccedil;o do Urucum</a></b> possui grandes reservas minerais, que se destaca o mangan&ecirc;s (possui a maior reserva do Brasil) e o ferro (terceira maior do Brasil). A explora&ccedil;&atilde;o ali come&ccedil;ou em 1930. No caso da Ferroligas, apenas &eacute; feito o beneficiamento do mangan&ecirc;s. O mangan&ecirc;s &eacute; extra&iacute;do das minas subterr&acirc;neas do Ma&ccedil;i&ccedil;o do Urucum e o ferro a c&eacute;u aberto. No caso do mangan&ecirc;s, suas minas est&atilde;o entre as maiores do mundo, podendo ser extra&iacute;do 30 milh&otilde;es de toneladas. Corumb&aacute; tamb&eacute;m &eacute; a maior produtora dos seguintes min&eacute;rios: dolomito, cristal de rocha, areia, argila, &aacute;gua mineral, calcita &oacute;tica e industrial, cobre e m&aacute;rmore.</p>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p> &#10;Segundo o IGBE, em 2006 foram 1.080 estabelecimentos comerciais em toda a cidade.<sup id="_ref&shy;IBGE_SIDRA_b" class="reference"><a href="#_note&shy;IBGE_SIDRA" title="">[62]</a></sup> Em Corumb&aacute; n&atilde;o h&aacute; <a href="http://en.wikipedia.org/wiki/Shopping_Center" id="w">shopping Center</a>, mas possui v&aacute;rios outros centros de compras menores que s&atilde;o chamadas de galerias, al&eacute;m de supermercados, hipermercados, lojas de conveni&ecirc;ncias, mercados e mercearias. Do outro lado da <a href="http://en.wikipedia.org/wiki/Fonteira_Brasil&shy;Bol%C3%ADvia" id="w">fronteira</a> h&aacute; uma <a href="http://en.wikipedia.org/wiki/Puerto_Quijarro" id="w">zona franca</a> com v&aacute;rios centros comerciais e shopping centers (<a href="http://en.wikipedia.org/wiki/Dutty_Free" id="w">Dutty Free</a>) que vendem produtos a pre&ccedil;os bem mais baixos que do lado brasileiro, inclusive <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marina_Gatass_Park_DSC0027111.JPG%7Cthumb%7C200px%7Cright" id="w">Parque Marina Gatass.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_da_Rep%C3%BAblica_e_terminal_de_%C3%B4nibus.jpg%7Cthumb%7C200px%7Cright" id="w">Pra&ccedil;a da Rep&uacute;blica.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jardim_da_Indep%C3%AAnd%C3%AAncia_DSC0030411111.JPG%7Cthumb%7C200px%7Cright" id="w">Jardim da Independ&ecirc;ncia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_Geral_DSC0029911111.JPG%7Cthumb%7C200px%7Cright" id="w">Casario do Porto.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Corumba.jpg%7Cthumb%7C200px%7Cright" id="w">Monumento em homenagem aos her&oacute;is da [[II Guerra Mundial]], no [[Jardim da Independ&ecirc;ncia]]</a>&#10;Corumb&aacute; &eacute; a cidade do estado que mais recebe turistas, sendo conhecida como <b>Cidade Branca</b> pela colora&ccedil;&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, rico em <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>. Hoje, com o <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a> ocupando 60% de seu territ&oacute;rio, &eacute; considerada a <b><a href="http://en.wikipedia.org/wiki/Capital_do_Pantanal" id="w">Capital do Pantanal</a></b>, sendo tamb&eacute;m sua porta de entrada. O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> vem ajudando a desenvolver o <a href="http://en.wikipedia.org/wiki/Mercado_de_trabalho" id="w">mercado de trabalho</a> associado com a <a href="http://en.wikipedia.org/wiki/Pesca_esportiva" id="w">pesca esportiva</a>. Est&aacute; em estudo o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Capital_do_Pantanal_Convention_%26amp%3B_Visitors_Bureau" id="w">Capital do Pantanal Convention &#38&semi; Visitors Bureau</a>. Principais pontos tur&iacute;sticos da cidade:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ecoparque_Cacimba_da_Sa%C3%BAde" id="w">Ecoparque Cacimba da Sa&uacute;de</a> (Beira do Rio Paraguai &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.998667&#38&semi;lon=&shy;57.664168&#38&semi;z=17&#38&semi;l=9&#38&semi;m=a&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.998667&#38&semi;lon=&shy;57.664168&#38&semi;z=17&#38&semi;l=9&#38&semi;m=a&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escadinha_da_Quinze_de_Novembro" id="w">Escadinha da Quinze de Novembro</a> (Av. General Rondon com a Quinze de Novembro)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_Coimbra" id="w">Forte Coimbra</a> (M&aacute;rgem direita do Rio Paraguai &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;19.9159026&#38&semi;lon=&shy;57.7916908&#38&semi;z=13&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;19.9159026&#38&semi;lon=&shy;57.7916908&#38&semi;z=13&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%B5es_de_Corumb%C3%A1" id="w">Forte Junqueira</a> (17&deg; Batalh&atilde;o de Fronteira &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.9968001&#38&semi;lon=&shy;57.6368093&#38&semi;z=16&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.9968001&#38&semi;lon=&shy;57.6368093&#38&semi;z=16&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jardim_da_Independ%C3%AAncia" id="w">Jardim da Independ&ecirc;ncia</a> ([Rua Dom Aquino com XV de Novembro &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;19.0013143&#38&semi;lon=&shy;57.6535249&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;19.0013143&#38&semi;lon=&shy;57.6535249&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mirante_S%C3%A3o_Felipe" id="w">Mirante S&atilde;o Felipe</a> (Morro do Cruzeiro &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;19.0190759&#38&semi;lon=&shy;57.6404572&#38&semi;z=15&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;19.0190759&#38&semi;lon=&shy;57.6404572&#38&semi;z=15&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Marina_Gataas" id="w">Parque Marina Gataas</a> (Rodovia Ram&oacute;n Gomez &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.9987681&#38&semi;lon=&shy;57.6642859&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.9987681&#38&semi;lon=&shy;57.6642859&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Zumbi_dos_Palmares" id="w">Parque Zumbi dos Palmares</a> (rua Pedro de Medeiros)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Geral_de_Corumb%C3%A1" id="w">Porto Geral</a> (Parte baixa &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.9969827&#38&semi;lon=&shy;57.6545763&#38&semi;z=16&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.9969827&#38&semi;lon=&shy;57.6545763&#38&semi;z=16&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Rep%C3%BAblica_de_Corumb%C3%A1" id="w">Pra&ccedil;a da Rep&uacute;blica</a> (Rua Manoel Cavassa, 275 &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.9983623&#38&semi;lon=&shy;57.6510465&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.9983623&#38&semi;lon=&shy;57.6510465&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>): </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Generoso_Ponce" id="w">Pra&ccedil;a Generoso Ponce</a> (Av. General Rondon &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;18.9983928&#38&semi;lon=&shy;57.6562285&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;18.9983928&#38&semi;lon=&shy;57.6562285&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>)</li></ul>&#10;<a id="Turismo_dos_eventos" name="Turismo_dos_eventos"></a><h3> Turismo dos eventos </h3>&#10;<dl><dd><i>Ver anexo: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_locais_para_eventos_e_apresenta%C3%A7%C3%B5es_em_Corumb%C3%A1" id="w">Lista de locais para eventos e apresenta&ccedil;&otilde;es em Corumb&aacute;</a></i></dd></dl>&#10;<p>Corumb&aacute; &eacute; considerada o centro mais adiantado do estado de Mato Grosso do Sul para eventos e lazer, sendo a cidade que mais sedia eventos em todo o estado. Disp&otilde;e de produtoras e organizadoras de eventos e lan&ccedil;amento de novos produtos, centros para conven&ccedil;&otilde;es e exposi&ccedil;&otilde;es. Rela&ccedil;&atilde;o dos principais locais onde ocorrem eventos e apresenta&ccedil;&otilde;es da cidade de Corumb&aacute;:&#10;</p>&#10;<ul>&#10;<li>Anfiteatro Professor Salom&atilde;o Baruki</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Conven%C3%A7%C3%B5es_do_Pantanal" id="w">Centro de Conven&ccedil;&otilde;es do Pantanal</a> (3 audit&oacute;rios)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Natureza_Pantanal" id="w">Esta&ccedil;&atilde;o Natureza Pantanal</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Moinho_Cultural_Sul&shy;Americano" id="w">Moinho Cultural Sul&shy;Americano</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_de_Exposi%C3%A7%C3%B5es_Belmiro_Maciel_de_Barros" id="w">Parque de Exposi&ccedil;&otilde;es Belmiro Maciel de Barros</a>: realiza exposi&ccedil;&otilde;es agropecu&aacute;rias (<a href="http://en.wikipedia.org/wiki/Feira_Agropecu%C3%A1ria_do_Pantanal" id="w">Feapan</a>) e shows.</li></ul>&#10;<a id="Calend%C3%A1rio_de_eventos" name="Calend%C3%A1rio_de_eventos"></a><h4> Calend&aacute;rio de eventos </h4>&#10;<p>Rela&ccedil;&atilde;o dos eventos e apresenta&ccedil;&otilde;es da cidade de Corumb&aacute;:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval_de_Corumb%C3%A1" id="w">Carnaval</a>: Mant&eacute;m fiel as tradi&ccedil;&otilde;es dos cord&otilde;es carnavalescos, com aproximadamente   componentes que participam deste evento, desfile das Escolas de Samba e dos Blocos e os bailes populares que costumam reunir 40 mil pessoas por noite. Proporcionar lazer e descontra&ccedil;&atilde;o &agrave; comunidade corumbaense, mantendo a tradi&ccedil;&atilde;o cultural da realiza&ccedil;&atilde;o do carnaval, agregando&shy;o como uma atratividade aos produtos e equipamentos tur&iacute;sticos do munic&iacute;pio, fortalecendo assim o Destino Tur&iacute;stico Corumb&aacute;. Atrair turistas e visitantes com a finalidade de fomentar e diversificar o desenvolvimento do com&eacute;rcio local, proporcionado gera&ccedil;&atilde;o de empregos e renda para a popula&ccedil;&atilde;o corumbaense, oportunizar a visita&ccedil;&atilde;o de turistas para conhecerem as belezas naturais e culturais da cidade e fomentar o interc&acirc;mbio cultural entre a comunidade e os visitantes.</li>&#10;<li>Festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Candel%C3%A1ria" id="w">Nossa Senhora da Candel&aacute;ria</a> (padroeira do munic&iacute;pio): Em fevereiro, comemora&shy;se em Corumb&aacute;, a Festa de Nossa Senhora da Candel&aacute;ria, padroeira da cidade. Nesse dia &eacute; feriado municipal. &Eacute; realizada uma novena 9 dias antes da data, no dia acontece a quermesse e em seguida a grandiosa prociss&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogos_Internacionais_de_Aventura_do_Pantanal" id="w">Jogos Internacionais de Aventura do Pantanal</a>: promover e divulgar o Destino Tur&iacute;stico Corumb&aacute;, agregando o esporte &agrave;s atividades tur&iacute;sticas.</li>&#10;<li> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_Am%C3%A9rica_do_Sul" id="w">Festival Am&eacute;rica do Sul</a>: Promover o desenvolvimento tur&iacute;stico e cultural da regi&atilde;o de Corumb&aacute; e fazer a Integra&ccedil;&atilde;o dos pa&iacute;ses da Am&eacute;rica do Sul &eacute; a fun&ccedil;&atilde;o desse evento</li>&#10;<li>Festa e banho de S&atilde;o Jo&atilde;o: Arraial do Banho de S&atilde;o Jo&atilde;o &eacute; realizado durante quatro dias na cidade. O ponto alto acontece no in&iacute;cio da noite de 24 para 25 de junho, com o tradicional Banho de S&atilde;o Jo&atilde;o. Festa de origem portuguesa seu ponto auto &eacute; a lavagem do santo, que desce a ladeira Cunha e Cruz em prociss&atilde;o, acompanhado de fogos de artif&iacute;cio e lanterninhas de papel ou velas acesas nas m&atilde;os, ao som de cantos t&iacute;picos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festa_de_S%C3%A3o_Pedro" id="w">Festa de S&atilde;o Pedro</a> Pescador: &Eacute; realizada em de junho, e &eacute; organizada pela col&ocirc;nia de pescadores. A prociss&atilde;o &eacute; acompanhada pela banda da Marinha e ap&oacute;s o programa religioso o Cururu (dan&ccedil;a folcl&oacute;rica) tem seu espa&ccedil;o, at&eacute; a madrugada.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feira_Agropecu%C3%A1ria_do_Pantanal" id="w">Feira Agropecu&aacute;ria do Pantanal</a> (FEAPAn): Divulgar, promover, fortalecer e agregar os valores do agroneg&oacute;cio &agrave; atividade tur&iacute;stica, uma vez que possu&iacute;mos no munic&iacute;pio de Corumb&aacute; o maior rebanho bovino do pa&iacute;s, mostrando a diversidade da cultura pantaneira.</li>&#10;<li>Semana do Munic&iacute;pio: O m&ecirc;s de setembro &eacute; apontado como um dos mais importantes para a popula&ccedil;&atilde;o corumbaense. S&atilde;o in&uacute;meras festas em comemora&ccedil;&atilde;o ao anivers&aacute;rio da cidade, que acontece no dia 21. Durante as comemora&ccedil;&otilde;es, acontecem a Festa do Pe&atilde;o Boiadeiro e o Festival Latino Americano de Arte e Cultura.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mostra_Corumb%C3%A1&shy;Santu%C3%A1rio_Ecol%C3%B3gico_de_Dan%C3%A7a" id="w">Mostra Corumb&aacute;&shy;Santu&aacute;rio Ecol&oacute;gico de Dan&ccedil;a</a>: No &acirc;ngulo cultural, a Mostra Corumb&aacute; tamb&eacute;m enriquece a vis&atilde;o de cerca de 35.000 pessoas &mdash; segundo estat&iacute;stica oficial &shy; que assistiram e prestigiaram o evento. E bailarinos, professores e diretores fizeram um precioso interc&acirc;mbio de t&eacute;cnicas e pensamentos. Vale salientar que o evento n&atilde;o se limita ao palco p&uacute;blico, mas que cresceu, oferecendo oficinas e trazendo &iacute;cones da dan&ccedil;a nacional e internacional.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_Pantanal_das_%C3%81guas" id="w">Festival Pantanal das &Aacute;guas</a>: S&atilde;o quase 1.500 pessoas que consomem em Corumb&aacute;, aquecem o com&eacute;rcio e a rede hoteleira, proporcionando um movimento at&iacute;pico para este per&iacute;odo do ano.</li>&#10;<li>Festa e Louva&ccedil;&atilde;o a Iemanj&aacute;: Evento realizado &agrave; beira do Rio Paraguai. As pessoas devotas vestem&shy;se de branco e homenageiam atirando ao rio suas oferendas. Em meio a luz fazem sues pedidos mais &iacute;ntimos. A festa &eacute; fant&aacute;stica, de beleza er&oacute;tica, tendo como palco o Rio Paraguai.</li>&#10;<li>Lavagem da escadaria da Igreja Nossa Senhora da Candel&aacute;ria: no final de dezembro, comemora&shy;se a Lavagem da escadaria da Igreja Nossa Senhora da Candel&aacute;ria, padroeira da cidade.</li></ul>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;Como parte do patrim&ocirc;nio cultural do Munic&iacute;pio de Corumb&aacute;, h&aacute; a descoberta do <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;ssil</a> do <a href="http://en.wikipedia.org/wiki/Cnid%C3%A1rio" id="w">cnid&aacute;rio</a> pr&eacute;&shy;hist&oacute;rico <a href="http://en.wikipedia.org/wiki/Corumbella_wernerii" id="w">Corumbella wernerii</a><sup id="_ref&shy;Hahn1982_a" class="reference"><a href="#_note&shy;Hahn1982" title="">[63]</a></sup>. Esta <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> <a href="http://en.wikipedia.org/wiki/Mar" id="w">marinha</a> possui cerca de 550 milh&otilde;es de anos de idade, sendo datado do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Ediacarano" id="w">Per&iacute;odo Ediacarano</a>. A esp&eacute;cie &eacute; reconhecida como o primeiro <a href="http://en.wikipedia.org/wiki/Ser_vivo" id="w">ser vivo</a> da hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Vida" id="w">vida</a> a ter <a href="http://en.wikipedia.org/wiki/Esqueleto" id="w">esqueleto</a>. Isso coloca os f&oacute;sseis encontrados em Corumb&aacute; entre os mais importantes j&aacute; descobertos pela <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a> mundial.</p>&#10;<p>Com rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> social, a corumbaense &eacute; composta de influ&ecirc;ncias origin&aacute;rias dos estados e pa&iacute;ses de seus povoadores: entre as principais destas influ&ecirc;ncias est&atilde;o as culturas carioca, nordestina, paulista e sulista e de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Ainda partilha a cultura do estado em que est&aacute; inserido, o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. Nesse caso poderemos retornar ao passado recente na &eacute;poca em que a cidade sofreu a influ&ecirc;ncia dos pa&iacute;des do prata, herdando grande parte de seus costumes e h&aacute;bitos, e no caso dali foi mais f&aacute;cil pois a cidade era isolada geograficamente. Dessa &eacute;poca acabou conservando os seus pr&eacute;dios hist&oacute;ricos de influ&ecirc;ncia europeia, sua hist&oacute;rias, tradi&ccedil;&otilde;es e costumes. Atualmente a cidade &eacute; considerada o centro cultural mais adiantado do estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.&#10;</p><a id="Locais" name="Locais"></a><h4> Locais </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_do_Artes%C3%A3o_de_Corumb%C3%A1" id="w">Casa do Artes&atilde;o</a>, onde encontram&shy;se pe&ccedil;as que representam animais da regi&atilde;o e do [[Pantanal</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Art_Izu" id="w">Art Izu</a>: pertencente a artista pl&aacute;stica Izulina Xavier. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Massabarro" id="w">Casa de Massabarro</a>: associa&ccedil;&atilde;o n&atilde;o&shy;governamental com fins n&atilde;o&shy;lucrativos, voltada exclusivamente para fins sociais com o intuito de dar &agrave;s crian&ccedil;as do bairro uma oportunidade de profiss&atilde;o ao inv&eacute;s do &oacute;cio. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_do_Homem_Pantaneiro" id="w">Memorial do Homem Pantaneiro</a>: o museu abriga exposi&ccedil;&otilde;es permanentes e itinerantes sobre o ecossistema e a cultura pantaneira, cultura relativa aos povos que foram chegando e se fixando na regi&atilde;o. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_de_Hist%C3%B3ria_do_Pantanal" id="w">Museu de Hist&oacute;ria do Pantanal</a>: esse museu retrata a hist&oacute;ria do homem que habitava a regi&atilde;o pantaneira h&aacute; seis mil anos at&eacute; a chegada do colonizador, &eacute; composto por pe&ccedil;as arqueol&oacute;gicas. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Luis_de_Albuquerque" id="w">Museu do Pantanal</a>: conta com uma cole&ccedil;&atilde;o de animais empalhados, acervo de v&aacute;rias tribos ind&iacute;genas da regi&atilde;o (cadiw&eacute;u, terenos e boror&oacute;s), sess&otilde;es de artes pl&aacute;sticas, de artesanato em couro e barro, pe&ccedil;as arqueol&oacute;gicas e pain&eacute;is de marcas de ferro de gado usados nas centen&aacute;rias fazendas. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Luis_de_Albuquerque" id="w">Biblioteca Gabriel Vandoni de Barros</a>: estima&shy;se um n&uacute;mero de aproximadamente trinta mil volumes, entre eles livros did&aacute;ticos, cient&iacute;ficos, peri&oacute;dicos e livros hist&oacute;ricos. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_Manoel_de_Barros" id="w">Biblioteca Manoel de Barros</a>: a biblioteca possui 34 mil exemplares, sendo 13 mil t&iacute;tulos e aproximadamente 30 mil peri&oacute;dicos. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_de_Cultura_de_Corumb%C3%A1" id="w">Biblioteca Municipal Lobivar de Matos</a>: o acervo possui aproximadamente seis mil livros, did&aacute;ticos, cient&iacute;ficos e recreativos.</li></ul>&#10;<a id="Sincretismo_religioso" name="Sincretismo_religioso"></a><h2> Sincretismo religioso </h2>&#10;<p>Em Corumb&aacute; a religi&atilde;o predominante &eacute; a cat&oacute;lica. Apesar disso, a religi&atilde;o evang&eacute;lica cresce consistentemente, possuindo muitos adeptos e apresenta crescimento mais acentuado do que o catolicismo, especialmente na periferia. Como a maioria das cidades brasileiras, Corumb&aacute; come&ccedil;ou a se desenvolver a beira de um rio e a sombra de uma igreja, sendo que algumas edifica&ccedil;&otilde;es se mesclam a hist&oacute;ria da cidade. Conforme o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico_do_Brasil_de_2010" id="w">Censo de 2010</a> do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a popula&ccedil;&atilde;o do munic&iacute;pio de Corumb&aacute; &eacute; formada por v&aacute;rios grupos religiosos. O maior deles s&atilde;o os crist&atilde;os, com 90,80% da popula&ccedil;&atilde;o, que se divide em cat&oacute;licos e ortodoxos (65,14%), protestantes, sendo os evang&eacute;licos neopentecostais (15,47%) e evang&eacute;licos de miss&atilde;o (4,32%), restauracionistas (0,54%) e outras religiosidades crist&atilde;s (5,33%). Tamb&eacute;m est&atilde;o presentes os grupos reencarnacionistas  (2,24%), africanos (0,75%), orientais ou asiaticas (0,40%), tradi&ccedil;&otilde;es ind&iacute;genas (0,01%), n&atilde;o determinada e multiplo pertencimento (0,39%) e os sem religi&atilde;o (5,43%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_a" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h3>Crist&atilde;os</h3>&#10;<p>&Eacute; de longe o maior grupo religioso presente no munic&iacute;pio de Corumb&aacute;, onde &eacute; composto por 90,80% dos seus habitantes.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_b" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Igreja_cat%C3%B3lica_e_ortodoxa" name="Igreja_cat%C3%B3lica_e_ortodoxa"></a><h4> Igreja cat&oacute;lica e ortodoxa</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Virgem_do_Carvoeiro.jpg%7Cthumb%7Cright%7C210px" id="w">Exemplo de uma imagem de [[Nossa Senhora da Candel&aacute;ria]], padroeira do munic&iacute;pio de [[Corumb&aacute;]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_Igreja_Matriz_de_N._Sra._da_Candel%C3%A1ria_&shy;_Corumb%C3%A1_&shy;_MS.jpg%7Cthumb%7Cright%7C210px" id="w">Vista da [[Igreja Matriz Nossa Senhora da Candel&aacute;ria]], no munic&iacute;pio de [[Corumb&aacute;]]</a>&#10;Corumb&aacute; est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> ainda que o Brasil seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> reconhece como <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiros</a> da cidade <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Candal%C3%A1ria" id="w">Nossa Senhora da Candal&aacute;ria</a>. De acordo com a divis&atilde;o resolvida pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio de Corumb&aacute; pertence &agrave; Prov&iacute;ncia Eclesi&aacute;tica de Campo Grande, mais precisamente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Corumb%C3%A1" id="w">Diocese de Corumb&aacute;</a>. Apesar de pertencer a Arquidiocese de Campo Grande, a Diocese de Corumb&aacute; foi fundada antes desta, tendo sido erguida em 10 de mar&ccedil;o de 1910, originando a Diocese de Campo Grande 47 anos depois em 10 de junho de 1957 e a arquidiocese 68 anos depois, em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>. A diocese corumbaense foi a primeira do atual <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a ser criada, originando direta e indiretamente as outras dioceses do estado citado. Seu atual <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> &eacute;, desde 2004, <a href="http://en.wikipedia.org/wiki/Segismundo_Mart%C3%ADnez_%C3%81lvarez" id="w">Dom Segismundo Mart&iacute;nez &Aacute;lvarez</a>. O munic&iacute;pio pertence &agrave; Circunscri&ccedil;&otilde;es eclesi&aacute;sticas da Regional Oeste I (que atende <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>) e &eacute; sede de nove par&oacute;quias. Com 65,14% da popula&ccedil;&atilde;o, a igreja cat&oacute;lica e ortodoxa em Corumb&aacute; &eacute; formado por representantes da Igreja Cat&oacute;lica Apost&oacute;lica Romana (64,91%), Cat&oacute;lica Apost&oacute;lica Brasileira (0,08%) e Cat&oacute;lica Ortodoxa (0,15%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_c" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><dl><dt>Igreja matriz</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_da_Candel%C3%A1ria" id="w">Igreja Matriz de Nossa Senhora da Candel&aacute;ria</a> est&aacute; situada defronte ao <a href="http://en.wikipedia.org/wiki/Jardim_da_Independ%C3%AAncia" id="w">Jardim da Independ&ecirc;ncia</a>, foi constru&iacute;da em 1885 pelo pregador imperial e Vig&aacute;rio da Vara, <a href="http://en.wikipedia.org/wiki/Frei_Mariano_de_Bagnaia" id="w">Frei Mariano de Bagnaia</a>. A igreja, segundo os historiadores , foi motivo de muita pol&ecirc;mica na &eacute;poca, porque o Frei, julgando&shy;se her&oacute;i da Guerra do Paraguai, ao sobreviver &agrave;s torturas impostas pelos paraguaios, decidiu constru&iacute;&shy;la para se auto&shy;homenagear. O bispado n&atilde;o concordou e, diz a lenda, Mariano teria jogado uma praga, amaldi&ccedil;oando a cidade &agrave; estagna&ccedil;&atilde;o e pobreza. A igreja foi inaugurada dois anos mais tarde, com solenidade do ritual romano. Em seu altar destaca&shy;se um bras&atilde;o da Coroa portuguesa.&#10;</p><dl><dt>Outros templos</dt></dl>&#10;<ul>&#10;<li>Igreja do Santu&aacute;rio de Maria Auxiliadora:<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> tamb&eacute;m situada defronte ao <a href="http://en.wikipedia.org/wiki/Jardim_da_Indep%C3%AAndencia" id="w">Jardim da Indep&ecirc;ndencia</a>, a igreja foi constru&iacute;da em 1940 e ali encontra&shy;se a imagem da escultura de Jesus Cristo em madeira de lei entalhada nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 1950</a> pelo artista pl&aacute;stico espanhol &Acirc;ntonio Burgos Villa (Burgoso), que &eacute; amigo pessoal de <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Pablo Picasso</a>. O artista tamb&eacute;m deixou in&uacute;meras outras obras de madeira e gesso em Corumb&aacute;, onde viveu.</li>&#10;<li>Igreja de Nossa Senhora de Caacup&eacute;: situada no Centro de Corumb&aacute;, na rua Ant&ocirc;nio Maria Coelho, foi constru&iacute;do em homenagem &agrave; padroeira do Paraguai. Conhecida como &ldquo;Virgen de los Milagros de Caacup&eacute;&rdquo;, remonta ao final do s&eacute;culo XIX a sedimenta&ccedil;&atilde;o de Nuestra Se&ntilde;ora de Inmaculada Concepci&oacute;n como a Patrona do Paraguay, sendo o 8 de dezembro a data em que &eacute; celebrada o feriado nacional no pa&iacute;s vizinho</li>&#10;<li>Capela de Santa Teresinha: situada na esquina da Rua Major Gama com a Rua Colombo.</li>&#10;<li>Igreja do Sagrado Cora&ccedil;&atilde;o de Jesus: situada na esquina da Rua Joaquim Murtinho com a Rua Major Gama.</li>&#10;<li>Igreja de Nossa Senhora Aparecida: situada na rua Tenente Mequides.</li>&#10;<li>Igreja de Nossa Senhora de F&aacute;tima: situada na rua 7 de Setembro.</li>&#10;<li>Igreja de Nossa Senhora do Carmo: situada na rua Gon&ccedil;alves Dias.</li>&#10;<li>Igreja de S&atilde;o Benedito: situada na rua Mato Grosso.</li>&#10;<li>Igreja S&atilde;o Jo&atilde;o Bosco: situada na rua Dom Aquino.</li>&#10;<li>Igreja S&atilde;o Jos&eacute; Oper&aacute;rio: situada na rua Eug&ecirc;nio Cunha.</li>&#10;<li>Igreja S&atilde;o Bartolomeu: situada na rua Guarani.</li>&#10;<li>Igreja Imaculada Concei&ccedil;&atilde;o: situada no distrito de <a href="http://en.wikipedia.org/wiki/Albuquerque_(Corumb%C3%A1)" id="w">Albuquerque</a>.</li></ul><a id="Igreja_protestante" name="Igreja_protestante"></a><h4> Igreja protestante</h4>&#10;<p>O munic&iacute;pio de Corumb&aacute; &eacute; representado por variados credos protestantes e reformados. Com 19,79% da popula&ccedil;&atilde;o, a igreja protestante em Corumb&aacute; &eacute; formado principalmente por representantes das igrejas evang&eacute;licas de miss&atilde;o e evang&eacute;lica neopentecostal, sendo este a maioria dos seus adeptos (15,47%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_d" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Evang%C3%A9licas_de_miss%C3%A3o" name="Evang%C3%A9licas_de_miss%C3%A3o"></a><h5>Evang&eacute;licas de miss&atilde;o</h5>&#10;<p>Em Corumb&aacute;, de acordo com o censo de 2010, 4,32% da popula&ccedil;&atilde;o declarou&shy;se evang&eacute;lica de miss&atilde;o. Desse montante est&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia_no_Brasil" id="w">Igreja Adventista do S&eacute;timo Dia</a> (1,11%), a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a> (2,37%), a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana</a> (0,57%), a <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Luterana_do_Brasil" id="w">Igreja Evang&eacute;lica Luterana</a> (0,05%) e a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a> (0,22%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_e" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_e" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup> &#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li>Igreja Adventista de Corumb&aacute; </li>&#10;<li>Igreja Metodista em Corumb&aacute; &ndash; Quinta Prov&iacute;ncia Eclesiastica</li>&#10;<li>Igreja Presbiteriana Renovada de Corumb&aacute;</li>&#10;<li>Igreja Presbiteriana do Brasil &shy; Bet&acirc;nia</li>&#10;<li>Igreja Presbiteriana de Corumba</li>&#10;<li>Primeira Igreja Batista de Corumb&aacute; </li></ul><a id="Evang%C3%A9licas_neopentecostais" name="Evang%C3%A9licas_neopentecostais"></a><h5>Evang&eacute;licas neopentecostais</h5>&#10;<p>O munic&iacute;pio de Corumb&aacute; &eacute; representado por variados credos neopentecostais. Como j&aacute; citado acima, de acordo com o censo de 2010, 15,47% da popula&ccedil;&atilde;o declarou&shy;se evang&eacute;lica neopentecostal. Entre as evang&eacute;licas neopentecostais, encontram&shy;se a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (5,66%), a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (2,09%), <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde;</a> (0,68%), <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor</a> (1,05%),  <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> (2,89%), <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja Evang&eacute;lica Pentecostal O Brasil Para Cristo</a> (0,05%), a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a> (0,04%), <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_de_Nova_Vida" id="w">Igreja Crist&atilde; de Nova Vida</a> (0,10%), Comunidade Evang&eacute;lica (0,08%) e outras (2,82%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_f" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_f" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (Rua Cabral)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil de Corumb&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor &ndash; Unid Corumb&aacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a></li></ul><a id="Restauracionista" name="Restauracionista"></a><h4>Restauracionista</h4>&#10;<p>Representado por 0,54% da popula&ccedil;&atilde;o. Desse total, 0.01% da Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias (ou Mormon) e 0,53% da Testemunhas de Jeov&aacute;.<sup id="_ref&shy;SIDRA_Religi&atilde;o_g" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_g" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Outros_crist%C3%A3os" name="Outros_crist%C3%A3os"></a><h4>Outros crist&atilde;os</h4>&#10;<p>Al&eacute;m dos citados acima, ainda h&aacute; outros credos crist&atilde;os. De acordo com o censo de 2010, desses outros crist&atilde;os, 5% da popula&ccedil;&atilde;o declarou&shy;se evang&eacute;lica n&atilde;o determinada e 0,33% de outras religiosidades crist&atilde;s.<sup id="_ref&shy;SIDRA_Religi&atilde;o_h" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_h" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Outras_denomina%C3%A7%C3%B5es" name="Outras_denomina%C3%A7%C3%B5es"></a><h3>Outras denomina&ccedil;&otilde;es</h3>&#10;<p>O munic&iacute;pio de Corumb&aacute; &eacute; representado por variados credos. Na cidade existem tamb&eacute;m religi&otilde;es de v&aacute;rias outras denomina&ccedil;&otilde;es. S&atilde;o elas: &#10;</p><a id="Rencarnacionistas" name="Rencarnacionistas"></a><h4>Rencarnacionistas </h4>&#10;<p>Possui 2,24% do total local, sendo 0,02% Espiritualista e 2,22% Esp&iacute;rita.<sup id="_ref&shy;SIDRA_Religi&atilde;o_i" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_i" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#9;&#10;</p><a id="Africanas" name="Africanas"></a><h4>Africanas</h4>&#10;<p>Com total de 0,75%, sendo 0,73% Umbanda, 0,01% Candombl&eacute; e 0,01% de outras declara&ccedil;&otilde;es de religiosidades afro&shy;brasileira.<sup id="_ref&shy;SIDRA_Religi&atilde;o_j" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_j" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Orientais_ou_asi%C3%A1ticas" name="Orientais_ou_asi%C3%A1ticas"></a><h4>Orientais ou asi&aacute;ticas</h4>&#10;<p>Com 0,40% da popula&ccedil;&atilde;o, se divide entre o Juda&iacute;smo (0,11%), Budismo (0,04%) e Islamismo (0,25%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_k" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_k" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Tradi%C3%A7%C3%B5es_ind%C3%ADgenas" name="Tradi%C3%A7%C3%B5es_ind%C3%ADgenas"></a><h4>Tradi&ccedil;&otilde;es ind&iacute;genas</h4>&#10;<p>As Tradi&ccedil;&otilde;es ind&iacute;genas respondem por 0,01% da popula&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Religi&atilde;o_l" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_l" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="N%C3%A3o_determinada" name="N%C3%A3o_determinada"></a><h3>N&atilde;o determinada</h3>&#10;<p>Op&ccedil;&otilde;es n&atilde;o determinadas e de multiplo pertencimento respondem por 0,39% da popula&ccedil;&atilde;o, sendo os mal definidos respondendo por 0,22% e 0,17% dos que n&atilde;o sabem definir. <sup id="_ref&shy;SIDRA_Religi&atilde;o_m" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_m" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup>&#10;</p><a id="Sem_religi%C3%A3o" name="Sem_religi%C3%A3o"></a><h3>Sem religi&atilde;o</h3>&#10;<p>O Grupo das pessoas sem religi&atilde;o respondem por 5,43% da popula&ccedil;&atilde;o, sendo os n&atilde;o religiosos 5,20%, ateus 0,22% e os agn&oacute;sticos 0,01%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_n" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[64]</a></sup><sup id="_ref&shy;Grupos_religiosos_n" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[65]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h2> Esporte </h2>&#10;<p>Possui v&aacute;rios equipamentos esportivos que impulsionam mais o turismo esportivo e atraem milhares de pessoas: dois est&aacute;dios (sendo o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Artur_Marinho" id="w">Artur Marinho</a> o maior deles), 5 gin&aacute;sios e dois times de futebol.</p>&#10;<a id="Futebol" name="Futebol"></a><h3> Futebol </h3>&#10;<p>Informa&ccedil;&atilde;o sobre o futebol em Corumb&aacute;:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Corumbaense_Futebol_Clube" id="w">Corumbaense Futebol Clube</a>: clube que representa o munic&iacute;pio para as competi&ccedil;&otilde;es estaduais e nacionais. A sede do clube se situa na avenida General Rondon.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Artur_Marinho" id="w">Est&aacute;dio Artur Marinho</a> (Rua Delamare, 2.535, Bairro Dom Bosco &shy; <a class="externallink" href="http://WikiMapia.org/#lat=&shy;19.0029475&#38&semi;lon=&shy;57.6652408&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2" rel="nofollow" title="http://WikiMapia.org/#lat=&shy;19.0029475&#38&semi;lon=&shy;57.6652408&#38&semi;z=17&#38&semi;l=0&#38&semi;m=h&#38&semi;v=2">Mapa</a>): o Campeonato Estadual e o Campeonato da cidade de Corumb&aacute; ocorrem neste espa&ccedil;o. Tem capacidade para 12 mil pessoas, possui banheiros para o p&uacute;blico masculino e feminino (dois de cada), alojamento para 40 pessoas (20 beliches) com 24 banheiros, 1 vesti&aacute;rio para os &aacute;rbitros, refletores para jogos noturnos e ainda, 8 cabines para r&aacute;dio e tv e banheiros para a imprensa. O campo &eacute; oficial como determina a FIFA.</li></ul>&#10;<a id="Outras_modalidades" name="Outras_modalidades"></a><h3> Outras modalidades </h3>&#10;<p>Para outros esportes h&aacute; os gin&aacute;sios:&#10;</p>&#10;<ul>&#10;<li>Gin&aacute;sio do Corumbaense Futebol Clube (Av. General Rondon, 1.338, Centro): O gin&aacute;sio acomoda at&eacute; 2 mil pessoas, possui uma quadra polivalente, seis sanit&aacute;rios masculinos e oito femininos, vesti&aacute;rio, alojamento para trinta pessoas, possui refletores para jogos noturnos e cantina.</li>&#10;<li>Gin&aacute;sio Poliesportivo Luc&iacute;lio de Medeiros (Rua Porto Carr&ecirc;ro, 01, Centro): pertencente a FUNEC, possui vesti&aacute;rios, banheiros, alojamento para 40 pessoas (20 feminino e 20 masculino). Uma quadra coberta polivalente e 3 descobertas (basquete, futsal e t&ecirc;nis). Um campo de futebol, um campo de su&iacute;&ccedil;o, uma quadra de futebol de areia, duas pistas de caminhada e uma pista de skate. A capacidade da quadra coberta &eacute; de 6 mil lugares.</li></ul>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> determina um novo perfil a <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> de Corumb&aacute;, que passa a obter mais recursos financeiros do <a href="http://en.wikipedia.org/wiki/Governo_federal" id="w">governo federal</a> e adquire a si responsabilidades na sa&uacute;de, educa&ccedil;&atilde;o e gest&atilde;o ambiental. A pol&iacute;tica de Corumb&aacute;, atrav&eacute;s da legisla&ccedil;&atilde;o e gest&atilde;o, desenvolve um papel importante atrav&eacute;s das a&ccedil;&otilde;es que podem transformar seu destino nas &aacute;reas social, econ&ocirc;mico, ambiental e territorial, j&aacute; que a classe pol&iacute;tica (vereadores, deputados, senadores, prefeitos, governadores, ministros e presidentes) &eacute; detentor de poder. Nos &uacute;ltimos anos est&aacute; havendo uma preocupa&ccedil;&atilde;o maior em criar mecanismos eficientes para definir a import&acirc;ncia de Corumb&aacute; nas escalas estadual, nacional e mundial, atrav&eacute;s das a&ccedil;&otilde;es pol&iacute;ticas que foram desenvolvidas para esse fim. Com toda a aparelhagem legal dispon&iacute;vel, disp&otilde;e de instrumentos que permitam a gest&atilde;o do territ&oacute;rio ou que auxilie os grupos sociais organizados de forma eficiente nas reivindica&ccedil;&otilde;es, visto que h&aacute; leis para essa finalidade.</p>&#10;<a id="Poderes" name="Poderes"></a><h3> Poderes </h3>&#10;<a id="Legislativo" name="Legislativo"></a><h4> Legislativo </h4>&#10;<p>O poder legislativo em Corumb&aacute; &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores_de_Corumb%C3%A1" id="w">C&acirc;mara de Vereadores</a>, que s&atilde;o respons&aacute;veis pela aprecia&ccedil;&atilde;o e aprova&ccedil;&atilde;o de leis municipais. A cidade &eacute; representada por um total de 15 vereadores.</p>&#10;<a id="Executivo" name="Executivo"></a><h4> Executivo </h4>&#10;<p>O poder executivo em Corumb&aacute; &eacute; representado pelo prefeito, vice&shy;prefeito e secret&aacute;rios municipais, que s&atilde;o respons&aacute;veis pela promulga&ccedil;&atilde;o e aplica&ccedil;&atilde;o das leis municipais. A gest&atilde;o do prefeito torna&shy;se mais f&aacute;cil para o mesmo quando recebe apoio dos vereadores.</p>&#10;<a id="Judici%C3%A1rio" name="Judici%C3%A1rio"></a><h4> Judici&aacute;rio </h4>&#10;<p>O poder judici&aacute;rio em Corumb&aacute; &eacute; representado por seis Varas da Justi&ccedil;a Estadual de Mato Grosso do Sul, uma Vara da Justi&ccedil;a Federal da 3&ordf; Regi&atilde;o e uma Vara do Trabalho da 24&ordf; Regi&atilde;o, que s&atilde;o respons&aacute;veis pelo julgamento dos processos judiciais em primeira inst&acirc;ncia. Em segunda inst&acirc;ncia, os processos s&atilde;o remetidos aos respectivos Tribunais, localizados em Campo Grande (Justi&ccedil;a Estadual e Justi&ccedil;a do Trabalho) ou S&atilde;o Paulo (Justi&ccedil;a Federal).</p>&#10;<a id="%5B%5BCidade&shy;irm%C3%A3%7CCidades_irm%C3%A3s%5D%5D" name="%5B%5BCidade&shy;irm%C3%A3%7CCidades_irm%C3%A3s%5D%5D"></a><h3> [[Cidade&shy;irm&atilde;|Cidades irm&atilde;s]] </h3>&#10;<p>Corumb&aacute; possui, ao menos, tr&ecirc;s cidades&shy;irm&atilde;s oficiais:&#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Dunquerque" id="w">Dunquerque</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/V%C3%A1rzea_Grande_(Mato_Grosso)" id="w">V&aacute;rzea Grande</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_Mato_Grosso_do_Sul" id="w">Interior de Mato Grosso do Sul</a></li></ul>&#10;<p> &#10; &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="T%C3%B3picos_relacionados" name="T%C3%B3picos_relacionados"></a><h2> T&oacute;picos relacionados </h2>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Corumb%C3%A1" id="w"> </a></p></body></html>