<html><title>Dourados</title><body>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="infobox" style="font&shy;size: 95%&semi; width: 24em&semi; text&shy;align: left&semi;">&#10;<tr>&#10;<th colspan="2" style="background&shy;color: #87cefa&semi; text&shy;align: center&semi;">Outras informa&ccedil;&otilde;es</th></tr></table></div>&#10;&#10;<p><b>Dourados</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio#Munic&iacute;pios brasileiros" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>, localizado no <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. O munic&iacute;pio &eacute; parte integrante da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_de_Mato_Grosso_do_Sul" id="w">Mesorregi&atilde;o do Sudoeste de Mato Grosso do Sul</a> e da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Dourados" id="w">Microrregi&atilde;o de Dourados</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[1]</a></sup></p>&#10;<p>Fundada em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, Dourados teve desenvolvimento lento at&eacute; a segunda metade do s&eacute;culo XX, por causa das defici&ecirc;ncias de meios de transporte e vias de comunica&ccedil;&atilde;o, principalmente com <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>. A partir dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>, com a abertura de rodovias, acelerou&shy;se seu desenvolvimento e Dourados tornou&shy;se importante centro agropecu&aacute;rio e de servi&ccedil;os, especialmente a partir dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a>. Nos <a href="http://en.wikipedia.org/wiki/Anos_1990" id="w">anos 1990</a>, al&eacute;m do crescimento da <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>, o desenvolvimento comercial e de servi&ccedil;os na zona urbana foi decisivo para que Dourados se consolidasse como p&oacute;lo regional, de servi&ccedil;os e agropecu&aacute;rio para uma <b>regi&atilde;o</b> com quase 1 milh&atilde;o de habitantes, incluindo parte do <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, o que lhe confere o merecido t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Portal_do_Mercosul" id="w">Portal do Mercosul</a>. De acordo com estimativas do IBGE de 2013, possui uma popula&ccedil;&atilde;o de   ( ), sendo a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">segunda cidade</a> mais populosa de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> (depois da <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">capital</a>), al&eacute;m de ser o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">136&ordm; maior munic&iacute;pio brasileiro</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_mais_populosos" id="w">55&ordm; maior munic&iacute;pio interiorano</a> do Brasil. </p>&#10;<p>Com uma agenda recheada de eventos culturais, o munic&iacute;pio de Dourados atrai muitos visitantes por sediar eventos como a <a href="http://en.wikipedia.org/wiki/Expoagro_(Dourados)" id="w">Expoagro</a> (exposi&ccedil;&atilde;o agropecu&aacute;ria, industrial e comercial de Dourados), Encontro de Corais (re&uacute;ne grupos corais do Brasil inteiro bem como de pa&iacute;ses vizinhos como Paraguai, Uruguai e outros), FESTUDO (Festival Universit&aacute;rio de Teatro de Dourados, festival onde participam Grupos do Brasil e de pa&iacute;ses vizinhos), Festa das Na&ccedil;&otilde;es (com comidas t&iacute;picas e apresenta&ccedil;&otilde;es culturais dos pa&iacute;ses participantes), Campeonato Brasileiro de Motocross e eventos cient&iacute;ficos realizados em suas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> (sendo no total 19 eventos locais). A cidade de Dourados tamb&eacute;m possui destaque como centro <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;rio</a>, pois conta com 6 <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, sendo um ter&ccedil;o p&uacute;blica. Por esse motivo, &eacute; muito comum <a href="http://en.wikipedia.org/wiki/Estudante" id="w">estudantes</a> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> e do resto do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> se mudarem para o munic&iacute;pio para estudar nas universidades locais. Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>, o munic&iacute;pio oferece uma boa variedade de op&ccedil;&otilde;es para os n&iacute;veis <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">m&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_t%C3%A9cnico" id="w">t&eacute;cnico</a>. </p>&#10;<p>Com <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$</a> 4,3 bi de PIB em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, Dourados tem o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_PIB" id="w">segundo maior PIB</a> entre os munic&iacute;pios de MS, representando cerca de 8% do total das riquezas produzidas no estado, e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">158&ordm; maior PIB</a> entre os munic&iacute;pios do Brasil e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_do_interior_do_Brasil_por_PIB" id="w">68&ordm; lugar</a> entre os munic&iacute;pios interioranos brasileiros. J&aacute; o PIB per capita &eacute; de quase R$ 22 mil no mesmo ano.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[2]</a></sup> A cidade tamb&eacute;m ficou com o 114&ordm; maior potencial de consumo (IPC Marketing) entre todas as cidades brasileiras em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, com &iacute;ndice de  . No estado ficou em segundo lugar.<sup id="_ref&shy;Consumo_a" class="reference"><a href="#_note&shy;Consumo" title="">[3]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p> &#10;</p><a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p>O munic&iacute;pio de Dourados est&aacute; situado no sul da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sudoeste_de_Mato_Grosso_do_Sul" id="w">Sudoeste de Mato Grosso do Sul</a> (<a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Dourados" id="w">Microrregi&atilde;o de Dourados</a>). A cidade de Dourados localiza&shy;se na zona do planalto do estado de Mato Grosso do Sul, pr&oacute;ximo &agrave; Serra de Maracaju e na bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">Rio Paran&aacute;</a>. Situa&shy;se pr&oacute;ximo &agrave; divisa com o estado do Paran&aacute; e pr&oacute;ximo &agrave; fronteira com o Paraguai (cerca de 120 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a>). Dourados conta com um solo rico em mat&eacute;ria prima, o que se traduz em produ&ccedil;&atilde;o diversificada. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> de 22&ordm;13&rsquo;18.54&rdquo; <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> de 54&deg;48&rsquo;23.09&rdquo; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">Oeste</a>. Dist&acirc;ncias:&#10;</p>&#10;<ul>&#10;<li>  da capital estadual (<a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a>).</li>&#10;<li>  da capital federal (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>).</li></ul>&#10;<a id="Geografia_f%C3%ADsica" name="Geografia_f%C3%ADsica"></a><h3>Geografia f&iacute;sica</h3>&#10;<p>Os solos mais comumente encontrados em Dourados s&atilde;o os Latossolos Vermelhos Distrof&eacute;rricos (76,2%) e Eutrof&eacute;rricos (5,1%), outrora chamados de Latossolos Roxos ou &ldquo;terras roxas&rdquo; no dizer popular. Outros solos comumente encontardos no municipio s&atilde;o areia, cascalho e basalto para brita.</p>&#10;<p>No relevo Dourados est&aacute; pr&oacute;xima &agrave; serra de maracaju, a 430m de altitude. Apesar de estar a mais de 400m de altitude em m&eacute;dia, possui topografia plana. O <a href="http://en.wikipedia.org/wiki/Rio_Dourados" id="w">Rio Dourados</a> &eacute; o principal curso de agu&aacute; de Dourados que faz parte da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Paran%C3%A1" id="w">rio Paran&aacute;</a> e sub&shy;bacia do <a href="http://en.wikipedia.org/wiki/Rio_Ivinhema" id="w">rio Ivinhema</a>. Outros rios que banham o munic&iacute;pio s&atilde;o o Brilhante, Santa Maria e Peroba. A vegeta&ccedil;&atilde;o natural &eacute; de campos limpos, possuindo tamb&eacute;m grandes partes de cerrados e grandes manchas de matas tropicais.</p>&#10;<a id="Clima" name="Clima"></a><h4>Clima</h4>&#10;<p>Tem clima tropical de altitude, de ver&otilde;es brandos, sendo seco no inverno e tropical &uacute;mido no ver&atilde;o. De acordo com a m&eacute;dia clim&aacute;tica de cada m&ecirc;s<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[4]</a></sup> a m&eacute;dia anual de 2012 chegou a 23,6&ordm;C.</p>&#10;<a id="Geografia_pol%C3%ADtica" name="Geografia_pol%C3%ADtica"></a><h3>Geografia pol&iacute;tica</h3>&#10;<p>Fuso de &shy;1h com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e de &shy;4h do <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a> com rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Greenwich" id="w">Greenwich</a>.</p>&#10;<p>A &aacute;rea total &eacute; de 4.096,90&#160&semi;km&sup2; e a &aacute;rea urbana totaliza 205,99 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a> segundo a Prefeitura de Dourados.<sup id="_ref&shy;&Aacute;rea_urbana_a" class="reference"><a href="#_note&shy;&Aacute;rea_urbana" title="">[5]</a></sup> Dourados tem como distritos <a href="http://en.wikipedia.org/wiki/Gua%C3%A7u" id="w">Gua&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%A1polis" id="w">Ind&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Formosa_(Dourados)" id="w">Formosa</a>, <a href="http://en.wikipedia.org/wiki/Itaum_(distrito)" id="w">Itaum</a>, <a href="http://en.wikipedia.org/wiki/Maca%C3%BAba_(Dourados)" id="w">Maca&uacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Panambi_(Dourados)" id="w">Panambi</a>, <a href="http://en.wikipedia.org/wiki/Picadinha" id="w">Picadinha</a>, <a href="http://en.wikipedia.org/wiki/Vila_S%C3%A3o_Pedro_(Dourados)" id="w">Vila S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/Vila_Vargas" id="w">Vila Vargas</a></p>&#10;<p>Na sede possui no total 170 bairros.</p>&#10;<a id="Limites" name="Limites"></a><h4>Limites</h4>&#10;<p>O munic&iacute;pio faz divisa, ao Norte, com Itapor&atilde;, Douradina, Maracaju e Rio Brilhante&semi; ao Sul, com Ponta Por&atilde;, Laguna Carap&atilde;, Caarap&oacute; e F&aacute;tima do Sul&semi; ao Leste, com Deod&aacute;polis&semi; e a Oeste, com Ponta Por&atilde;.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p> </p>&#10;<p>Em 1870, com o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Guerra_do_Paraguai" id="w">Guerra do Paraguai</a>, iniciou&shy;se um povoamento mais efetivo nessa regi&atilde;o, que foi percorrida tamb&eacute;m pelos espanh&oacute;is e bandeirantes em busca de riquezas naturais. Em 1884, formou&shy;se o povoado de S&atilde;o Jo&atilde;o Batista de Dourados, pr&oacute;ximo ao Rio Dourados.</p>&#10;<p>Em 1909, cerca de 50 pioneiros (destacava&shy;se nesse grupo Janu&aacute;rio Pereira de Ara&uacute;jo e Joaquim Teixeira Alves) que iniciam um trabalho apoiado na cria&ccedil;&atilde;o de um patrim&ocirc;nio. Pela da Lei n&ordm; 658, de 1914, Dourados &eacute; elevado a distrito do munic&iacute;pio de Ponta Por&atilde;, e sua abrang&ecirc;ncia inclu&iacute;a os dois distritos policiais existentes na &eacute;poca (que foram criados em 1910). Foi a&iacute; que surgiu o Distrito de Paz. Nessa &eacute;poca algumas pessoas j&aacute; haviam fixado resid&ecirc;ncia com suas fam&iacute;lias na regi&atilde;o. </p>&#10;<p>A vila se desenvolvia quando, pelo decreto estadual de n&ordm; 30 de <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, foi oficialmente criado o munic&iacute;pio de Dourados, sendo desmembrado de Ponta Por&atilde; em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>. Seu primeiro prefeito nomeado foi Jo&atilde;o Vicente Ferreira. Em 13 de setembro de 1943 foi criado o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_Federal_de_Ponta_Por%C3%A3" id="w">Territ&oacute;rio Federal de Ponta Por&atilde;</a> pelo presidente Get&uacute;lio Vargas, que abrangia os munic&iacute;pios de Dourados, Porto Murtinho, Miranda, Nioaque, Bela Vista, Ponta Por&atilde;, Maracaju e Bonito (sendo Ponta Por&atilde; sua capital). Este durou apenas tr&ecirc;s anos (<a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> a <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>), sendo reintroduzido ao estado de Mato Grosso em <a href="http://en.wikipedia.org/wiki/7_de_janeiro" id="w">7 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_outubro" id="w">11 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> Dourados passa a fazer parte do atual estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>.</p>&#10;<a id="Imigra%C3%A7%C3%A3o" name="Imigra%C3%A7%C3%A3o"></a><h3>Imigra&ccedil;&atilde;o</h3>&#10;<p>A partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">anos 1950</a> a cidade come&ccedil;ou a receber um grande fluxo de migrantes de v&aacute;rias partes do Brasil e tamb&eacute;m imigrantes. Esses forasteiros ocuparam v&aacute;rias regi&otilde;es do munic&iacute;pio. Seu povoamento foi efetuado principalmente:&#10;</p>&#10;<ul>&#10;<li>pela fixa&ccedil;&atilde;o de ex&shy;combatentes&semi;</li>&#10;<li>pela vinda de ga&uacute;chos, fugitivos na sua maioria, das consequ&ecirc;ncias da revolu&ccedil;&atilde;o federalista, ocorrida no Rio Grande do Sul entre 1893 e 1895. Mais tarde, nos anos 1970, mais uma leva chega a regi&atilde;o em raz&atilde;o dos pre&ccedil;os das terras serem baixos&semi;</li>&#10;<li>pelo desenvolvimento da cultura pastoril, principalmente por fam&iacute;lias mineiras&semi;</li>&#10;<li>pela constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Noroeste_do_Brasil" id="w">Estrada de Ferro Noroeste do Brasil</a>, de 1904 a 1914, atraindo paulistas para regi&atilde;o&semi;</li>&#10;<li>pela a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Companhia_Mate_Laranjeira" id="w">Companhia Mate Laranjeira S/A</a>, que deteve o monop&oacute;lio da explora&ccedil;&atilde;o dos ervais em toda a regi&atilde;o, entre os anos de 1882 e 1924.</li></ul>&#10;<a id="Top%C3%B4nimo" name="Top%C3%B4nimo"></a><h3>Top&ocirc;nimo</h3>&#10;<p>Seu nome vem da primeira metade do s&eacute;culo XIX, onde formou&shy;se o n&uacute;cleo populacional de S&atilde;o Jo&atilde;o Batista de Dourados, nome que tomou o povoado por ser pr&oacute;ximo ao rio Dourados.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a> determina um novo perfil a <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a> douradense, que passa a obter mais recursos financeiros do <a href="http://en.wikipedia.org/wiki/Governo_federal" id="w">governo federal</a> e adquire a si responsabilidades na sa&uacute;de, educa&ccedil;&atilde;o e gest&atilde;o ambiental. Dourados tem seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Plano_Diretor" id="w">Plano Diretor</a> Munic&iacute;pal, no qual est&aacute; contemplados a <a href="http://en.wikipedia.org/wiki/Lei_de_uso_do_solo" id="w">lei de uso do solo</a> urbano, <a href="http://en.wikipedia.org/wiki/Zoneamento" id="w">zoneamentos</a> <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> e plano diretor de turismo, entre outras exig&ecirc;ncias. A pol&iacute;tica local, atrav&eacute;s da legisla&ccedil;&atilde;o e gest&atilde;o, desenvolve um papel importante atrav&eacute;s das a&ccedil;&otilde;es que podem transformar seu destino nas &aacute;reas social, econ&ocirc;mico, ambiental e territorial, j&aacute; que a classe pol&iacute;tica (vereadores, deputados, senadores, prefeitos, governadores, ministros e presidentes) &eacute; a detentora do poder. Esse poder pol&iacute;tico em Dourados &eacute; representado pelo prefeito, vice&shy;prefeito e secret&aacute;rios municipais. Para o prefeito criar alguma lei, &eacute; preciso a aprova&ccedil;&atilde;o do Poder Legislativo, sendo este composto pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Dourados" id="w">C&acirc;mara dos Vereadores</a>. A gest&atilde;o do prefeito torna&shy;se mais f&aacute;cil quando recebe apoio dos vereadores. Dourados possui ainda os seguintes s&iacute;mbolos oficiais: hino oficial, bras&atilde;o oficial e bandeira oficial.</p>&#10;<a id="Poderes" name="Poderes"></a><h3>Poderes</h3>&#10;<a id="Legislativo" name="Legislativo"></a><h4>Legislativo</h4>&#10;<p>O poder legislativo em Dourados &eacute; representado pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores_de_Dourados" id="w">C&acirc;mara de Vereadores</a>, que s&atilde;o respons&aacute;veis pela aprecia&ccedil;&atilde;o e aprova&ccedil;&atilde;o de leis municipais. A cidade &eacute; representada por um total de 19 vereadores.</p>&#10;<a id="Executivo" name="Executivo"></a><h4>Executivo</h4>&#10;<p>O poder executivo em Dourados &eacute; representado pelo prefeito, vice&shy;prefeito e secret&aacute;rios municipais, que s&atilde;o respons&aacute;veis pela promulga&ccedil;&atilde;o e aplica&ccedil;&atilde;o das leis municipais. A gest&atilde;o do prefeito torna&shy;se mais f&aacute;cil para o mesmo quando recebe apoio dos vereadores.</p>&#10;<a id="Judici%C3%A1rio" name="Judici%C3%A1rio"></a><h4>Judici&aacute;rio</h4>&#10;<p>O Poder Judici&aacute;rio &eacute; presente em Dourados. H&aacute; f&oacute;rum comum estadual, juizado especial estadual, f&oacute;rum da justi&ccedil;a federal, eleitoral, militar, juizado especial federal.</p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p>Dourados &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_popula%C3%A7%C3%A3o" id="w">munic&iacute;pio mais populoso do interior do estado</a> e est&aacute; entre os <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_acima_de_cem_mil_habitantes" id="w">140 maiores do Brasil</a>. Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, apresentando uma densidade populacional de   habitantes por km&sup2;. Segundo o censo de 2010,   habitantes eram homens e   habitantes eram mulheres. Ainda segundo o mesmo censo, 92,31% da popula&ccedil;&atilde;o era urbana (  habitantes viviam na zona urbana e   na zona rural). Segundo o censo de 2010 do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, a popula&ccedil;&atilde;o douradense &eacute; formada por <a href="http://en.wikipedia.org/wiki/Brasileiros_brancos" id="w">brancos</a> (55,77%), <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (35,32%), <a href="http://en.wikipedia.org/wiki/Afro&shy;brasileiros" id="w">negros</a> (3,95%), <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> (3,48%)  e <a href="http://en.wikipedia.org/wiki/Brasileiros_asi%C3%A1ticos" id="w">amarelos</a> (1,48%).<sup id="_ref&shy;IBGE_Censo_2010_a" class="reference"><a href="#_note&shy;IBGE_Censo_2010" title="">[6]</a></sup></p>&#10;<p>Sua popula&ccedil;&atilde;o estimada pelo IBGE em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> foi de   habitantes, com uma densidade demogr&aacute;fica de   habitantes por quil&ocirc;metro quadrado.<sup id="_ref&shy;IBGE_Pop_a" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[7]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Crescimento da popula&ccedil;&atilde;o<sup id="_ref&shy;IBGE_Pop_b" class="reference"><a href="#_note&shy;IBGE_Pop" title="">[7]</a></sup></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a></th>&#10;<td>14.985</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a></th>&#10;<td>22.834 </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a></th>&#10;<td>84.955</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></th>&#10;<td>79.186 </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></th>&#10;<td>106.483</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></th>&#10;<td>135.984</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></th>&#10;<td>153.191</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></th>&#10;<td>164.700</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></th>&#10;<td>168.197</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></th>&#10;<td>171.043</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></th>&#10;<td>173.872</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></th>&#10;<td>179 810</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></th>&#10;<td>183.096</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></th>&#10;<td>186.357</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></th>&#10;<td>181.869</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></th>&#10;<td>187.601</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></th>&#10;<td>189.762</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></th>&#10;<td>196.068</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></th>&#10;<td>198 421</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></th>&#10;<td>200 729 </td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a></th>&#10;<td>207 498 </td></tr></table></div>&#10;&#10;<a id="Indicadores" name="Indicadores"></a><h3>Indicadores</h3>&#10;<dl><dt>Indicadores gerais</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) da cidade de Dourados no ano de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> &eacute; considerado alto pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD) totalizando 0,747 pontos e sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_IDH" id="w">3&deg; maior de todo estado de Mato Grosso do Sul</a> e o 599 maior no Brasil.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IDH&shy;M de Dourados<sup id="_ref&shy;PNUD_a" class="reference"><a href="#_note&shy;PNUD" title="">[8]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IDH </th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010 </th>&#10;<td>0,747</td>&#10;<td>599 </td>&#10;<td>3</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,636 </td>&#10;<td>869 </td>&#10;<td>4</td></tr>&#10;<tr>&#10;<th>1991</th>&#10;<td>0,512 </td>&#10;<td>625 </td>&#10;<td>5</td></tr></table></div>&#10;&#10;<p>J&aacute; o <b>Indice Firjan de Desenvolvimento Municipal (IFDM)</b> &eacute; um indicador que tem como objetivo medir o grau de desenvolvimento municipal por meio de indicadores que mostram o grau de evolu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pios</a> brasileiros. A leitura do IFDM varia entre 0 (desenvolvimento nulo) e 1 (desenvolvimento perfeito). Em 2010 Dourados atingiu 0,8054 pontos de IFDM, o que colocou a cidade em 301&ordm; lugar no Brasil e 2&ordm; lugar no estado.<sup id="_ref&shy;IFDM_a" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM de Dourados<sup id="_ref&shy;IFDM_b" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,8054 </td>&#10;<td>301&ordm; </td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,7985 </td>&#10;<td>249&ordm; </td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,7681 </td>&#10;<td>448&ordm; </td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,7228 </td>&#10;<td>884&ordm; </td>&#10;<td>6&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,6995 </td>&#10;<td>1079&ordm; </td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,7591 </td>&#10;<td>455&ordm; </td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,6105 </td>&#10;<td>1500&ordm; </td>&#10;<td>16&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Distribui&ccedil;&atilde;o de rendimentos</dt></dl>&#10;<p>Em Dourados o IDH&shy;M renda &eacute; de 0,753 (o do pa&iacute;s &eacute; 0,739), indice maior que 2000 (0,698) e 1991 (0,645).<sup id="_ref&shy;PNUD_b" class="reference"><a href="#_note&shy;PNUD" title="">[8]</a></sup> E o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a> do munic&iacute;pio, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, &eacute; de 0,46 em 2003 (variando entre 0,44 e 0,47), sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor, o que coloca o munic&iacute;pio em <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_%C3%ADndice_de_Gini" id="w">69&ordm; lugar</a> entre os munic&iacute;pios do estado<sup id="_ref&shy;CidadeSat_a" class="reference"><a href="#_note&shy;CidadeSat" title="">[10]</a></sup>.</p> &#10;<p>A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 33,28%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 31,43%, o superior &eacute; de 35,12%.<sup id="_ref&shy;CidadeSat_b" class="reference"><a href="#_note&shy;CidadeSat" title="">[10]</a></sup> </p>&#10;<p>Em 2010, os 20% mais ricos eram respons&aacute;veis pelo ac&uacute;mulo de 57,93% da renda de Dourados. Quando esse &iacute;ndice sobe para 40%, j&aacute; acumula 76,35% da renda. J&aacute; entre os mais pobres, os &iacute;ndices s&atilde;o de 3,98% (20% mais pobres), 11,83% (40% mais pobres), 23,65% (60% mais pobres) e 42,07% (80% mais pobres).<sup id="_ref&shy;Portal_ODM_Pobreza_a" class="reference"><a href="#_note&shy;Portal_ODM_Pobreza" title="">[11]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> de Dourados &eacute; considerada relativamente alta para os padr&otilde;es nacionais, totalizando em m&eacute;dia   <a href="http://en.wikipedia.org/wiki/Reais" id="w">reais</a> mensais, o que daria uma renda anual de   por habitante. Esse &iacute;ndice coloca a cidade na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_renda_per_capita" id="w">367&ordm; posi&ccedil;&atilde;o</a> no Brasil e na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_renda_per_capta" id="w">4&ordm; posi&ccedil;&atilde;o</a>) no <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">estado</a>.<sup id="_ref&shy;Renda_a" class="reference"><a href="#_note&shy;Renda" title="">[12]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM emprego e renda<sup id="_ref&shy;IFDM_c" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,8550 </td>&#10;<td>83&ordm;&#9;</td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,8405 </td>&#10;<td>67&ordm;&#9;</td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,7588 </td>&#10;<td>209&ordm;&#9;</td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,6203 </td>&#10;<td>495&ordm;&#9;</td>&#10;<td>5&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,5830 </td>&#10;<td>640&ordm;&#9;</td>&#10;<td>9&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,7607 </td>&#10;<td>215&ordm;&#9;</td>&#10;<td>2&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,4437 </td>&#10;<td>1525&ordm;&#9;</td>&#10;<td>19&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Coeficiente de nascimento, sa&uacute;de e mortalidade</dt></dl>&#10;<p>O &iacute;ndice da longevidade do IDH em Dourados &eacute; de 0,843 em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> (o brasileiro &eacute; 0,816), sendo este &iacute;ndice maior que o de 2000 (0,758) e quase 0,150 com rela&ccedil;&atilde;o a 1991 (0,713).<sup id="_ref&shy;PNUD_c" class="reference"><a href="#_note&shy;PNUD" title="">[8]</a></sup></p>&#10;<p>Seu &iacute;ndice de sobreviv&ecirc;ncia em crian&ccedil;as de 0 a 6 anos est&aacute; em condi&ccedil;&otilde;es satisfat&oacute;rias. Uma das a&ccedil;&otilde;es importantes para a redu&ccedil;&atilde;o da mortalidade infantil &eacute; a preven&ccedil;&atilde;o atrav&eacute;s de imuniza&ccedil;&atilde;o contra doen&ccedil;as infecto&shy;contagiosas. A taxa de mortalidade de menores de 5 anos em 1995 era de 37,36 &oacute;bitos a cada 1.000 nascidos vivos. Em 2011 este percentual passou para 15,39 &oacute;bitos a cada 1.000 nascidos vivos, representando redu&ccedil;&atilde;o de 58,81% da mortalidade infantil. O n&uacute;mero total de &oacute;bitos de crian&ccedil;as menores de 5 anos no munic&iacute;pio entre 1995 e 2011, foi 1.842. J&aacute; a taxa de mortalidade de menores de um ano para o munic&iacute;pio, estimada a partir dos dados do Censo 2010, &eacute; de 18,92 a cada 1.000 crian&ccedil;as menores de um ano. Das crian&ccedil;as de at&eacute; 1 ano de idade, em 2010, 8,50% n&atilde;o tinham registro de nascimento em cart&oacute;rio. Este percentual cai para 7,88% entre as crian&ccedil;as at&eacute; 10 anos. A imuniza&ccedil;&atilde;o &eacute; considerada uma das a&ccedil;&otilde;es que contribuem para a redu&ccedil;&atilde;o da mortalidade infantil. Em 2012, 92,08% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;Portal_ODM_Mortalidade_a" class="reference"><a href="#_note&shy;Portal_ODM_Mortalidade" title="">[13]</a></sup> Segue abaixo os coeficientes de mortalidade:&#10;</p>&#10;<ul>&#10;<li>Mortalidade Geral: 5,6<sup id="_ref&shy;SEMAC_MS_a" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup></li>&#10;<li>Mortalidade Infantil at&eacute; 1 ano: 15,39<sup id="_ref&shy;Portal_ODM_Mortalidade_b" class="reference"><a href="#_note&shy;Portal_ODM_Mortalidade" title="">[13]</a></sup> </li>&#10;<li>Mortalidade Neonatal: 8,9<sup id="_ref&shy;SEMAC_MS_b" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup></li></ul>&#10;<p>O n&uacute;mero de &oacute;bitos maternos no munic&iacute;pio entre 1996 a 2011 foi 45 por mil habitantes e a propor&ccedil;&atilde;o de gestantes sem acompanhamento pr&eacute;&shy;natal em 2011 foi de 1,25%. J&aacute; as gestantes com 7 ou mais consultas foram 68,88%. Em 2011 99,17% dos nascidos vivos tiveram seus partos assistidos por profissionais qualificados de sa&uacute;de. Em 2001, 24,21% das crian&ccedil;as que nasceram em Dourados eram de m&atilde;es adolescentes passando para 20,87% em 2011, o que representa 1 a cada 5 nascidos vivos. Ao analisar a popula&ccedil;&atilde;o de 10 a 19 anos, percebe&shy;se que ocorreu redu&ccedil;&atilde;o do percentual de adolescentes que s&atilde;o m&atilde;es. O &iacute;ndice passou de 5,06% em 2001 para 4,52% em 2011.<sup id="_ref&shy;Portal_ODM_Gestantes_a" class="reference"><a href="#_note&shy;Portal_ODM_Gestantes" title="">[15]</a></sup> </p>&#10;<p>O &iacute;ndice de sa&uacute;de do IFDM em Dourados foi de 0,8335 em 2010, colocando o munic&iacute;pio em 2323&ordm; lugar no pa&iacute;s e 44&ordm; lugar no estado. <sup id="_ref&shy;IFDM_d" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM sa&uacute;de de Dourados<sup id="_ref&shy;IFDM_e" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,8335 </td>&#10;<td>2323&ordm;&#9;</td>&#10;<td>44&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,8323 </td>&#10;<td>2192&ordm;&#9;</td>&#10;<td>37&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,8311 </td>&#10;<td>2049&ordm;&#9;</td>&#10;<td>39&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,8327 </td>&#10;<td>1822&ordm;&#9;</td>&#10;<td>31&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,8268 </td>&#10;<td>1709&ordm;&#9;</td>&#10;<td>30&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,8169 </td>&#10;<td>1635&ordm;&#9;</td>&#10;<td>29&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,7224 </td>&#10;<td>1933&ordm;&#9;</td>&#10;<td>32&ordm;</td></tr></table></div>&#10;&#10;<dl><dt>Educa&ccedil;&atilde;o</dt></dl>&#10;<p>Considerando apenas a Educa&ccedil;&atilde;o, o IDH de Dourados &eacute; de 0,657 (m&eacute;dio) em 2010, enquanto o do Brasil &eacute; 0,637. Maior, portanto, que os 0,487 registrados em 2000 e mais que o dobro do valor registrado em 1991 (0,292).<sup id="_ref&shy;PNUD_d" class="reference"><a href="#_note&shy;PNUD" title="">[8]</a></sup></p>&#10;<p>Para assegurar um tempo mais longo no conv&iacute;vio escolar e mais oportunidades de aprender &agrave;s crian&ccedil;as, o Minist&eacute;rio da Educa&ccedil;&atilde;o estabeleceu a implanta&ccedil;&atilde;o do ensino fundamental de nove anos. Em 1991, 86,23% das crian&ccedil;as de 7 a 14 anos estavam cursando o ensino fundamental, &iacute;ndice elevado para 90,42% em 2000. J&aacute; em 2010 o &iacute;ndice cai para 83,82%. No caso da faixa entre a faixa de 15 a 17 anos, os &iacute;ndices s&atilde;o de 17,81%, 35,65% e 42,53% respectivamente. Com rela&ccedil;&atilde;o a conclus&atilde;o, em 1991 22,52% dos jovens de 15 a 17 anos conclu&iacute;ram o ensino fundamental, &iacute;ndice elevado para 45,07% em 2000 e para 2010 o &iacute;ndice sobe para 54,12%. No caso da faixa entre a faixa de 18 a 24 anos, os &iacute;ndices s&atilde;o de 17,70%, 35,10% e 54,15% respectivamente.<sup id="_ref&shy;Portal_ODM_Gestantes_b" class="reference"><a href="#_note&shy;Portal_ODM_Gestantes" title="">[15]</a></sup></p>&#10;<p>O percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos, em 2010, era de 99,11%. Em 2012, entre alunos do ensino fundamental, 22,60% est&atilde;o com idade superior &agrave; recomendada nos anos iniciais e 37,50% nos anos finais. A defasagem chega a 30,50% entre os que alcan&ccedil;am o ensino m&eacute;dio. O aluno &eacute; considerado em situa&ccedil;&atilde;o de distor&ccedil;&atilde;o idade&shy;s&eacute;rie quando a diferen&ccedil;a entre a idade do aluno e a idade prevista para a s&eacute;rie &eacute; de dois anos ou mais. Percebe&shy;se que a distor&ccedil;&atilde;o idade&shy;s&eacute;rie eleva&shy;se &agrave; medida que se avan&ccedil;a nos n&iacute;veis de ensino.<sup id="_ref&shy;Portal_ODM_Gestantes_c" class="reference"><a href="#_note&shy;Portal_ODM_Gestantes" title="">[15]</a></sup></p>&#10;<p>O IDEB &eacute; um &iacute;ndice que combina o rendimento escolar &agrave;s notas do exame Prova Brasil, aplicado a crian&ccedil;as da 4&ordf; e 8&ordf; s&eacute;ries, podendo variar de 0 a 10. Este munic&iacute;pio, em 2.011, est&aacute; na 2.839&ordf; posi&ccedil;&atilde;o, entre os 5.565 munic&iacute;pios do Brasil, quando avaliados os alunos da 4&ordf; s&eacute;rie (anos iniciais), e na 3.420&ordf;, no caso dos alunos da 8&ordf; s&eacute;rie (anos finais). Quando analisada a posi&ccedil;&atilde;o do munic&iacute;pio em seu Estado, Dourados &eacute; o 36&ordm; posi&ccedil;&atilde;o nos anos iniciais e na 33&ordm;, nos anos finais. O IDEB nacional, em 2011, foi de 4,7 para os anos iniciais do ensino fundamental em escolas p&uacute;blicas e de 3,9 para os anos finais. Nas escolas particulares, as notas m&eacute;dias foram, respectivamente, 6,5 e 6,0. Ainda considerando o IDEB de 2011, nos anos iniciais somente 711 munic&iacute;pios brasileiros obtiveram nota acima de 6,0&semi; a situa&ccedil;&atilde;o &eacute; ainda mais cr&iacute;tica quando se verificam os anos finais, apenas 10 munic&iacute;pios brasileiros conseguiram nota acima de 6,0.<sup id="_ref&shy;Portal_ODM_Gestantes_d" class="reference"><a href="#_note&shy;Portal_ODM_Gestantes" title="">[15]</a></sup></p>&#10;<p>O &iacute;ndice de educa&ccedil;&atilde;o do IFDM registrado em Dourados em 2010 foi de 0,7276 pontos, o que coloca o munic&iacute;pio em 3116&ordm; lugar no pa&iacute;s e 41&ordm; lugar no estado.<sup id="_ref&shy;IFDM_f" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="5">IFDM educa&ccedil;&atilde;o de Dourados<sup id="_ref&shy;IFDM_g" class="reference"><a href="#_note&shy;IFDM" title="">[9]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th>IFDM</th>&#10;<th>Pos nac</th>&#10;<th>Pos est</th></tr>&#10;<tr>&#10;<th>2010</th>&#10;<td>0,7276 </td>&#10;<td>3116&ordm;&#9;</td>&#10;<td>41&ordm;</td></tr>&#10;<tr>&#10;<th>2009</th>&#10;<td>0,7225 </td>&#10;<td>2787&ordm;&#9;</td>&#10;<td>38&ordm;</td></tr>&#10;<tr>&#10;<th>2008 </th>&#10;<td>0,7144 </td>&#10;<td>2483&ordm;&#9;</td>&#10;<td>31&ordm;</td></tr>&#10;<tr>&#10;<th>2007 </th>&#10;<td>0,7155 </td>&#10;<td>2384&ordm;&#9;</td>&#10;<td>35&ordm;</td></tr>&#10;<tr>&#10;<th>2006 </th>&#10;<td>0,6886 </td>&#10;<td>2149&ordm;&#9;</td>&#10;<td>22&ordm;</td></tr>&#10;<tr>&#10;<th>2005 </th>&#10;<td>0,6997 </td>&#10;<td>1961&ordm;&#9;</td>&#10;<td>19&ordm;</td></tr>&#10;<tr>&#10;<th>2000 </th>&#10;<td>0,6655 </td>&#10;<td>1550&ordm;&#9;</td>&#10;<td>12&ordm;</td></tr></table></div>&#10;&#10;<a id="Celebridades_douradenses" name="Celebridades_douradenses"></a><h3> Celebridades douradenses </h3>&#10;<p>Personalidades douradenses que s&atilde;o conhecidas no <a href="http://en.wikipedia.org/wiki/MS" id="w">MS</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> ou <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Daniela_Albuquerque" id="w">Daniela Albuquerque</a></dt></dl>&#10;<p>Renomada <a href="http://en.wikipedia.org/wiki/Apresentadora_de_televis%C3%A3o" id="w">apresentadora de televis&atilde;o</a>,<sup id="_ref&shy;bio_a" class="reference"><a href="#_note&shy;bio" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Modelo_(profiss%C3%A3o)" id="w">modelo</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>.<sup id="_ref&shy;atriz_a" class="reference"><a href="#_note&shy;atriz" title="">[17]</a></sup> Atualmente apresenta o <i><a href="http://en.wikipedia.org/wiki/Reality_show" id="w">reality show</a></i> <i><a href="http://en.wikipedia.org/wiki/Dr._Hollywood" id="w">Dr. Hollywood</a></i> e a <a href="http://en.wikipedia.org/wiki/Revista_eletr%C3%B4nica" id="w">revista eletr&ocirc;nica</a> <i><a href="http://en.wikipedia.org/wiki/Manh%C3%A3_Maior" id="w">Manh&atilde; Maior</a></i> na <a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>. &Eacute; casada com <a href="http://en.wikipedia.org/wiki/Amilcare_Dallevo" id="w">Amilcare Dallevo</a>, um dos donos da emissora,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> 25 anos mais velho que ela.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Emmanuel_Marinho" id="w">Emmanuel Marinho</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Poeta" id="w">Poeta</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a> e <a href="http://en.wikipedia.org/wiki/Educador" id="w">educador</a> <a href="http://en.wikipedia.org/wiki/Brasileiro" id="w">brasileiro</a>.<sup id="_ref&shy;mid_a" class="reference"><a href="#_note&shy;mid" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Emmanuel comp&otilde;e <a href="http://en.wikipedia.org/wiki/Poema" id="w">poemas</a>, edita&shy;os em livros e os interpreta no teatro e na m&uacute;sica. Pesquisando a cultura sul&shy;mato&shy;grossense, Marinho desenvolveu uma linguagem art&iacute;stica entre o <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. Deste trabalho resultou a publica&ccedil;&atilde;o de sete <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, um CD e v&aacute;rios espet&aacute;culos teatrais.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Lucas_Pezzini_Leiva" id="w">Lucas Pezzini Leiva</a></dt></dl>&#10;<p>Mais conhecido como <b>Lucas Leiva</b> ou simplesmente <b>Lucas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que atua como <a href="http://en.wikipedia.org/wiki/Volante_(futebol)" id="w">volante</a>. Atualmente, joga no <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>. &Eacute; sobrinho do ex&shy;jogador <a href="http://en.wikipedia.org/wiki/Leivinha" id="w">Leivinha</a> do <a href="http://en.wikipedia.org/wiki/Palmeiras" id="w">Palmeiras</a> e da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira</a>. J&aacute; jogou tamb&eacute;m pelo Gr&ecirc;mio e Sele&ccedil;&atilde;o Brasileira.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Keirrison" id="w">Keirrison</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Futebolista" id="w">Futebolista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que atua como <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a>. Atualmente, joga pelo  . Seu nome incomum &eacute; uma jun&ccedil;&atilde;o do primeiro nome de <a href="http://en.wikipedia.org/wiki/Keith_Richards" id="w">Keith Richards</a>, guitarrista dos <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>, com o sobrenome de <a href="http://en.wikipedia.org/wiki/Jim_Morrison" id="w">Jim Morrison</a>, falecido vocalista do <a href="http://en.wikipedia.org/wiki/The_Doors" id="w">The Doors</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>. Keirrison foi revelado nas categorias de base do <a href="http://en.wikipedia.org/wiki/Centro_Esportivo_Nova_Esperan%C3%A7a" id="w">CENE</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_L%C3%BAcio" id="w">M&aacute;rio L&uacute;cio</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Futebolista" id="w">Futebolista</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> que joga pelo  . Mario Lucio &eacute; meio&shy;campista, come&ccedil;ou a carreira no Guarani em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. </p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Michela_Dauzacker_Marchi" id="w">Michela Dauzacker Marchi</a></dt></dl>&#10;<p>Foi a segunda representante do <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a> a ser eleita <a href="http://en.wikipedia.org/wiki/Miss_Brasil" id="w">Miss Brasil</a>, num concurso realizado em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, seguida pelas Misses <a href="http://en.wikipedia.org/wiki/Rond%C3%B4nia" id="w">Rond&ocirc;nia</a> (<a href="http://en.wikipedia.org/wiki/Miss_Brasil_Mundo" id="w">Miss Brasil Mundo</a>), <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> (<a href="http://en.wikipedia.org/wiki/Luize_Altenhofen" id="w">Luize Altenhofen</a>, que seria uma das modelos <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiras</a> consagradas e foi eleita <a href="http://en.wikipedia.org/wiki/Miss_Brasil" id="w">Miss Brasil Beleza Internacional</a>), <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e <a href="http://en.wikipedia.org/wiki/Acre" id="w">Acre</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Thiago_Machado_Mattos" id="w">Thiago Machado Mattos</a> (Thiaguinho)</dt></dl>&#10;<p>Jogador de futebol do Atl&eacute;tico Clube Goianiense. J&aacute; jogou tamb&eacute;m pelo Remo.</p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h2>Urbaniza&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dourados1.jpg%7Cthumb%7C225px%7Cright" id="w">Zona rural de Dourados com a cidade no horizonte.</a>&#10;A partir de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> Dourados sofre um impulso desenvolvimentista gra&ccedil;as a constru&ccedil;&atilde;o de estradas, o que desencadeou o in&iacute;cio desenfreado de novas constru&ccedil;&otilde;es e um crescimento desordenado. Atualmente sendo o maior e mais desenvolvido <a href="http://en.wikipedia.org/wiki/Centro_urbano" id="w">centro urbano</a> do interior do estado de <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>, Dourados possui um tecido urbano cont&iacute;nuo com quadras que formam desenho que lembra um tabuleiro de xadrez em grande parte da cidade. O n&uacute;cleo central da cidade apresenta&shy;se verticalizado, caracterizados pela presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio" id="w">edif&iacute;cios</a> <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> e de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> tais como shoppings e hipermercados e a <a href="http://en.wikipedia.org/wiki/Periferia" id="w">periferia</a> da cidade desenvolve&shy;se, de forma geral, com casas e edifica&ccedil;&otilde;es baixas. At&eacute; pouco tempo atr&aacute;s, a Lei do Uso do Solo de Dourados previa que os edif&iacute;cios podiam atingir no m&aacute;ximo 12 andares. Mas com a nova Lei do Uso do Solo da cidade, n&atilde;o h&aacute; mais restri&ccedil;&atilde;o do n&uacute;mero de andares que os edif&iacute;cios de Dourados pode ter. Apesar disso quase todos os pr&eacute;dios contru&iacute;dos at&eacute; hoje na cidade tem  at&eacute; 12 andares. Todavia, &eacute; a segunda cidade no estado em quantidade de pr&eacute;dios, de acordo com a p&aacute;gina especializada em pesquisa de dados sobre edifica&ccedil;&otilde;es <i>Emporis Buildings</i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;SEMAC_MS_c" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup><sup id="_ref&shy;Urbaniza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Urbaniza&ccedil;&atilde;o" title="">[24]</a></sup>  </p>&#10;<p>Algumas regi&otilde;es da cidade passaram a concentrar n&uacute;cleos de com&eacute;rcio, o que incentivou a cria&ccedil;&atilde;o de novas n&uacute;cleos do ponto de vista socioecon&ocirc;mico. A cidade tamb&eacute;m passou por v&aacute;rias mudan&ccedil;as ao longo dos &uacute;ltimos anos. Com a cria&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> e empresas comerciais na cidade vindas de outras <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> ou <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estados</a>, v&aacute;rias &aacute;reas que antes abrigavam galp&otilde;es de antigas f&aacute;bricas ou mesmo abandonados transformaram&shy;se em &aacute;reas comerciais ou mesmo residenciais.<sup id="_ref&shy;Urbaniza&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Urbaniza&ccedil;&atilde;o" title="">[24]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o"></a><h3>Habita&ccedil;&atilde;o</h3>&#10;<p>Em Dourados h&aacute; um total de 67.767 im&oacute;veis (sendo 67.671 particulares e 96 p&uacute;blicos) segundo dados do censo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a><sup id="_ref&shy;IBGE_CENSO_2010_a" class="reference"><a href="#_note&shy;IBGE_CENSO_2010" title="">[25]</a></sup> (<a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_domic%C3%ADlios" id="w">138&ordm; lugar entre todos os munic&iacute;pios brasileiros</a> e no estado &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Mato_Grosso_do_Sul_por_domic%C3%ADlios" id="w">2&ordm; maior</a>).  </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios de Dourados</th></tr>&#10;<tr>&#10;<td><b><i>Total de domic&iacute;lios</i></b> </td>&#10;<td> <sup id="_ref&shy;IBGE_CENSO_2010_b" class="reference"><a href="#_note&shy;IBGE_CENSO_2010" title="">[25]</a></sup></td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios particulares</b> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><b>Domic&iacute;lios coletivos</b> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por rendimento<sup id="_ref&shy;IBGE_SIDRA_2010_a" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[26]</a></sup></th></tr>&#10;<tr>&#10;<td>Mais de   </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td>De 2 a 5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 1 a 2 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,5 a 1 sal&aacute;rio </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>De 0,25 a 0,5 sal&aacute;rios </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>At&eacute;    </td>&#10;<td> </td></tr>&#10;<tr>&#10;<th colspan="2">Domic&iacute;lios por rendimento<sup id="_ref&shy;IBGE_SIDRA_2010_b" class="reference"><a href="#_note&shy;IBGE_SIDRA_2010" title="">[26]</a></sup></th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe A</a> </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe B</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe C</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe D</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Classe_social" id="w">Classe E</a> </td>&#10;<td> </td></tr>&#10;<tr></tr>&#10;<tr>&#10;<td><i>Classe alta (A &shy; B)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe m&eacute;dia (C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe consumidora (A &shy; B &shy; C &shy; D)</i> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><i>Classe perif&eacute;rica (E)</i> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<dl><dt>Energia El&eacute;trica</dt></dl>&#10;<p>Em Dourados o servi&ccedil;o de energia el&eacute;trica &eacute; distribu&iacute;da pela companhia respons&aacute;vel (<a href="http://en.wikipedia.org/wiki/Enersul" id="w">Enersul</a>, privada) para uso exclusivo no munic&iacute;pio. O sistema el&eacute;trico que atende a regi&atilde;o de Dourados &eacute; gerido pela <a href="http://en.wikipedia.org/wiki/Eletrosul" id="w">Eletrosul</a> e encontra&shy;se incorporado ao <a href="http://en.wikipedia.org/wiki/Itaipu" id="w">Sistema Interligado Sul/Sudeste/Centro&shy;Oeste</a> do pa&iacute;s, o que representa sua elevada import&acirc;ncia e seu significativo grau de confiabilidade. Apesar de haver necessidades de amplia&ccedil;&atilde;o da rede el&eacute;trica para resid&ecirc;ncias e ind&uacute;strias, nos &uacute;ltimos anos essas defici&ecirc;ncias diminu&iacute;ram.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Em Dourados s&atilde;o 79.381 liga&ccedil;&otilde;es de energia el&eacute;trica em aproximadamente mil&#160&semi;km de rede de distribui&ccedil;&atilde;o urbana. Esses quase 80 mil consumidores consomem 476.575 <a href="http://en.wikipedia.org/wiki/Mwh" id="w">Mwh</a> por ano. Desse total 68.414 (145.259 Mwh/ano) s&atilde;o consumidores residenciais, 662 (142.722 Mwh/ano) consumidores industriais e industriais livres, 7.414 (103.025 Mwh/ano) consumidores comerciais e comerciais livres, 2.192 (25.994 Mwh/ano) consumidores rurais, 527 (41.549 Mwh/ano) do poder e servi&ccedil;o p&uacute;blico, 160 (17648 Mwh/ano) da ilumina&ccedil;&atilde;o p&uacute;blica e 12 (378 Mwh/ano) consumidor de finalidade pr&oacute;pria<sup id="_ref&shy;SEMAC_MS_d" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup></p>&#10;<dl><dt>Recursos h&iacute;dricos</dt></dl>&#10;<p>Com rela&ccedil;&atilde;o aos recursos h&iacute;dricos, o abastecimento em Dourados &eacute; considerado bastante satisfat&oacute;rio pela popula&ccedil;&atilde;o. A capta&ccedil;&atilde;o de &aacute;gua local &eacute; proveniente do <a href="http://en.wikipedia.org/wiki/Rio_Dourados" id="w">Rio Dourados</a>, uma vez que o referido <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> ainda mant&eacute;m boa qualidade ambiental.<sup id="_ref&shy;SEMAC_MS_e" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup> &#10;Dourados &eacute; dotada de 60.851 liga&ccedil;&otilde;es de &aacute;gua. Em n&uacute;meros absolutos a rede geral soma  , po&ccedil;os ou nascentes somam   e outras formas somam  . Com rela&ccedil;&atilde;o a exist&ecirc;ncia de sanit&aacute;rios   eram com sanit&aacute;rios e   n&atilde;o tinham sanit&aacute;rios, sendo que a extens&atilde;o da rede de esgoto soma   com n&uacute;mero de economias totalizando 24.742. No saneamento possui   de extens&atilde;o de rede, sendo 63.851 liga&ccedil;&otilde;es reais e 58.660 economias reais com volume produzido de  , volume consumido de   e volume faturado de  .<sup id="_ref&shy;SEMAC_MS_f" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup></p>&#10;<dl><dt>Coleta de lixo e reciclagem</dt></dl>&#10;<p>O servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Coleta_de_lixo" id="w">coleta de lixo</a> em Dourados &eacute; considerado satisfat&oacute;rio. Em 2010, dos 60.851 domic&iacute;lios da cidade, 92,57% ou   dos domic&iacute;lios particulares permanentes contavam com o servi&ccedil;o de coleta de res&iacute;duos e as outras   (7,43%) tinha outros destinos. <sup id="_ref&shy;SEMAC_MS_g" class="reference"><a href="#_note&shy;SEMAC_MS" title="">[14]</a></sup> </p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h3> Infra&shy;estrutura </h3>&#10;<p>Dourados exerce o papel de <b>centro de servi&ccedil;os</b> para uma regi&atilde;o que compreende quase 1 milh&atilde;o de pessoas. Possui boa estrutura de servi&ccedil;os urbana, dispondo de v&aacute;rios bancos, financeiras, &oacute;rg&atilde;os p&uacute;blicos (federais, estaduais e municipais), <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a>, Hot&eacute;is, pousadas, entre outros.</p>&#10;<dl><dt>Comunica&ccedil;&otilde;es</dt></dl>&#10;<p> &#10;Disp&otilde;e de uma boa infra&shy;estrutura para comunica&ccedil;&otilde;es que abrange jornais, revistas, r&aacute;dios e emissoras de televis&atilde;o e a internet em Dourados &eacute; bastante difundido e pode ser encontrado, com qualidade vari&aacute;vel, em toda a zona urbana.</p>&#10;<dl><dt>Ensino e pesquisa</dt></dl>&#10;<p> &#10;Dourados &eacute; considerada um p&oacute;lo educacional e universit&aacute;rio, pois &eacute; bem servida e unidades de educa&ccedil;&atilde;o b&aacute;sico e superior. S&atilde;o 105 escolas de ensino fundamental e profissionalizante e 5 no ensino superior. Tamb&eacute;m se destaca na pesquisa. Principais escolas do ensino superior:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Mato_Grosso_do_Sul" id="w">Universidade Estadual de Mato Grosso do Sul</a> &shy; UEMS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Grande_Dourados" id="w">Universidade Federal da Grande Dourados</a> &shy; UFGD</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_da_Grande_Dourados" id="w">Centro Universit&aacute;rio da Grande Dourados</a> &shy; UNIGRAN</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uniderp" id="w">Uniderp</a> &shy; Anhanguera</li></ul>&#10;<dl><dt>Infra&shy;estrutura financeira</dt></dl>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="2">Movimenta&ccedil;&atilde;o financeira (fonte: <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>)<sup id="_ref&shy;CidadeSat_c" class="reference"><a href="#_note&shy;CidadeSat" title="">[10]</a></sup></th></tr>&#10;<tr>&#10;<th>Tipo de movimenta&ccedil;&atilde;o</th>&#10;<th>Valor (R$)</th></tr>&#10;<tr>&#10;<td>Opera&ccedil;&otilde;es de Cr&eacute;dito&#9;  &#9;</td>&#10;<td>1.760.802.756,00  &#9; &#9;  &#9; </td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos &agrave; vista &shy; governo&#9;  &#9;</td>&#10;<td>4.318.180,00&#9;  &#9; &#9;  &#9; </td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos &agrave; vista &shy; privado&#9;  &#9;</td>&#10;<td>147.358.284,00&#9;  &#9; &#9; </td></tr>&#10;<tr>&#10;<td>Poupan&ccedil;a&#9;  &#9;</td>&#10;<td>386.258.571,00  &#9; &#9;  &#9; </td></tr>&#10;<tr>&#10;<td>Dep&oacute;sitos a prazo&#9;  &#9;</td>&#10;<td>394.534.928,00  &#9; &#9;  &#9; </td></tr>&#10;<tr>&#10;<td>Obriga&ccedil;&otilde;es por Recebimento&#9;  &#9;</td>&#10;<td>607.362,00&#9; &#9;  &#9; </td></tr>&#10;<tr>&#10;<td><b>Total</b></td>&#10;<td><b>2.693.880.081,00</b></td></tr></table></div>&#10;&#10;<p>No munic&iacute;pio totalizam aproximadamente 20 ag&ecirc;ncias banc&aacute;rias comerciais e p&uacute;blicas que se dividem em:</p>&#10;<p><i>Bancos</i></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/CEF" id="w">CEF</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/HSBC" id="w">HSBC</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ita%C3%BA" id="w">Ita&uacute;</a>/<a href="http://en.wikipedia.org/wiki/Unibanco" id="w">Unibanco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PanAmericano" id="w">PanAmericano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santander" id="w">Santander</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sicredi" id="w">Sicredi</a></li></ul>&#10;<p><i>Financeiras e cooperativas</i></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Losango" id="w">Losango</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/PanAmericano" id="w">PanAmericano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sicredi" id="w">Sicredi</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sicoob" id="w">Sicoob</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Uniprime" id="w">Uniprime</a></li></ul>&#10;<dl><dt>Meios de transporte</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Aeroporto_de_Dourados_MS.jpg%7Cright%7C250px%7Cthumb" id="w">Sagu&atilde;o do [[Aeroporto Regional de Dourados]], um dos principais do estado</a>&#10; &#10;Dourados &eacute; muito bem atendida e servida por linhas regulares de transporte, a&eacute;reo e rodovi&aacute;rio aos principais centros do Pa&iacute;s. Tamb&eacute;m &eacute; bem servida por um sistema de transporte urbano.</p>&#10;<dl><dt>Seguran&ccedil;a</dt></dl>&#10;<p><i>Seguran&ccedil;a p&uacute;blica</i></p>&#10;<p>Possui uma Delegacia de Pol&iacute;cia Federal, com infra&shy;estrutura completa e policiais especializados em trabalhos dentro da cidade. Al&eacute;m da PF, possui um comando da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Rodovi%C3%A1ria_Federal" id="w">Pol&iacute;cia Rodovi&aacute;ria Federal</a>. </p>&#10;<p>Tamb&eacute;m h&aacute; a presen&ccedil;a da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_Mato_Grosso_do_Sul" id="w">Pol&iacute;cia Civil</a>, com sua delegacias e departamento especializados, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_de_Mato_Grosso_do_Sul" id="w">Pol&iacute;cia Militar</a> que faz o trabalho ostensivo e repressivo no combate a criminalidade na cidade. A ronda &eacute; feita pela <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_de_Dourados" id="w">Guarda Municipal</a>.</p>&#10;<p><i>Seguran&ccedil;a nacional</i></p>&#10;<p>A seguran&ccedil;a nacional &eacute; realizada pelas seguintes unidades do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brasileiro" id="w">Ex&eacute;rcito Brasileiro</a>: <a href="http://en.wikipedia.org/wiki/1%C2%AA_Delegacia_do_Servi%C3%A7o_Militar_(30%C2%AA_C_S_M)" id="w">1&ordf; Delegacia do Servi&ccedil;o Militar da 30&ordf; C S M</a>, <a href="http://en.wikipedia.org/wiki/4%C2%BA_Pelot%C3%A3o_de_Pol%C3%ADcia_do_Ex%C3%A9rcito" id="w">4&ordm; Pelot&atilde;o de Pol&iacute;cia do Ex&eacute;rcito</a>, <a href="http://en.wikipedia.org/wiki/14%C2%AA_Companhia_de_Comunica%C3%A7%C3%B5es_Mecanizada" id="w">14&ordf; Companhia de Comunica&ccedil;&otilde;es Mecanizada</a>, <a href="http://en.wikipedia.org/wiki/28%C2%BA_Batalh%C3%A3o_Log%C3%ADstico" id="w">28&ordm; Batalh&atilde;o Log&iacute;stico</a>, <a href="http://en.wikipedia.org/wiki/4%C2%AA_Brigada_de_Cavalaria_Mecanizada" id="w">Comando e Esquadr&atilde;o de Comando da 4&ordf; Brigada de Cavalaria Mecanizada</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_Sa%C3%BAde_de_Guarni%C3%A7%C3%A3o_de_Dourados" id="w">Posto de Sa&uacute;de de Guarni&ccedil;&atilde;o de Dourados</a>. </p>&#10;<dl><dt>Sistema de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">Sa&uacute;de</a> e &oacute;bito</dt></dl>&#10;<p><i>Sistema de sa&uacute;de</i></p>&#10;<p>Existem em Dourados 178 unidades de sa&uacute;de (sendo 7 hospitais), distribu&iacute;dos entre p&uacute;blicos e privados<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>. </p>&#10;<p>Juntos, estas unidades oferecem um total de 618 leitos hospitalares, que se dividem em 391 <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">p&uacute;blicos</a> e 227 privados. </p>&#10;<p>Os principais centros s&atilde;o: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_do_C%C3%A2ncer_de_Dourados" id="w">Hospital do C&acirc;ncer de Dourados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Mater_Dei_(Dourados)" id="w">Hospital CASSEMS</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Evang%C3%A9lico_Goldsby_King" id="w">Hospital Evang&eacute;lico Goldsby King</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_e_Maternidade_S%C3%A3o_Luiz" id="w">Hospital e Maternidade S&atilde;o Luiz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_da_Mulher_de_Dourados" id="w">Hospital da Mulher de Dourados</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Regional_de_Dourados" id="w">Hospital Regional de Dourados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Santa_Rita_(Dourados)" id="w">Hospital Santa Rita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_Universit%C3%A1rio_de_Dourados" id="w">Hospital Universit&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hospital_da_Vida" id="w">Hospital da Vida</a></li></ul>&#10;<p><i>Cemit&eacute;rios</i></p>&#10;<p>Dourados possui os seguintes cemit&eacute;rios:</p>&#10;&#10;<ul>&#10;<li>Privados: <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Luterano" id="w">Cemit&eacute;rio Luterano</a> e <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Parque_de_Dourados" id="w">Cemit&eacute;rio Parque de Dourados</a></li>&#10;<li>P&uacute;blicos: <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Bom_Jesus" id="w">Cemit&eacute;rio Bom Jesus</a> e <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Cemit&eacute;rio Santo Ant&ocirc;nio de P&aacute;dua</a></li></ul>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; border&shy;collapse:border&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o econ&ocirc;mica de Dourados<sup id="_ref&shy;CidadeSat_d" class="reference"><a href="#_note&shy;CidadeSat" title="">[10]</a></sup></b></caption>&#10;<tr>&#10;<td><b>Agropecu&aacute;ria</b> </td>&#10;<td>  </td>&#10;<td>  </td></tr>&#10;<tr>&#10;<td><b>Ind&uacute;stria</b> </td>&#10;<td>  </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><b>Servi&ccedil;os</b> </td>&#10;<td>  </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<p>Com PIB de 4.337.946.725,00 reais e PIB per capita de 21.862,23 reais em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>,<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[2]</a></sup> &eacute; um importante centro agropecu&aacute;rio, comercial, industrial e de servi&ccedil;os da regi&atilde;o, possui a segunda maior arrecada&ccedil;&atilde;o de ICMS do estado.</p>&#10;<a id="Popula%C3%A7%C3%A3o_economicamente_ativa" name="Popula%C3%A7%C3%A3o_economicamente_ativa"></a><h3>Popula&ccedil;&atilde;o economicamente ativa</h3>&#10;<p>A popula&ccedil;&atilde;o economicamente ativa em Dourados &eacute; de 78.226 pessoas (47.452 homens e 30.775 mulheres). O maior empregador no munic&iacute;pio &eacute; o setor terci&aacute;rio (com&eacute;rcio e servi&ccedil;os).</p>&#10;<a id="Potencial_de_consumo" name="Potencial_de_consumo"></a><h4>Potencial de consumo</h4>&#10;<p>O &iacute;ndice de potencial de consumo (IPC Maps, divulgado divulgado pela IPC Marketing Editora) mapeia o potencial de consumo dos munic&iacute;pios brasileiros baseado em dados divulgados por v&aacute;rias institui&ccedil;&otilde;es oficiais, sendo utilizado atualmente por mais de 700 empresas e elabora um ranking classificando os 500 maiores munic&iacute;pios relativo ao poder de consumo, contemplando o perfil de consumo urbano e rural dos 5.565 munic&iacute;pios brasileiros. O munic&iacute;pio de Dourados possui o segundo maior mercado de Mato Grosso do Sul e subiu oito posi&ccedil;&otilde;es no ranking do sistema IPC Maps, ficando assim com a posi&ccedil;&atilde;o 114 (0,12795) em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a>, ante a posi&ccedil;&atilde;o 122 (0,11950) em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> entre todas as cidades brasileiras. E seu potencial de consumo chegou a R$ 4,174 bilh&otilde;es. O valor &eacute; 16,40% superior aos R$ 3,586 bilh&otilde;es de 2013. S&atilde;o R$ 588 milh&otilde;es a mais de movimenta&ccedil;&atilde;o previstos no com&eacute;rcio e servi&ccedil;os no ano de 2014. Sendo assim Dourados teve o maior crescimento do que os outros tr&ecirc;s munic&iacute;pios de MS com mais de 100 mil habitantes. O mercado douradense equivale ao de Tr&ecirc;s Lagoas, Corumb&aacute; e Ponta Por&atilde; somados e &eacute; prov&aacute;vel que seu crescimento futuramente ser&aacute; a metade do crescimento do com&eacute;rcio de Campo Grande, que tem popula&ccedil;&atilde;o quatro vezes maior a douradense.<sup id="_ref&shy;Consumo_b" class="reference"><a href="#_note&shy;Consumo" title="">[3]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin: 1em&semi;border&shy;collapse:border&semi;">&#10;<tr>&#10;<th colspan="3">Crescimento do <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB)<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[2]</a></sup></th></tr>&#10;<tr>&#10;<th>Ano</th>&#10;<th><b>PIB (R$)</b></th>&#10;<th><b>PIB per capta (R$)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></th>&#10;<td>936.045.000,00</td>&#10;<td>5.611,24</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></th>&#10;<td>1.080.749.643,00</td>&#10;<td>6.356,30</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></th>&#10;<td>1.349.088.000,00</td>&#10;<td>7.786,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></th>&#10;<td>1.743.530.000,00</td>&#10;<td>9.876,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></th>&#10;<td>1.845.043.000,00</td>&#10;<td>10.261,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></th>&#10;<td>1.807.047.000,00</td>&#10;<td>9.869,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></th>&#10;<td>1.930.401.000,00</td>&#10;<td>10.359,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></th>&#10;<td>2.364.801.000,00</td>&#10;<td>13.003,00</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></th>&#10;<td>2.872.065.000,00</td>&#10;<td>15.309,43</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></th>&#10;<td>3.003.284.000,00</td>&#10;<td>15.826,58</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></th>&#10;<td>3.543.858.000,00</td>&#10;<td>18.074,64</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></th>&#10;<td>4.337.946.000,00</td>&#10;<td>21.862,23</td></tr></table></div>&#10;&#10;<a id="Import%C3%A2ncia_regional_e_nacional" name="Import%C3%A2ncia_regional_e_nacional"></a><h3>Import&acirc;ncia regional e nacional</h3>&#10;<p>A cidade exerce grande import&acirc;ncia no estado, regi&atilde;o e pa&iacute;s. Geograficamente, Dourados exerce grande import&acirc;ncia regional. A identifica&ccedil;&atilde;o do espa&ccedil;o geogr&aacute;fico local com os seus elementos, formas e fun&ccedil;&otilde;es muito espec&iacute;ficas e estimulantes, ocorre em raz&atilde;o da necessidade de apreender um espa&ccedil;o que tem se inscrito na hist&oacute;ria precedente e recente de forma peculiar. Os cen&aacute;rios de desenvolvimento reservam para a cidade uma face de privilegiada posi&ccedil;&atilde;o geogr&aacute;fica que garante relevante papel central na geopol&iacute;tica regional frente aos pa&iacute;ses vizinhos e ao Brasil. Dourados, com 190 mil habitantes e 21 relacionamentos diretos, &eacute; uma <b>capital regional C</b>. Dourados &eacute; uma das duas cidades de MS (juntamente com Campo Grande) que, como as metr&oacute;poles, tamb&eacute;m se relacionam com o estrato superior da rede urbana. Com capacidade de gest&atilde;o no n&iacute;vel imediatamente inferior ao das metr&oacute;poles, t&ecirc;m &aacute;rea de influ&ecirc;ncia de &acirc;mbito regional, sendo referidas como destino, para um conjunto de atividades, por grande n&uacute;mero de munic&iacute;pios. Dourados &eacute; uma das 39 cidades no Brasil com a classifica&ccedil;&atilde;o Capital Regional C<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. As 30 cidades influenciadas por Dourados s&atilde;o as seguintes:&#10;</p>&#10;<ul>&#10;<li>Centros de zona A: 3 (<a href="http://en.wikipedia.org/wiki/Mundo_Novo_(Mato_Grosso_do_Sul)" id="w">Mundo Novo</a>, <a href="http://en.wikipedia.org/wiki/Navira%C3%AD" id="w">Navira&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Ponta_Por%C3%A3" id="w">Ponta Por&atilde;</a>)</li>&#10;<li>Centros de zona B: 1 (<a href="http://en.wikipedia.org/wiki/Amambai" id="w">Amambai</a>)</li>&#10;<li>Centros locais: 17 (<a href="http://en.wikipedia.org/wiki/Ang%C3%A9lica" id="w">Ang&eacute;lica</a>, <a href="http://en.wikipedia.org/wiki/Caarap%C3%B3" id="w">Caarap&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Deod%C3%A1polis" id="w">Deod&aacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Douradina" id="w">Douradina</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1tima_do_Sul" id="w">F&aacute;tima do Sul</a>, <a href="http://en.wikipedia.org/wiki/Gl%C3%B3ria_de_Dourados" id="w">Gl&oacute;ria de Dourados</a>, <a href="http://en.wikipedia.org/wiki/Itapor%C3%A3" id="w">Itapor&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Ivinhema" id="w">Ivinhema</a>, <a href="http://en.wikipedia.org/wiki/Jate%C3%AD" id="w">Jate&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Juti" id="w">Juti</a>, <a href="http://en.wikipedia.org/wiki/Laguna_Carap%C3%A3" id="w">Laguna Carap&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Maracaju" id="w">Maracaju</a>, <a href="http://en.wikipedia.org/wiki/Novo_Horizonte_do_Sul" id="w">Novo Horizonte do Sul</a>, <a href="http://en.wikipedia.org/wiki/Rio_Brilhante" id="w">Rio Brilhante</a>, <a href="http://en.wikipedia.org/wiki/Sete_Quedas" id="w">Sete Quedas</a>, <a href="http://en.wikipedia.org/wiki/Tacuru" id="w">Tacuru</a> e <a href="http://en.wikipedia.org/wiki/Vicentina" id="w">Vicentina</a>)</li></ul>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3>Setor prim&aacute;rio</h3>&#10;<p>Os migrantes ga&uacute;chos, que chegaram em raz&atilde;o dos pre&ccedil;os das terras serem baixos, introduziram na regi&atilde;o uma cultura agr&iacute;cola que consiste no tratamento do solo de alto n&iacute;vel e elevam a &aacute;rea plantada de 3.500 para 134 mil hectares nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a> e 80. Esses granjeiros ocuparam v&aacute;rias &aacute;reas por toda a regi&atilde;o de Dourados. Tamb&eacute;m deram grande contribui&ccedil;&atilde;o para a cria&ccedil;&atilde;o de empresas comerciais ligadas a atividades agr&iacute;cola: com&eacute;rcio de cereais, implementos e m&aacute;quinas agr&iacute;colas, assist&ecirc;ncia t&eacute;cnica, entre outros. Ainda hoje, a presen&ccedil;a do migrante ga&uacute;cho &eacute; numerosa em todo o setor terci&aacute;rio do munic&iacute;pio de Dourados.&#10;Na <b><a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a></b> destaca&shy;se a produ&ccedil;&atilde;o de milho, soja e feij&atilde;o. OBS: Maior produtor de milho, 2&ordm; produtor de arroz, 1&ordm; produtor de feij&atilde;o, 3&ordm; produtor de soja, 4&ordm; produtor de trigo, 11&ordm; produtor de mandioca e 25&ordm; produtor de algod&atilde;o herb&aacute;ceo.&#10;Na <b><a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a></b> destaca&shy;se a cria&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;na</a> e de aves. Ainda tem cria&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Bicho&shy;da&shy;seda" id="w">bicho&shy;da&shy;seda</a> e da pecu&aacute;ria bovina. OBS: 2&ordm; rebanho su&iacute;no, 3&ordm; efetivo de aves (galinhas, galos, frangos), 3&ordm; produtor de ovos de galinha, 5&ordm; produtor de mel de abelhas (juntamente com os munic&iacute;pios de Itaquira&iacute; e Tr&ecirc;s Lagoas) e 9&ordm; produtor de leite.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3>Setor secund&aacute;rio</h3>&#10;<p>Em Dourados se destacam as ind&uacute;strias de alimentos (farelo, &aacute;lcool e a&ccedil;&uacute;car), frigor&iacute;ficos e t&ecirc;xtil. Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, Dourados tem um total de 448 ind&uacute;strias de transforma&ccedil;&atilde;o. Principais Ramos: industria extrativa, transporte, frigor&iacute;ficos (abate de bovinos, su&iacute;nos, aves, coelhos), f&aacute;brica de ra&ccedil;&otilde;es e incubat&oacute;rio de aves, su&iacute;nocultura, avicultura, graxaria, charqueada, curtume (couros e seus derivados), usinas de beneficiamento de leite, ind&uacute;stria de trigo e outros cereais, ind&uacute;stria e acumulados para ve&iacute;culos e de baterias, ind&uacute;stria moveleira, esmagamentos de soja,Vila do Artesanato (Distrito de S&atilde;o Pedro),tempero de alho (distrito Vila Vargas), ra&ccedil;&atilde;o e degermina&ccedil;&atilde;o de milho, erva mate, metal&uacute;rgica e equipamentos agr&iacute;colas, equipamentos hidr&aacute;ulicos, m&aacute;quinas de lavar roupas, fabrica de massas e biscoitos, embalagens pl&aacute;sticas, madeireira, ind&uacute;stria qu&iacute;mica, minerais n&atilde;o met&aacute;licos, vestu&aacute;rio (roupas, cal&ccedil;ados e artefatos de tecidos), editorial e gr&aacute;fica e mec&acirc;nica.</p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3>Setor terci&aacute;rio</h3>&#10;<a id="Turismo" name="Turismo"></a><h4>Turismo</h4>&#10;<p> &#10;O munic&iacute;pio possui v&aacute;rios atrativos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;sticos</a> que conseguem atrair um bom n&uacute;mero de turistas e receita. A cidade tem seu pr&oacute;prio gestor de turismo, o <a href="http://en.wikipedia.org/wiki/Grande_Dourados_Convention_%26amp%3B_Visitors_Bureau" id="w">Grande Dourados Convention &#38&semi; Visitors Bureau</a>.</p>&#10;<dl><dt>Turismo de contempla&ccedil;&atilde;o</dt></dl>&#10;&#10;<ul>&#10;<li><b>&Aacute;reas verdes</b></li></ul>&#10;<p>Dourados disp&otilde;e das principais &aacute;reas verdes:&#10;</p>&#10;<ul>&#10;<li><i>Parques</i>:</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dourados_&shy;_Parque_dos_Ip%C3%AAs.jpg%7Cthumb%7C225px%7Cright" id="w">Parque dos Ip&ecirc;s</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Horto_Florestal_de_Dourados" id="w">Horto Florestal</a>: &aacute;rea verde localizada mais ao sul da cidade de Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Antenor_Martins" id="w">Parque Antenor Martins</a>: o parque foi fundado em 1977 e possui aproximadamente 7.700 m&sup2;. Seu destaque &eacute; um grande lago onde s&atilde;o realizados campeonatos de pesca. O parque j&aacute; abrigou grandes eventos como o Ver&atilde;o Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Arnunpho_Fioravanti" id="w">Parque Arnunpho Fioravanti</a>: se localiza ao lado do terminal rodovi&aacute;rio e shopping center, possuindo um imenso lago e uma grande &aacute;rea de lazer.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_C%C3%B3rrego_R%C3%AAgo_d%26%2339%3B%C3%81gua" id="w">Parque C&oacute;rrego R&ecirc;go d&#39&semi;&Aacute;gua</a>: parque em &aacute;rea de prote&ccedil;&atilde;o ambiental, ao longo do leito do c&oacute;rrego Rego D&#39&semi;&Aacute;gua.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_dos_Ip%C3%AAs" id="w">Parque dos Ip&ecirc;s</a>: inaugurado no final de 1995, j&aacute; abrigou manifesta&ccedil;&otilde;es culturais de grande import&acirc;ncia na cidade, como o &#34&semi;mercado &eacute;tnico&#34&semi;, recentemente realizado.</li>&#10;<li><i>Pra&ccedil;as</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Antonio_%C3%81lvares_Duarte" id="w">Pra&ccedil;a Antonio &Aacute;lvares Duarte</a>: situada em frente ao Hospital Evang&eacute;lico, a pra&ccedil;a abriga o &uacute;nico terminal de transbordo de Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Antonio_Jo%C3%A3o" id="w">Pra&ccedil;a Antonio Jo&atilde;o</a>: localizada no centro de Dourados, possui um cal&ccedil;ad&atilde;o, conhecido como cal&ccedil;ad&atilde;o central. Ainda fica na Pra&ccedil;a a Igreja Cat&oacute;lica Central Imaculada Concei&ccedil;&atilde;o, mais conhecido por Igreja Matriz.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Cinq%C3%BCenten%C3%A1rio" id="w">Pra&ccedil;a do Cinq&uuml;enten&aacute;rio</a>: relata a hist&oacute;ria, que a pra&ccedil;a foi constru&iacute;da quando Dourados completava 50 anos, em 1985. Eventos musicais, de dan&ccedil;a e de teatro s&atilde;o frequentes nessa &aacute;rea p&uacute;blica. Esta pra&ccedil;a tamb&eacute;m recebe eventos religiosos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Paraguaia" id="w">Pra&ccedil;a Paraguaia</a>: pra&ccedil;a de pequeno porte que abriga uma capela da Virgem Madre de Caacup&ecirc;.</li>&#10;<li><b>Monumentos</b></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_de_Madeira" id="w">Casa de Madeira</a> (BR&shy;163, Rodovia Dourados &shy; Campo Grande): na data de seu tombamento, era de propriedade de Albino Gon&ccedil;alves da Silva, no per&iacute;metro urbano a do Distrito da Vila S&atilde;o Pedro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cruzeiros_de_Dourados" id="w">Cruzeiros</a>: um deles foi tombado como patrim&ocirc;nio hist&oacute;rico do munic&iacute;pio o &#34&semi;Cruzeiro&#34&semi; &eacute; marco do in&iacute;cio da coloniza&ccedil;&atilde;o do N&uacute;cleo Colonial de Dourados. O outro se localiza na CAND (Col&ocirc;nia Agr&iacute;cola Nacional de Dourados).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Ferrovi%C3%A1ria_de_Itahum" id="w">Esta&ccedil;&atilde;o Ferrovi&aacute;ria de Itahum</a> (distrito de Itaum): pr&eacute;dio usado para o embarque e desembarque de passageiros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Figueiras_de_Dourados" id="w">Figueiras</a>: se situam nas ruas Wlademiro Muller do Amaral, em frente ao n 274 (1 figueira)&semi; Vila Amaral &shy; Av. Pres. Vargas entre Marcelino Pires e Onofre P de Mattos (17 figueiras)&semi;Rua Jo&atilde;o Candido C&acirc;mara entre Jo&atilde;o Vicente Ferreira e Oliveira Marques (12 figueiras)&semi; Rua Jo&atilde;o Rosa G&oacute;is entre Joaquim T Alves e Cuiab&aacute; (9 figueiras)&semi; Avenida Aniz Rasselen, BR&shy;463 (1 figueira).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marco_de_Cimento_de_Dourados" id="w">Marco de Cimento</a> (Parque dos Ip&ecirc;s): delimita a divisa entre o n&uacute;cleo urbano de Dourados e a Col&ocirc;nia Agr&iacute;cola Nacional de Dourados. Foi tombado pelo Patrim&ocirc;nio Hist&oacute;rico Municipal &#34&semi;Presidente Get&uacute;lio Vargas&#34&semi;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Monumento_do_Colono" id="w">Monumento do Colono</a>: popularmente conhecido como &#34&semi;M&atilde;o do Br&aacute;z&#34&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Usina_Filinto_M%C3%BCller" id="w">Usina Filinto M&uuml;ller</a>: conhecida tamb&eacute;m como Usina Velha, na data de seu tombamento ficou estipulado que a antiga usina seria transformada no Museu de Dourados, restaurada pelo poder p&uacute;blico municipal, a usina est&aacute; localizada em uma &aacute;rea de 12.222 m&sup2;.</li></ul>&#10;<dl><dt>Turismo agr&iacute;cola</dt></dl>&#10;<p>Considerada, hoje, a maior fronteira agr&iacute;cola do Pa&iacute;s, a regi&atilde;o despertou tamb&eacute;m para outra riqueza: o turismo agr&iacute;cola, que visa levar o homem da cidade a conhecer as maiores fazendas de soja, milho, trigo e outros gr&atilde;os dentro da melhor t&eacute;cnica, desde o plantio at&eacute; a colheita.</p>&#10;<dl><dt>Turismo de eventos</dt></dl><dl><dd><i>Ver anexo: <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_locais_para_eventos_e_apresenta%C3%A7%C3%B5es_em_Dourados" id="w">Lista de locais para eventos e apresenta&ccedil;&otilde;es em Dourados</a></i></dd></dl>&#10;<p>A cidade possui v&aacute;rias op&ccedil;&otilde;es, entre elas cinemas, restaurantes, teatros, bares, <a href="http://en.wikipedia.org/wiki/Chop" id="w">choperias</a> e tomar terer&eacute;, possuindo tamb&eacute;m uma vida noturna bastante rica. Atrai visitantes por eventos como a EXPOAGRO (Feira Agropecu&aacute;ria de Dourados), o Campeonato Brasileiro de Motocross, Festa das Na&ccedil;&otilde;es, Festa do Peixe, Temporadas Populares e eventos cient&iacute;ficos realizados em suas <a href="http://en.wikipedia.org/wiki/Universidades" id="w">universidades</a>. Rela&ccedil;&atilde;o dos locais onde ocorrem eventos e apresenta&ccedil;&otilde;es na cidade:&#10;</p>&#10;<ul>&#10;<li>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Cultural_Guaraoby" id="w">Centro Cultural Guaraoby</a>: o espa&ccedil;o pode ser locado para diversos tipos de eventos: recitais, saraus, entre outros. O centro possui ainda uma quadra poliesportiva.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Eventos_Cerrado_Brasil" id="w">Centro de Eventos Cerrado Brasil</a> (1 ou 2 audit&oacute;rios dependendo da configura&ccedil;&atilde;o): o centro possui 2.591,03 m&sup2; de &aacute;rea constru&iacute;da divididos em dois pavimentos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Shopping_Avenida_Center_Dourados" id="w">Cine Avenida Center</a> (3 salas): o cinema possui sess&otilde;es todos os dias com filmes variados do circuito comercial apenas dublados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centros_de_Tradi%C3%A7%C3%B5es_Ga%C3%BAchas" id="w">CTG Quer&ecirc;ncia do Sul</a>: Esse centro tem o intuito de manter viva a cultura ga&uacute;cha, realizando festas tradicionais abertas ao p&uacute;blico em geral. Os ensaios s&atilde;o semanais e organizados pelos s&oacute;cios e pela diretoria.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_Ouro_Branco" id="w">Espa&ccedil;o Ouro Branco</a> (3 audit&oacute;rios): antigo Cine Ouro Branco, &eacute; um espa&ccedil;o de eventos para apresenta&ccedil;&otilde;es e shows.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_de_Exposi%C3%A7%C3%B5es_Jo%C3%A3o_Humberto_de_Carvalho" id="w">Parque de Exposi&ccedil;&otilde;es Jo&atilde;o Humberto de Carvalho</a>: espa&ccedil;o destinado a apresenta&ccedil;&otilde;es m&uacute;sicais e agropecu&aacute;rios.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_de_Eventos_Dom_Theodardo_Leitz" id="w">Pavilh&atilde;o de Eventos Dom Theodardo Leitz</a>: administrado pela prefeitura local</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Dourados" id="w">Teatro Municipal de Dourados</a>: espa&ccedil;o destinado para atividades culturais como dan&ccedil;a e teatro.</li></ul></li></ul><dl><dt><i>Eventos</i></dt></dl><dl><dd><i>Data m&oacute;vel</i></dd></dl>&#10;<ul>&#10;<li>Carnaval Comunit&aacute;rio (Folia Popular): Importante festa popular que aqui acontece tamb&eacute;m nos bairros populares. Sempre se apresentam grupos de anima&ccedil;&atilde;o conhecidos e renomados.</li></ul><dl><dd><i>Janeiro</i></dd></dl>&#10;<ul>&#10;<li>Exposi&ccedil;&atilde;o de Fotografias: exposi&ccedil;&atilde;o da m&eacute;moria e hist&oacute;ria douradense. Exposi&ccedil;&atilde;o de todo acervo pertencente ao <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_de_Dourados" id="w">Museu Hist&oacute;rico de Dourados</a>. Mostram a hist&oacute;ria dos significativos eventos em Dourados.</li></ul><dl><dd><i>Fevereiro</i></dd></dl>&#10;<ul>&#10;<li>Ver&atilde;o Dourados: promove shows art&iacute;sticos, apresenta&ccedil;&otilde;es e v&aacute;rias op&ccedil;&otilde;es de lazer. Realiza tamb&eacute;m campeonatos desportivos.</li></ul><dl><dd><i>Mar&ccedil;o</i></dd></dl>&#10;<ul>&#10;<li>Encena Dourados: o Encena Dourados &eacute; uma mostra de teatro infantil que tem por finalidade possibilitar o acesso &agrave;s artes c&ecirc;nicas para um p&uacute;blico de aproximadamente 5.000 alunos da rede Municipal de Ensino e dos projetos sociais da administra&ccedil;&atilde;o municipal.</li></ul><dl><dd><i>Abril</i></dd></dl>&#10;<ul>&#10;<li>Festa do Peixe: Campeonato de pesca entre a comunidade douradense. Acontece campeonato de pesca durante o dia e a noite &eacute; promovida v&aacute;rias atra&ccedil;&otilde;es art&iacute;sticas.</li></ul><dl><dd><i>Maio</i></dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Expoagro_(Dourados)" id="w">Expoagro</a>: exposi&ccedil;&atilde;o agropecu&aacute;ria, industrial e comercial de Dourados. Al&eacute;m de leil&otilde;es de animais, venda de maquin&aacute;rio agr&iacute;cola e exposi&ccedil;&atilde;o de novidades do setor agropecu&aacute;rio, a feira apresenta shows musicais e restaurantes com comidas t&iacute;picas do Estado.</li></ul><dl><dd><i>Junho</i></dd></dl>&#10;<ul>&#10;<li>Festa Junina: esta festa tem por objetivo cultivar a tradi&ccedil;&atilde;o do ciclo junino em Dourados, reservar a identidade cultural do munic&iacute;pio e regi&atilde;o, e ainda proporcionar horas de lazer e cultura para a comunidade local. A festa junina tem participa&ccedil;&atilde;o de v&aacute;rias entidades que montam barracas. Tamb&eacute;m acontece na festa o concurso de quadrilhas e o campeonato do pau de sebo com premia&ccedil;&atilde;o.</li>&#10;<li>Mostra de Dan&ccedil;a: Mostra de dan&ccedil;a n&atilde;o competitiva que re&uacute;ne grupos de todo MS.</li></ul><dl><dd><i>Julho</i></dd></dl>&#10;<ul>&#10;<li>Festa do Caminhoneiro: festa dedicada aos caminhoneiros</li>&#10;<li>Temporadas Populares: quem organiza &eacute; o Mercado Cultural e &eacute; direcionado &agrave; escritores que n&atilde;o t&ecirc;m oportunidade de ter seus trabalhos publicados.</li></ul><dl><dd><i>Agosto</i></dd></dl>&#10;<ul>&#10;<li>Concurso Liter&aacute;rio de Dourados: esta mostra tem como finalidade difundir e estimular a Arte Liter&aacute;ria do Munic&iacute;pio.</li>&#10;<li>Exposi&ccedil;&atilde;o do SAD: exposi&ccedil;&atilde;o promovida pelo <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_de_Artes_de_Dourados" id="w">Sal&atilde;o de Artes de Dourados</a>, com obras de artistas douradenses e da regi&atilde;o. &Eacute; realizado desde <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.</li></ul><dl><dd><i>Setembro</i></dd></dl>&#10;<ul>&#10;<li>Encontro de Corais: tradicional, re&uacute;ne grupos corais do Brasil inteiro bem como de pa&iacute;ses vizinhos como Paraguai, Uruguai e outros.</li>&#10;<li>Festival Universit&aacute;rio de Teatro de Dourados (FESTUDO): Festival de teatro que movimento toda a cidade. Grupos do Brasil e de pa&iacute;ses vizinhos s&atilde;o selecionados por uma comiss&atilde;o de jurados para se apresentarem. Funciona como uma mostra, mas n&atilde;o &eacute; competitiva.</li>&#10;<li><b>MARCHA PARA JESUS</b>: Realizada sempre no &uacute;ltimo s&aacute;bado de setembro, a Marcha para Jesus &eacute; promovida pelo <b>CONPED</b> &shy; Conselho de Pastores Evang&eacute;licos de Dourados, presidida pelo <i><a href="http://en.wikipedia.org/wiki/Pr_Eug%C3%AAnio_Henrique_Lins_do_Nascimento" id="w">Pr Eug&ecirc;nio Henrique Lins do Nascimento</a></i>. Une a maioria das denomina&ccedil;&otilde;es evang&eacute;licas em Dourados em prol da ora&ccedil;&atilde;o intercess&oacute;ria pela cidade. A Marcha faz parte do calend&aacute;rio oficial do Munic&iacute;pio.</li></ul><dl><dd><i>Novembro</i></dd></dl>&#10;<ul>&#10;<li>Concurso de Bandas e Fanfarras: nesse concurso apresentam&shy;se bandas de toda a regi&atilde;o de Dourados</li>&#10;<li>Indareta: carnaval fora de &eacute;poca que ocorre na regi&atilde;o do Indai&aacute;.</li></ul><dl><dd><i>Dezembro</i></dd></dl>&#10;<ul>&#10;<li>Anivers&aacute;rio de Dourados: v&aacute;rios eventos s&atilde;o promovidos em comemora&ccedil;&atilde;o ao Anivers&aacute;rio de Dourados. Cada secretaria prepara algo na sua &aacute;rea para inserir ao evento</li>&#10;<li>Festa das Na&ccedil;&otilde;es: com comidas t&iacute;picas e apresenta&ccedil;&otilde;es culturais dos pa&iacute;ses participantes.</li></ul>&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h4>Com&eacute;rcio</h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dourados_Market.jpg%7Cthumb%7C225px%7Cright%7CT%C3%ADpica_%5B%5Bfeira" id="w">feira hortifrutigrangeira]] de Dourados</a>&#10;Dourados possui razo&aacute;vel desenvolvimento comercial e de servi&ccedil;os, possu&iacute;a em 2006, segundo o IBGE, um total de 3.120 estabelecimentos comerciais. O Munic&iacute;pio se destaca cada vez mais no setor automotivo abastecendo a regi&atilde;o com venda de ve&iacute;culos novos e usados. O setor est&aacute; inovando come&ccedil;ando uma nova era de mercado atrav&eacute;s da rede mundial de computadores, desenvolvedores est&atilde;o iniciando esta pratica um deles pode se destacar o site Web Carros MS, dourados esta se inserindo cade vez mais no mundo chamando a aten&ccedil;&atilde;o de novas empresas recentemente se instalou em dourados a Havan loja de departamentos e outros.&#10;</p><dl><dt>Centros comerciais</dt></dl>&#10;<p>Dourados possui um <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> inaugurado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Avenida_Center_Dourados" id="w">Shopping Avenida Center</a>: situado na av. Marcelino Pires, pr&oacute;ximo ao terminal rodovi&aacute;rio municipal e ao Parque Antenor Martins, possui 2 pavimentos que totalizam aproximadamente 200 lojas sat&eacute;lite, 3 lojas &acirc;ncoras, 3 cinemas e pra&ccedil;a de alimenta&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Extra_Hipermercado" id="w">Extra Hipermercado</a>:localiza&shy;se na Av. Marcelino Pires, pr&oacute;ximo ao terminal rodovi&aacute;rio e ao Shopping Avenida Center. Este hipermercado ocupa um quarteir&atilde;o inteiro com suas instala&ccedil;&otilde;es.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atacad%C3%A3o" id="w">Atacad&atilde;o</a>: Igual ao extra, tamb&eacute;m ocupa um quarteir&atilde;o inteiro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hiper_Center" id="w">Hiper Center</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Havan" id="w">Havan</a>&#10;<ul>&#10;<li><i>OBS: a cidade possui tamb&eacute;m v&aacute;rios outros centros de compras menores que s&atilde;o chamadas de galerias, al&eacute;m de supermercados e lojas de conveni&ecirc;ncias</i>.</li></ul></li></ul>&#10;<a id="Sincretismo_religioso" name="Sincretismo_religioso"></a><h2>Sincretismo religioso</h2>&#10;<p>Em Dourados s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas existentes na cidade. Embora se desenvolveu sobre uma sociedade eminentemente <a href="http://en.wikipedia.org/wiki/Catolicismo_no_Brasil" id="w">cat&oacute;lica</a>, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e at&eacute; hoje a maioria dos douradenses se declara cat&oacute;lica &mdash; &eacute; poss&iacute;vel tamb&eacute;m encontrar atualmente pelo munic&iacute;pio dezenas de denomina&ccedil;&otilde;es protestantes diferentes. Entre elas as <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_orientais" id="w">religi&otilde;es orientais</a> t&ecirc;m relev&acirc;ncia entre as cren&ccedil;as mais praticadas pelos douradenses. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades <a href="http://en.wikipedia.org/wiki/Espirita" id="w">espiritas</a>, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_jeov%C3%A1" id="w">testemunhas de jeov&aacute;</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Ateu" id="w">ateus</a>. </p>&#10;<p>De acordo com dados do <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 2000 realizado pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE), a popula&ccedil;&atilde;o de Dourados est&aacute; composta por 98,04% de crist&atilde;os, que se divide em cat&oacute;licos e ortodoxos (58,62%), protestantes (29,14%), restauracionista (0,52%) e outros crist&atilde;os (10,26%). H&aacute; ainda os reencarnacionista (1,75%), africanos (0,16%), orientais (0,71%), tradi&ccedil;&otilde;es ind&iacute;genas (0,04%), tradi&ccedil;&otilde;es esot&eacute;ricas (0,01%), n&atilde;o definida (0,76%) e os n&atilde;o religiosos (14,85%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_a" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h3>Crist&atilde;os</h3>&#10;<p>&Eacute; de longe o maior grupo religioso presente em Dourados, onde &eacute; composto por 98,04% dos seus habitantes. Desses, 58,62% s&atilde;o cat&oacute;licos e ortodoxos, 29,14% s&atilde;o protestantes, 0,52% restauracionista e 10,26% representados por outras op&ccedil;&otilde;es. <sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_b" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Cat%C3%B3licos_e_ortodoxos" name="Cat%C3%B3licos_e_ortodoxos"></a><h4>Cat&oacute;licos e ortodoxos</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Murillo_immaculate_conception.jpg%7Cthumb%7Cright%7C210px" id="w">Exemplo de uma imagem de [[Imaculada Concei&ccedil;&atilde;o]], padroeira do munic&iacute;pio de [[Dourados]]</a>&#10;Dourados se situa no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> ainda que o Brasil seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> reconhece como <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiros</a> da cidade <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Imaculada Concei&ccedil;&atilde;o</a>. O munic&iacute;pio faz parte da Circunscri&ccedil;&otilde;es eclesi&aacute;sticas da Regional Oeste I (que atende <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>) e de acordo com a divis&atilde;o resolvida pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio de Dourados pertence &agrave; Prov&iacute;ncia Eclesi&aacute;tica de Campo Grande, mais precisamente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Dourados" id="w">Diocese de Dourados</a> e divide o territ&oacute;rio do munic&iacute;pio de Dourados em duas foranias eclesi&aacute;sticas (Leste e Oeste) e &eacute; sede de 9 par&oacute;quias e cinco foranias. Seu atual <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> &eacute;, desde 2001, <a href="http://en.wikipedia.org/wiki/Redovino_Rizzardo" id="w">Dom Redovino Rizzardo</a>. Com 58,62% da popula&ccedil;&atilde;o, a igreja cat&oacute;lica e ortodoxa no munic&iacute;pio de Dourados &eacute; formado por representantes da Igreja Cat&oacute;lica Apost&oacute;lica Romana (58,42%), Cat&oacute;lica Apost&oacute;lica Brasileira (0,16%) e Cat&oacute;lica Ortodoxa (0,04%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_c" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><dl><dt>Igreja matriz</dt></dl>&#10;<p>A Catedral Nossa Senhora da Imaculada Concei&ccedil;&atilde;o: come&ccedil;ou a ser constru&iacute;da em 1925, sendo inaugurada no ano seguinte. A popula&ccedil;&atilde;o levou para a capela uma imagem de Nossa Senhora da Concei&ccedil;&atilde;o, trazida da Fran&ccedil;a. A Par&oacute;quia foi criada em 1935. A atual edifica&ccedil;&atilde;o foi constru&iacute;da em 1943 e reformada em 1953, abrigando em seu interior um belo mosaico em cer&acirc;mica.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10;</p><dl><dt>Outros templos</dt></dl>&#10;<ul>&#10;<li>Igreja Nossa Senhora de F&aacute;tima</li>&#10;<li>Igreja Santa Teresinha</li>&#10;<li>Igreja Nossa Senhora do Carmo</li>&#10;<li>Igreja Rainha dos Ap&oacute;stolos</li>&#10;<li>Igreja S&atilde;o Carlos</li>&#10;<li>Igreja S&atilde;o Jos&eacute; Oper&aacute;rio</li>&#10;<li>Igreja S&atilde;o Jo&atilde;o Batista</li>&#10;<li>Igreja Bom Jesus</li>&#10;<li>Igreja Nossa Senhora Aparecida</li>&#10;<li>Igreja S&atilde;o Pedro Ap&oacute;stolo (Distrito de S&atilde;o Pedro)</li></ul><a id="Protestantes" name="Protestantes"></a><h4>Protestantes</h4>&#10;<p>A cidade de Dourados possui os mais diversos credos protestantes ou reformados, sendo representado por 29,14% dos habitantes do munic&iacute;pio, sendo evang&eacute;licos de miss&atilde;o (5,53% de adeptos) e evang&eacute;licos neopentecostais (14,22%) as duas principais correntes representantes.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_d" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup> &#10;</p><a id="Evang%C3%A9licos_de_miss%C3%A3o" name="Evang%C3%A9licos_de_miss%C3%A3o"></a><h5>Evang&eacute;licos de miss&atilde;o</h5>&#10;<p>A cidade possui as mais diversas subdivis&otilde;es de evang&eacute;licos de miss&atilde;o. Representado por 5,53% dos mun&iacute;cipes, 0,33% s&atilde;o luteranos, 1,68% s&atilde;o presbiterianos, 0,21% s&atilde;o metodistas, 2,32% s&atilde;o batistas e 0,99 s&atilde;o adventistas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_e" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_e" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>  &#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li>Congrega&ccedil;&atilde;o Evang&eacute;lica Luterana Cristo de Dourados</li>&#10;<li>Igreja Adventista do S&eacute;timo Dia &shy; IASD Central de Dourados</li>&#10;<li>Igreja Adventista da Promessa</li>&#10;<li>Igreja Batista possui 15 templos espalhados na cidade</li>&#10;<li>Igreja Evang&eacute;lica de Confiss&atilde;o Luterana no Brasil</li>&#10;<li>Igreja Metodista Cabeceira Alegre</li>&#10;<li>Igreja Metodista Central </li>&#10;<li>Igreja Metodista Renovada</li>&#10;<li>Igreja Presbiteriana Central </li>&#10;<li>Igreja Presbiteriana Filadelfia</li>&#10;<li>Igreja Presbiteriana Independente</li>&#10;<li>Primeira Igreja Batista de Dourados</li></ul><a id="Evang%C3%A9licos_neopentecostais" name="Evang%C3%A9licos_neopentecostais"></a><h5>Evang&eacute;licos neopentecostais</h5>&#10;<p>Evang&eacute;licos neopentecostais s&atilde;o representado por 14,22% da popula&ccedil;&atilde;o. Desse total, 3,82% da Assembleia de Deus, 1,53% s&atilde;o da Congrega&ccedil;&atilde;o Crist&atilde; do Brasil, 0,08% da Brasil para Cristo, 1,78% da Evangelho Quadrangular, 0,48% da Universal do Reino de Deus, 1,09% da Deus &eacute; Amor, 0,04% da Maranata, 0,06 da Comunidade Evang&eacute;lica e 5,36% n&atilde;o especificado.<sup id="_ref&shy;SIDRA_Religi&atilde;o_f" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_f" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><dl><dt>Templos</dt></dl>&#10;<ul>&#10;<li>Comunidade Evang&eacute;lica Sara Nossa Terra</li>&#10;<li>Igreja Assembleia de Deus: possui 28 unidades em todo o munic&iacute;pio de Dourados</li>&#10;<li>Igreja Congrega&ccedil;&atilde;o Crist&atilde; do Brasil &ndash; CCB Dourados: possui 30 unidades em todo o munic&iacute;pio de Dourados</li>&#10;<li>Igreja Deus &eacute; Amor: possui 17 unidades na cidade de Dourados</li>&#10;<li>Igreja do Evangelho Quadrangular: possui quatro unidades na cidade de Dourados</li>&#10;<li>Igreja O Brasil para Cristo</li>&#10;<li>Universal do Reino de Deus: possui 5 igrejas na cidade de Dourados</li></ul><a id="Restauracionista" name="Restauracionista"></a><h4>Restauracionista</h4>&#10;<p>Os restauracionistas na cidade s&atilde;o representados por 0,52% da popula&ccedil;&atilde;o, sendo 0,16 pelo Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias (Mormon) e 0,36 da Testemunha de Jeov&aacute;.<sup id="_ref&shy;SIDRA_Religi&atilde;o_g" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_g" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>  &#10;</p><a id="Outros_crist%C3%A3os" name="Outros_crist%C3%A3os"></a><h4>Outros crist&atilde;os</h4>&#10;<p>Na cidade existem tamb&eacute;m crist&atilde;os de outras denomina&ccedil;&otilde;es, representados por 10,26%, sendo 9,38% da popula&ccedil;&atilde;o s&atilde;o de outras igrejas evang&eacute;licas e 0,88 s&atilde;o de outras religiosidades crist&atilde;s.<sup id="_ref&shy;SIDRA_Religi&atilde;o_h" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_h" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Outras_denomina%C3%A7%C3%B5es" name="Outras_denomina%C3%A7%C3%B5es"></a><h3>Outras denomina&ccedil;&otilde;es</h3>&#10;<p>Dourados &eacute; representado por variados credos onde existem tamb&eacute;m religi&otilde;es de v&aacute;rias outras denomina&ccedil;&otilde;es. S&atilde;o elas:&#10;</p><a id="Rencarnacionistas" name="Rencarnacionistas"></a><h4>Rencarnacionistas </h4>&#10;<p>Os Reencarnacionistas possuem 1,75% da popula&ccedil;&atilde;o, sendo 0,04% Espiritualista e 1,71% Esp&iacute;rita.<sup id="_ref&shy;SIDRA_Religi&atilde;o_i" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_i" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#9;&#10;</p><a id="Africanas" name="Africanas"></a><h4>Africanas</h4>&#10;<p>Os africanos totalizam 0,16% dos mun&iacute;cipes, sendo 0,07% Umbanda e 0,09% Candombl&eacute;.<sup id="_ref&shy;SIDRA_Religi&atilde;o_j" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_j" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Asi%C3%A1ticas" name="Asi%C3%A1ticas"></a><h4>Asi&aacute;ticas</h4>&#10;<p>Com 0,71% da popula&ccedil;&atilde;o, se divide entre o Juda&iacute;smo (0,02%), Budismo (0,38%), Igreja Messi&acirc;nica (0,01%), Islamismo (0,25%) e outras defini&ccedil;&otilde;es (0,29%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_k" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_k" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Tradi%C3%A7%C3%B5es_ind%C3%ADgenas" name="Tradi%C3%A7%C3%B5es_ind%C3%ADgenas"></a><h4>Tradi&ccedil;&otilde;es ind&iacute;genas</h4>&#10;<p>As Tradi&ccedil;&otilde;es ind&iacute;genas respondem na cidade por 0,04% da popula&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Religi&atilde;o_l" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_l" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="Tradi%C3%A7%C3%B5es_esotericas" name="Tradi%C3%A7%C3%B5es_esotericas"></a><h4>Tradi&ccedil;&otilde;es esotericas</h4>&#10;<p>As Tradi&ccedil;&otilde;es ind&iacute;genas respondem por 0,01% da popula&ccedil;&atilde;o.<sup id="_ref&shy;SIDRA_Religi&atilde;o_m" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_m" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="N%C3%A3o_determinada" name="N%C3%A3o_determinada"></a><h3>N&atilde;o determinada</h3>&#10;<p>Op&ccedil;&otilde;es n&atilde;o determinadas e de multiplo pertencimento respondem por 0,76% da popula&ccedil;&atilde;o, sendo os mal definidos respondendo por 0,51% e 0,24% dos que n&atilde;o sabem definir. H&aacute; ainda 0,01% de outras defini&ccedil;&otilde;es.<sup id="_ref&shy;SIDRA_Religi&atilde;o_n" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_n" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup>&#10;</p><a id="N%C3%A3o_religiosos" name="N%C3%A3o_religiosos"></a><h3>N&atilde;o religiosos</h3>&#10;<p>O Grupo dos n&atilde;o religiosos respondem por 7,43% da popula&ccedil;&atilde;o, sendo os sem religi&atilde;o 7,05%, ateus 0,34% e os agn&oacute;sticos 0,03%.<sup id="_ref&shy;SIDRA_Religi&atilde;o_o" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[30]</a></sup><sup id="_ref&shy;Grupos_religiosos_o" class="reference"><a href="#_note&shy;Grupos_religiosos" title="">[31]</a></sup></p>&#10;<a id="Desportos" name="Desportos"></a><h2>Desportos</h2>&#10;<p>Possui v&aacute;rios outros equipamentos esportivos que impulsionam mais o turismo esportivo e atraem milhares de pessoas, entre eles um mot&oacute;dromo, dois est&aacute;dios (o principal &eacute; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Fredis_Saldivar" id="w">Dourad&atilde;o</a>), cinco gin&aacute;sios e dois times de futebol.</p>&#10;<a id="Automobilismo" name="Automobilismo"></a><h3>Automobilismo</h3>&#10;<p>A cidade possui os seguintes equipamentos automobil&iacute;sticos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Kart%C3%B3dromo_de_Dourados" id="w">Kart&oacute;dromo de Dourados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mot%C3%B3dromo_Fae_Bianchi" id="w">Mot&oacute;dromo Fae Bianchi</a>: pista para disputa automobil&iacute;stico. Quando acontece eventos &eacute; utilizado a estrutura do Dourad&atilde;o.</li></ul>&#10;<a id="Futebol" name="Futebol"></a><h4>Futebol</h4>&#10;<p>Os dois times de maior express&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_7_de_Setembro" id="w">Clube Desportivo 7 de Setembro</a> e <a href="http://en.wikipedia.org/wiki/Ubiratan_Esporte_Clube" id="w">Ubiratan Esporte Clube</a>, estando este &uacute;ltimo fora do &acirc;mbito profissional do futebol. Os est&aacute;dios que sediam jogos oficiais no munic&iacute;pio s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Fredis_Saldivar" id="w">Est&aacute;dio Fredis Saldivar</a>: apelidado de Dourad&atilde;o, &eacute; o 2&ordm; maior est&aacute;dio do MS e um dos maiores est&aacute;dios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">regi&atilde;o Centro&shy;Oeste</a> e do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com capacidade para 30.000 pessoas. Foi sede de importantes jogos de futebol e atrai visitantes de outras cidades. Al&eacute;m de eventos esportivos, o est&aacute;dio j&aacute; recebeu shows musicais, entre outros eventos culturais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Napole%C3%A3o_de_Souza" id="w">Est&aacute;dio Napole&atilde;o de Souza</a>: conhecido tamb&eacute;m por Est&aacute;dio da LEDA, possui capacidade para receber 10.000 pessoas, tendo 2 banheiros e 2 vesti&aacute;rios. J&aacute; recebeu jogos importantes da Copa do Brasil e da Sele&ccedil;&atilde;o Brasileira de Masters. O campo possui medidas oficiais e gramado esmeralda.</li></ul>&#10;<a id="Outros_esportes" name="Outros_esportes"></a><h4>Outros esportes</h4>&#10;<p>Dourados ainda conta com 5 gin&aacute;sios:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Atividades_M%C3%A1rio_Amato" id="w">Centro de Atividades M&aacute;rio Amato</a>: gin&aacute;sio pertencente ao Sesi, possui uma quadra poliesportiva coberta, com o piso de assoalho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Unigran" id="w">Gin&aacute;sio da Unigran</a>: al&eacute;m do gin&aacute;sio possui um campo de futebol su&iacute;&ccedil;o de grama esmeralda.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Municipal_de_Esportes_de_Dourados" id="w">Gin&aacute;sio Municipal de Esportes</a>: principal gin&aacute;sio de esportes da cidade de Dourados, abriga com destaque eventos esportivos e culturais, como o Carnaval de Cristo que h&aacute; 14 anos &eacute; tradi&ccedil;&atilde;o na cidade. No que se refere a eventos esportivos de destaque, o gin&aacute;sio j&aacute; recebeu jogos do Campeonato Estadual de Futsal, al&eacute;m dos jogos escolares do munic&iacute;pio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SESC_Dourados" id="w">Gin&aacute;sio Poliesportivo do SESC</a>: al&eacute;m do gin&aacute;sio, o Sesc de Dourados tem parque aqu&aacute;tico com uma piscina semi&shy;ol&iacute;mpica e uma de biribol, equipamentos para nata&ccedil;&atilde;o e estrutura para competi&ccedil;&atilde;o.</li></ul>&#10;<a id="Cultura_e_literatura" name="Cultura_e_literatura"></a><h2>Cultura e literatura</h2>&#10;<p>A cidade &eacute; bem desenvolvida culturalmente, possuindo v&aacute;rias op&ccedil;&otilde;es que abrangem assuntos culturais.</p>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h3>Cultura popular</h3>&#10;<a id="Produtos_regionais" name="Produtos_regionais"></a><h4>Produtos regionais</h4>&#10;<p>Em Dourados, entre o <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> que pode ser encontrado &agrave; venda, entre outros lugares, na <a href="http://en.wikipedia.org/wiki/Casa_do_Artes%C3%A3o_de_Dourados" id="w">Casa do Artes&atilde;o</a>, encontram&shy;se pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> que podem ser pintadas de forma colorida, ou n&atilde;o, muitas vezes representando animais da regi&atilde;o e do <a href="http://en.wikipedia.org/wiki/Pantanal" id="w">Pantanal</a>. Estes trabalhos muitas vezes apresentam detalhes em madeiras t&iacute;picas da regi&atilde;o. Tamb&eacute;m &eacute; poss&iacute;vel encontrar pe&ccedil;as, como vasos, que possuem utilidade mais que puramente decorativa. Artes&atilde;os da cidade ainda produzem rendas de alta qualidade e outros tipos de tecelagem.</p>&#10;<a id="Costumes" name="Costumes"></a><h4>Costumes</h4>&#10;<dl><dt>Influ&ecirc;ncia</dt></dl>&#10;<p>&Eacute; composta de influ&ecirc;ncias origin&aacute;rias dos estados e pa&iacute;ses de seus povoadores: entre as principais destas influ&ecirc;ncias est&atilde;o as culturas paulista, sulista e de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. Ainda partilha a cultura do estado em que est&aacute; inserido, o <a href="http://en.wikipedia.org/wiki/Mato_Grosso_do_Sul" id="w">Mato Grosso do Sul</a>. Entre os costumes mais fortes da cultura de Dourados tem rela&ccedil;&atilde;o com o meio rural, em eventos como a exposi&ccedil;&atilde;o agropecu&aacute;ria local, por exemplo. A influ&ecirc;ncia que o campo exerce na cidade &eacute; grande e percebe&shy;se atrav&eacute;s dos alimentos.&#10;</p><dl><dt>M&uacute;sicas t&iacute;picas</dt></dl>&#10;<p>Na m&uacute;sica destacam&shy;se g&eacute;neros provenientes do Paraguai como o <a href="http://en.wikipedia.org/wiki/Chamam%C3%A9" id="w">chamam&eacute;</a>, polca e <a href="http://en.wikipedia.org/wiki/Guar%C3%A2nia" id="w">guar&acirc;nia</a>, visto que a cidade tem la&ccedil;os estreitos com aquele pa&iacute;s.&#10;</p><dl><dt>Gastronomia e bebidas</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mate_containing_terer%C3%A9.JPG%7Cthumb%7C225px" id="w">Terer&eacute;.</a>&#10;Dourados incorpora elementos da cultura paraguaia e ind&iacute;gena em sua gastronomia, visto que recebe influ&ecirc;ncia desses dois meios. Com destaque para as <a href="http://en.wikipedia.org/wiki/Xipa" id="w">xipas</a> paraguaias. Uma bebida muito comum na cidade &eacute; o consumo do <a href="http://en.wikipedia.org/wiki/Terer%C3%A9" id="w">terer&eacute;</a> (feito com infus&atilde;o de <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> e &aacute;gua gelada), servido numa guampa geralmente de chifre de boi e com uma bomba, de f&aacute;cil preparo e tomado nos encontros especialmente em grupos jovens. Existem regras que n&atilde;o podem ser quebradas numa roda de terer&eacute; e que devem ser respeitadas. A bebida &eacute; consumida especialmente nos fins&shy;de&shy;semana, acompanhada de m&uacute;sica regional (antigamente <a href="http://en.wikipedia.org/wiki/Guar%C3%A2nia" id="w">guar&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Chamam%C3%A9" id="w">chamam&eacute;</a>, hoje, principalmente, <a href="http://en.wikipedia.org/wiki/Sertanejo" id="w">sertanejo</a>).</p>&#10;<a id="Movimento_cultural" name="Movimento_cultural"></a><h3>Movimento cultural</h3>&#10;<p>Dourados tem tamanho m&eacute;dio, possuindo grupos de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> experimentais que trabalham de maneiras alternativas.</p>&#10;<a id="Cena_musical" name="Cena_musical"></a><h4>Cena musical</h4>&#10;<p>Existem v&aacute;rios grupos de m&uacute;sica sertaneja, rock, rap e canto na ativa em Dourados. Alguns deles:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><i>Grupos</i></caption>&#10;<tr>&#10;<th>Nome&#9;</th>&#10;<th>G&ecirc;nero</th></tr>&#10;<tr>&#10;<td>FASE TERMINAL </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rap" id="w">Rap</a></td></tr>&#10;<tr>&#10;<td>Across </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Death_Metal" id="w">Death Metal</a></td></tr>&#10;<tr>&#10;<td>Exterminate Messiah </td>&#10;<td>Black Metal</td></tr>&#10;<tr>&#10;<td>Trajeto2 </td>&#10;<td>Pop Rock</td></tr>&#10;<tr>&#10;<td>Instrumenta Vocalia </td>&#10;<td>Coral</td></tr>&#10;<tr>&#10;<td>L&eacute;o Ver&atilde;o </td>&#10;<td>Pop </td></tr>&#10;<tr>&#10;<td>Grupo Postal Sul </td>&#10;<td>Regional</td></tr>&#10;<tr>&#10;<td>Daniel Freitas </td>&#10;<td>Pop Folcl&oacute;rico</td></tr>&#10;<tr>&#10;<td>Xupakabras </td>&#10;<td>Punk Rock</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cueio_Lim%C3%A3o" id="w">Cueio Lim&atilde;o</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hardcore" id="w">Hardcore</a></td></tr></table></div>&#10;&#10;<a id="Grupos_de_teatro_e_dan%C3%A7a" name="Grupos_de_teatro_e_dan%C3%A7a"></a><h4>Grupos de teatro e dan&ccedil;a</h4>&#10;<p>Principais grupos de teatro e dan&ccedil;a na ativa em Dourados:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/New_Street_Power" id="w">New Street Power</a>: Um grupo criado em Julho de 2001, formado por 10 Integrantes, j&aacute; conquistou muitos pr&ecirc;mios e &eacute; um dos maiores grupos de Dan&ccedil;a de Rua da Cidade. Famoso por ser cobi&ccedil;ado e almejado por muitas pessoas, se tornou grande ap&oacute;s participa&ccedil;&otilde;es nos Festivais de Dan&ccedil;a do Munic&iacute;pio, seu principal core&oacute;grafo: Luciano Lima, integrante tamb&eacute;m do grupo: TWB e que j&aacute; foi integrante de outro grupo de Dan&ccedil;a, o Street Art de Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agnus_Street_Dance" id="w">Agnus Street Dance</a>: estilo dan&ccedil;a de rua, o grupo existe h&aacute; tr&ecirc;s anos, sendo respons&aacute;vel Claudinei Pires da Cruz (Ney). Nesse per&iacute;odo de exist&ecirc;ncia o grupo apresentou&shy;se constantemente no Projeto Arte na Escola no munic&iacute;pio de Dourados. Al&eacute;m disso, o grupo obteve a 6&ordf; coloca&ccedil;&atilde;o no 3&ordm; Festival Internacional de Hip Hop, realizado em Curitiba&shy;PR no ano de 2004. Foi o &uacute;nico grupo de Mato Grosso do Sul a competir no Festival, concorreu na categoria juvenil. Sediado no Sesc Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_de_Teatro_Rebuli%C3%A7o" id="w">Companhia de Teatro Rebuli&ccedil;o</a>: o grupo, de atua&ccedil;&atilde;o infantil, infanto&shy;juvenil, empresarial e adulto apresenta&shy;se em teatros, anfiteatros, escolas e teatro de rua, trabalhando ainda com bonecos, realizam cursos e palestras.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ginasloucos" id="w">Ginasloucos</a>: basquete acrob&aacute;tico, &eacute; formado por alunos da Unigran (Centro Universit&aacute;rio da Grande Dourados), eles fazem abertura de jogos municipais e j&aacute; participaram do quadro &#34&semi;Se vira nos 30&#34&semi; no programa do Faust&atilde;o em 2003 e 2004, Programa da Eliana (SBT), Ana Rickmann (Record) e de festivais em SP, RJ, PR. Os participantes n&atilde;o s&atilde;o jogadores de basquete, usam desse esporte t&eacute;cnicas para apresentar shows de enterradas de forma acrob&aacute;tica. O l&iacute;der do grupo &eacute; Rog&eacute;rio da Cruz Montes, professor de Educa&ccedil;&atilde;o F&iacute;sica.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Atores_Independentes" id="w">Grupo de Atores Independentes</a>: de estilo contempor&acirc;neo, o grupo existe desde 1996 e participa frequentemente dos Festivais Sul Mato Grossense de Teatro, organizados pela Fesmat, e tamb&eacute;m do evento Dourados em Cena. Seus tabalhos s&atilde;o voltados para o teatro infantil, adulto e pe&ccedil;as de rua. O grupo fez recentmente as campanhas de prevens&atilde;o da Aids da Dengue (Dia D) na cidade de Dourados, quando foram contratados pela Secretaria Municipal de Sa&uacute;de local.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Dan%C3%A7a_Las_Cal%C3%A2ndrias" id="w">Grupo de Dan&ccedil;a Las Cal&acirc;ndrias</a>: especializado em dan&ccedil;as t&iacute;picas do Paraguai, o Grupo de dan&ccedil;a Las Cal&acirc;ndrias existe desde 1998 e durante este tempo apresentou&shy;se por todo estado e ainda em Cuiab&aacute;&shy;MT, Bras&iacute;lia&shy;DF, Assun&ccedil;&atilde;o&shy;Paraguai. Participou tamb&eacute;m do 5&ordm; Festival de Inverno de Bonito.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Dan%C3%A7a_Xir%C3%BA" id="w">Grupo de Dan&ccedil;a Xir&uacute;</a>: especializado em dan&ccedil;as t&iacute;picas gauchescas, esse grupo &eacute; subdividido em mirim, juvenil, adulto e xir&uacute;. O grupo costuma se apresentar no CTG, em escolas, eventos sociais e jantares de confraterniza&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Teatro_Teic_a_Trango" id="w">Grupo de Teatro Teic a Trango</a>: grupo de teatro da Escola Imaculada Concei&ccedil;&atilde;o. De estilo infantil, &eacute; composto por alunos da escola e formado por 4 turmas de 15 atores. Apresentam&shy;se em diversos eventos infantis, como na semana da crian&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Experimental_Anna_Pavlowa" id="w">Grupo Experimental Anna Pavlowa</a>: de estilo bal&eacute; cl&aacute;ssico, moderno, contempor&acirc;neo, dan&ccedil;a do ventre, &eacute; formado por meninas que dan&ccedil;am na escola de bal&eacute; Anna Pavlowa, que fazem apresenta&ccedil;&otilde;es art&iacute;stica em encontros de academias e festivais de dan&ccedil;a.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Padr%C3%B5es_Cia_de_Dan%C3%A7a" id="w">Grupo Padr&otilde;es Cia de Dan&ccedil;a</a>: de estilo contempor&acirc;neo e teatro de dan&ccedil;a, apresentam&shy;se em v&aacute;rias ocasi&otilde;es, com v&aacute;rios estilos como dan&ccedil;a de sal&atilde;o, jazz, contemporr&acirc;neo e moderno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_Teatro_Passa_Anel" id="w">Grupo de Teatro Passa Anel</a>: O grupo de teatro infantil existe desde 2000 na Escola Franciscana Imaculada Concei&ccedil;&atilde;o, por&eacute;m, s&oacute; recebeu o nome no ano de 2009. O grupo &eacute; formado por duas turmas de 20 alunos. Sempre fez apresenta&ccedil;&otilde;es internas e sua estreia no Teatro Municipal foi no ano passado com a Pe&ccedil;a &#34&semi;Foi na casa do mestre Andr&eacute;&#34&semi; de dire&ccedil;&atilde;o e autoria da Professora Rejani Betoni Garcia Vendramini e ser&aacute; reapresentado em 2010 por convite da FUNCED &shy; Dourados.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_de_teatro_Borboletas_na_Barriga" id="w">Grupo de teatro Borboletas na Barriga</a> O Grupo de teatro infantil da Escola MACE, dirigido pela professora Rejani Betoni Garcia Vendramini, existe desde 2006 e todos os anos se apresenta para a comunidade no evento anual Palco MACE. &#34&semi;Encanta Crian&ccedil;a&#34&semi; (2006), &#34&semi;Se liga no nosso som&#34&semi; (2007), &#34&semi;Viagem ao mundo do cinema&#34&semi;(2008), &#34&semi;Tem vaga pra Chapeuzinho.&#34&semi;(2009)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Teatral_Entreartes" id="w">Grupo Teatral Entreartes</a>: de estilo contempor&acirc;neo e infantil, o grupo existe desde 1991 e ao longo deste per&iacute;odo j&aacute; apresentou in&uacute;meras pe&ccedil;as, entre as quais muitas delas receberam premia&ccedil;&otilde;es e men&ccedil;&otilde;es honrosas. Entre as pe&ccedil;as montadas pelo grupo podemos destacar: o primeiro espet&aacute;culo realizado pelo grupo que foi em 1992, &#34&semi;O mist&eacute;rio da feiurinha&#34&semi;, &#34&semi;Alice no pa&iacute;s das maravilhas&#34&semi; (1993), &#34&semi;A sementinha&#34&semi; (1994) que recebeu men&ccedil;&atilde;o honrosa no 2&ordm; Festival de Mon&oacute;logos de Dourados, &#34&semi;Pluft&#34&semi; vencedor de 9 pr&ecirc;mios no 1&ordm; Festival Universit&aacute;rio de Teatro Amador de Dourados, al&eacute;m de ter recebido tr&ecirc;s indica&ccedil;&otilde;es no Festival de Teatro de MS nas categorias de melhor dire&ccedil;&atilde;o, cen&aacute;rio e espet&aacute;culo. H&aacute; ainda as pe&ccedil;as &#34&semi;Peter Pan&#34&semi; e &#34&semi;Morte Vida Severina&#34&semi; (1996), onde a primeira fora vencedora de sete pr&ecirc;mios no 3&ordm; Festival de Teatro Brasil&shy;96, &#34&semi;A menina e o Vento&#34&semi; e &#34&semi;O Patinho Feio&#34&semi; (1997) onde com a segunda pe&ccedil;a receberam o pr&ecirc;mio de ator revela&ccedil;&atilde;o (Rafael Franzini) no 19&ordm; Festival de Teatro de MS. Em 1998 o grupo montou e apresentou as pe&ccedil;as &#34&semi;Claudinho estala fora&#34&semi; e &#34&semi;Tarde chuvosa&#34&semi;. No ano seguinte (1999) com a pe&ccedil;a &#34&semi;Menino Maluquinho&#34&semi; o grupo foi vencedor de 6 pr&ecirc;mios no 2&ordm; Festival de Teatro Universit&aacute;rio de Dourados (Festudo) e com a mesma pe&ccedil;a foram vencedores dos pr&ecirc;mios de melhor dire&ccedil;&atilde;o, espet&aacute;culo e atriz no 21&ordm; Festival de Teatro de MS. O grupo foi respons&aacute;vel pela montagem e apresenta&ccedil;&atilde;o dos espet&aacute;culos &#34&semi;S&iacute;tio do Pica&shy;pau&shy;amarelo&#34&semi;, &#34&semi;Bom dia Comadre&#34&semi; e pela remontagem de &#34&semi;Peter Pan&#34&semi; nos anos 2000, 2001 e 2002 respectivamente. Meire Milan &eacute; a respons&aacute;vel pelo grupo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cia._Teatral_Trupe_Zomba" id="w">Cia. Teatral Trupe Zomba</a>: de estilo contempor&acirc;neo, a Cia. Teatral Trupe Zomba foi fundada em agosto de 2004 na cidade de Dourados/MS com o objetivo de promover a forma&ccedil;&atilde;o de alunos&shy;atores, montagem de espet&aacute;culos e interven&ccedil;&otilde;es. Fez parte de um projeto de extens&atilde;o da Universidade Estadual do Mato Grosso do Sul &ndash; UEMS (2004&shy;2009) e tem apoio de outras institui&ccedil;&otilde;es como FUNCED, Casa da Cultura da UEMS e SESC&shy;Dourados. O primeiro trabalho teatral da companhia foi &agrave; pe&ccedil;a Fuck You, Baby de M&aacute;rio Bortolotto em 2005. No per&iacute;odo de 2006 foi realizada a I Mostra de Sketches com diferentes linguagens teatrais: poesia, realismo, o absurdo, a com&eacute;dia e o sarcasmo. As pesquisas e a escolha das pe&ccedil;as s&atilde;o direcionadas com a relev&acirc;ncia social atrav&eacute;s de parcerias com institui&ccedil;&otilde;es como SENTINELA (2005), CORREIO (2006). No ano de 2007 e 2008 realizou a montagem de Inimigos de Classe de Nigel Willians (viol&ecirc;ncia na escola)&semi; Quando as M&aacute;quinas Param de Pl&iacute;nio Marcos, II Mostras de Esquetes circulando em Dourados e regi&atilde;o. Realizam apresenta&ccedil;&otilde;es de poesia ao p&eacute;&shy;do&shy;ouvido (aberturas de eventos institucionais). Produ&ccedil;&atilde;o para empresas como o SIPAT (Semana Interna de Preven&ccedil;&atilde;o de Acidentes do Trabalhado): Doux&shy;Frangosul (2008&shy;2009)&semi; Eletrosul (2009/2011)&semi; Embrapa (2009) SESI/DOURADOS (2013)&semi; Campanha publicit&aacute;ria para UNIMED 30 anos (2009)&semi; Campanha publicit&aacute;ria para SICRED Pouped (educa&ccedil;&atilde;o financeira) &ndash; mais de 30 apresenta&ccedil;&otilde;es pelo sul do Estado (2009/2013). Montagem e circula&ccedil;&atilde;o do esquete &ldquo;Claro&rdquo; de David Ives (teatro absurdo) &shy; 2009&semi; &ldquo;Hotel Lancaster&rdquo; de M&aacute;rio Botolotto (2009) e das pe&ccedil;as infantis &ldquo;Luas e Luas&rdquo; de James Thurber (2009/2010/2013) e &ldquo;Opera&ccedil;&atilde;o Planeta&rdquo; de Lucas Say&atilde;o e Rodrigo Perandr&eacute; (2012/2013). At&eacute; o ano de 2009 a Cia. Teatral foi dirigida pela Professora Paula Regina Alvarenga, &agrave; partir de ent&atilde;o a Trupe Zomba &eacute; dirigida pelo Educador Social: Lucas Gabriel dos Santos Say&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hend%C3%BF" id="w">Hend</a>: foi um Grupo de Experimento e Pesquisa em Teatro. Foi um grupo independente no munic&iacute;pio de Dourados, de carater experimental e foi aprovado em importantes editais a n&iacute;vel regional e estadual. Em seus quatro anos de atividade procurou desenvolver atividades teatrais de qualidade no estado de Mato Grosso do Sul.</li></ul>&#10;<a id="Centros_culturais_e_de_exposi%C3%A7%C3%B5es" name="Centros_culturais_e_de_exposi%C3%A7%C3%B5es"></a><h4>Centros culturais e de exposi&ccedil;&otilde;es</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/UEMS" id="w">Casa de Cultura da UEMS</a>: &eacute; vinculada a Universidade Estadual de Mato Groso do Sul. N&atilde;o tem como fun&ccedil;&atilde;o principal ser um local para exposi&ccedil;&otilde;es, mas sim um centro de ensino e manifesta&ccedil;&atilde;o cultural. Realiza eventos culturais articulados com a UEMS, dentre esses possui oficinas de teatro, corais, coordenados por professores da UEMS e com o alvo voltado para a comunidade. Ainda possui um centro popular de estudos musicais, com aulas gratuitas de m&uacute;sica para a comunidade carente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Cultural_Perp%C3%A9tuo_Socorro" id="w">Centro Cultural Perp&eacute;tuo Socorro</a>: conhecido tamb&eacute;m como IAD, &eacute; um espa&ccedil;o cultural que promove mostras culturais e artesanais.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_de_Artes_de_Dourados" id="w">Sal&atilde;o de Artes de Dourados</a> (SAD): situado no antigo Supermercado Catarinense, promove exposi&ccedil;&atilde;o de obras de artistas douradenses e da regi&atilde;o.</li></ul>&#10;<a id="Museu" name="Museu"></a><h4>Museu</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_de_Dourados" id="w">Museu Hist&oacute;rico de Dourados</a>: o acervo do museu conta com documentos sobre a hist&oacute;ria de Dourados: fotografias e objetos pessoais de pioneiros como Marcelino Pires, moedas, m&oacute;veis antigos, indument&aacute;rias, livros, revistas, al&eacute;m de um acervo ind&iacute;gena. O Museu foi criado em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a> e reinaugurado em <a href="http://en.wikipedia.org/wiki/20_de_dezembro" id="w">20 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;<a id="Entidades" name="Entidades"></a><h4>Entidades</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Douradense_de_Letras" id="w">Academia Douradense de Letras</a>: com sigla A.D.L., &eacute; uma associa&ccedil;&atilde;o de dura&ccedil;&atilde;o ilimitada, que tem finalidade exclusivamente liter&aacute;ria e cultural, legalmente constitu&iacute;da em pessoa jur&iacute;dica. &Eacute; a associa&ccedil;&atilde;o liter&aacute;ria m&aacute;xima que representa a cidade de Dourados perante a <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Grupo_Liter%C3%A1rio_Arandu" id="w">Grupo Liter&aacute;rio Arandu</a>: fundado em 17 de maio de 1997, pelos escritores Carlos Magno Mieres Amarilha, Edy Salis Leite, Luciano Serafim, Maria Lucia Tolouei, Nicanor Coelho, Regina Meyer e Simone Areco, com objetivo de incentivar a publica&ccedil;&atilde;o de obras liter&aacute;rias dos novos autores douradenses. O Grupo se apresentou &agrave; sociedade por meio da realiza&ccedil;&atilde;o da <i>1&ordf; Feira de Poesia</i>, nos dias 17 e 18 de maio de 1997, evento que contou com a exposi&ccedil;&atilde;o de varais com poemas de poetas j&aacute; consagrados em Dourados e de estudantes de escolas p&uacute;blicas e particulares, no Parque dos Ip&ecirc;s, al&eacute;m de apresenta&ccedil;&otilde;es musicais e de capoeira. Na ocasi&atilde;o, foi publicado o <i>Manifesto Arandu</i>, que reivindicava espa&ccedil;os para a difus&atilde;o e valoriza&ccedil;&atilde;o da literatura sul&shy;mato&shy;grossense. Em julho de 1997, o Grupo lan&ccedil;ou a <i>Revista Arandu</i>, para a publica&ccedil;&atilde;o de artigos cient&iacute;ficos produzidos na Regi&atilde;o e &eacute; publicada at&eacute; hoje.</li></ul>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h4>Bibliotecas</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Mato_Grosso_do_Sul" id="w">Biblioteca UEMS</a>: incorporada &agrave; biblioteca da UFGD, aberta para visita&ccedil;&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Grande_Dourados" id="w">Arquivo P&uacute;blico da UFGD</a>: situado dentro da UFGD.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_Municipal_Vicente_de_Carvalho" id="w">Biblioteca P&uacute;blica Municipal Vicente de Carvalho</a>: tem um acervo de 14.500 livros. A biblioteca foi fundada em 1967 e possui uma &aacute;rea para estudo que suporta 32 pessoas sentadas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/SESC_Dourados" id="w">Biblioteca do SESC Dourados</a>: possui 3.800 livros e recebe 7 peri&oacute;dicos semanais e mensais. A biblioteca possui internet e ar&shy;condicionado.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Academia_Douradense_de_Letras" id="w">Biblioteca da Academia Douradense de Letras</a>: a biblioteca possui 3.827 livros e 186 apostilas de 2&ordm; grau.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Grande_Dourados" id="w">Biblioteca Isaura Higa</a>: situada dentro da UFGD, possui 22.462 t&iacute;tulos, 44.305 exemplares, 619 peri&oacute;dicos, 614 teses e ainda jornais locais e revistas. Possui local para estudos, ar&shy;condicionado e computadores.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_da_Grande_Dourados" id="w">Bliblioteca da UNIGRAN, a maior de Dourados, com mais de 80 mil exemplares, entre livros e per&iacute;odicos. &Eacute; estruturada tamb&eacute;m com computadores e acesso &agrave; internet</a>: localiza&shy;se dentro da UNIGRAN.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_Social_Marista_Dourados" id="w">Biblioteca Interativa Centro Social Marista Dourados</a>: possui cerca de 3.500 livros entre Literatura, Did&aacute;tico, Paradid&aacute;tico, Vestibular/Concurso e Pastoral, recebe 6 peri&oacute;dicos semanais e mensais e assina dois jornais locais. Possui local para estudos e computadores.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Biblioteca_P%C3%BAblica_Municipal_Prof._Chester_Soares_Bonfim" id="w">Biblioteca P&uacute;blica Municipal Prof. Chester Soares Bonfim</a>: a Biblioteca fundada pelo prefeito Jos&eacute; Laerte Tetila localiza&shy;se na Pra&ccedil;a do Cinquenten&aacute;rio.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Interior_de_Mato_Grosso_do_Sul" id="w">Interior de Mato Grosso do Sul</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="T%C3%B3picos_relacionados" name="T%C3%B3picos_relacionados"></a><h2>T&oacute;picos relacionados</h2>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dourados" id="w"> </a></p></body></html>