<html><title>Buenos Aires</title><body>&#10;<p> &#10; &#10; &#10;<b>Buenos Aires</b> ( &semi;  ) &eacute; a capital e maior cidade da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, al&eacute;m de ser a  segunda maior &aacute;rea metropolitana da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, depois da <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ela est&aacute; localizada na costa ocidental do estu&aacute;rio do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, na costa sudeste do continente. A conurba&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a>, que tamb&eacute;m inclui v&aacute;rios distritos da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a>, constitui a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_metropolitanas_por_popula%C3%A7%C3%A3o" id="w">terceira maior aglomera&ccedil;&atilde;o urbana</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, com uma popula&ccedil;&atilde;o de cerca de 13 milh&otilde;es de pessoas.<sup id="_ref&shy;indecpop_a" class="reference"><a href="#_note&shy;indecpop" title="">[2]</a></sup></p>&#10;<p>A cidade de Buenos Aires n&atilde;o &eacute; parte da Prov&iacute;ncia de Buenos Aires e nem &eacute; sua a capital, mas um distrito aut&ocirc;nomo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em 1880, depois de d&eacute;cadas de luta pol&iacute;tica, Buenos Aires foi <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federalizada</a> e separada da Prov&iacute;ncia de Buenos Aires.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Os limites da cidade foram ampliados para incluir as cidades de <a href="http://en.wikipedia.org/wiki/Belgrano_(Buenos_Aires)" id="w">Belgrano</a> e <a href="http://en.wikipedia.org/wiki/Flores_(Buenos_Aires)" id="w">Flores</a>, ambas agora <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_de_Buenos_Aires" id="w">bairros da cidade</a>. A emenda constitucional de 1994 concedeu a autonomia pol&iacute;tica a cidade, da&iacute; o seu nome formal: <i>Ciudad Aut&oacute;noma de Buenos Aires</i> ( ). Seus cidad&atilde;os elegeram pela primeira vez um <a href="http://en.wikipedia.org/wiki/Chefe_de_governo" id="w">chefe de governo</a> (ou seja, o <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>) em 1996. Antes, o prefeito era diretamente nomeado pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Argentina" id="w">Presidente da Rep&uacute;blica</a>.</p>&#10;<p>Por algumas formas de compara&ccedil;&atilde;o, Buenos Aires &eacute; uma das 20 maiores cidades do mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Ao lado da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, &eacute; Buenos Aires uma das tr&ecirc;s &uacute;nicas cidades latino&shy;americanas consideradas uma <a href="http://en.wikipedia.org/wiki/Cidade_global" id="w">cidade global</a> alfa.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> A Argentina tem a terceira melhor <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> na Am&eacute;rica Latina.<sup id="_ref&shy;internationalhradviser.co.uk_a" class="reference"><a href="#_note&shy;internationalhradviser.co.uk" title="">[7]</a></sup> A qualidade de vida na cidade de Buenos Aires &eacute; classificada como sendo a 81&ordf; melhor do mundo, sendo que sua renda <i>per capita</i> est&aacute; entre as tr&ecirc;s mais altas da regi&atilde;o.<sup id="_ref&shy;internationalhradviser.co.uk_b" class="reference"><a href="#_note&shy;internationalhradviser.co.uk" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A capital argentina &eacute; uma das mais importantes e mais populosas entre as capitais sul&shy;americanas, muitas vezes referida como a <i><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> da Am&eacute;rica do Sul</i>.</p>&#10;<p>Buenos Aires &eacute; um dos mais importantes destinos tur&iacute;sticos do mundo,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> &eacute; conhecida por sua arquitetura de estilo europeu<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e por sua rica vida cultural, com a maior concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> do mundo..<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Buenos Aires vai sediar a <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_da_Juventude_de_2018" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o da Juventude de 2018</a>.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[13]</a></sup> As pessoas nascidas em s&atilde;o referidas como os portenhos (pessoas do porto). A cidade &eacute; a terra natal do atual <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a>, <a href="http://en.wikipedia.org/wiki/Papa_Francisco" id="w">Francisco</a> (ex&shy;arcebispo de Buenos Aires), e de <a href="http://en.wikipedia.org/wiki/M%C3%A1xima_dos_Pa%C3%ADses_Baixos" id="w">M&aacute;xima dos Pa&iacute;ses Baixos</a>, a atual rainha&shy;consorte da realeza <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Na primeira funda&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pedro_de_Mendoza" id="w">Pedro de Mendoza</a> chamou o local de <i>Real de Nuestra Se&ntilde;ora Santa Mar&iacute;a del Buen Aire</i> para cumprir a promessa que fizera para a Patrona dos Navegantes na Confraria dos Marinheiros de Triana e da qual ele era membro. Em efeito, &#34&semi;Buen Aire&#34&semi; &eacute; a castelaniza&ccedil;&atilde;o do nome da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Bom_Aire" id="w">Virgem de Bon&aacute;ria</a>, e assim dizer, da Virgem da Candel&aacute;ria a quem os padres da <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_das_Merc%C3%AAs" id="w">Ordem de Nossa Senhora das Merc&ecirc;s</a> haviam levantado um santu&aacute;rio para os navegantes em <a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a>, na <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a>, e que era venerada tamb&eacute;m pelos navegantes de <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</p>&#10;<p>Por muitos anos se lhe atribuiu o nome a Sancho del Campo, de quem <a href="http://en.wikipedia.org/wiki/Ruy_D%C3%ADaz_de_Guzm%C3%A1n" id="w">Ruy D&iacute;az de Guzm&aacute;n</a> em sua obra <i>La Argentina manuscrita</i> recogitou a frase: <i>&iexcl;Qu&eacute; buenos aires son los de este suelo!</i>, que pronunciou ao baixar. No entanto em 1892 <a href="http://en.wikipedia.org/wiki/Eduardo_Madero" id="w">Eduardo Madero</a> ap&oacute;s realizar exaustivas investiga&ccedil;&otilde;es nos arquivos espanh&oacute;is terminaria por concluir que o nome estava intimamente relacionado com a devo&ccedil;&atilde;o dos marinheiros sevilhanos por Nossa Senhora dos Bons Ares.</p>&#10;<p>Na segunda funda&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Juan_de_Garay" id="w">Juan de Garay</a> d&aacute; ao novo assentamento o nome de <i>Ciudad de la Sant&iacute;sima Trinidad</i>. A raz&atilde;o seria que a festividade mais importante pr&oacute;xima daquela data havia sido a de Trindade, segundo alguns historiadores, &eacute; porque a nau ancorou no dia de dita festividade. Mas para o Porto Garay conservou o nome dado por Pedro de Mendoza, o continuou chamando <i>Porto de Buenos Aires</i>. No entanto os des&iacute;gnios do vizca&iacute;no n&atilde;o tiveram &ecirc;xito, pois apesar de que jamais fez disposi&ccedil;&atilde;o oficial alguma que mudassem seu nome, o uso inapelavelmente consagrou desde o primeiro momento o nome de Buenos Aires para a cidade.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Na Argentina apenas podem referir&shy;se a cidade com distintas denomina&ccedil;&otilde;es al&eacute;m de Buenos Aires. O nome de <i>Capital Federal</i> (&#34&semi;Cap. Fed.&#34&semi;) &eacute; um dos mais utilizados, sobre tudo para diferenci&aacute;&shy;la da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia hom&ocirc;nima</a>, em alus&atilde;o a condi&ccedil;&atilde;o de distrito independente que adquiriu com a lei de Federaliza&ccedil;&atilde;o que promulgara <a href="http://en.wikipedia.org/wiki/Julio_Argentino_Roca" id="w">Julio Argentino Roca</a>. Muitas vezes tamb&eacute;m se utiliza o termo &#34&semi;Cidade de Buenos Aires&#34&semi;, ou essencialmente &#34&semi;Buenos Aires&#34&semi;, ainda que este &uacute;ltimo se presta a confus&atilde;o com a prov&iacute;ncia na qual a cidade se encontra em forma de enclave.</p>&#10;<p>O nome de Cidade Aut&ocirc;noma de Buenos Aires (&#34&semi;CABA&#34&semi;) &eacute; um dos t&iacute;tulos que oficialmente a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Cidade_de_Buenos_Aires" id="w">Constitui&ccedil;&atilde;o da Cidade</a> sancionada em 1996 lhe deu. Informalmente apenas denominar&shy;se <i>Baires</i>, ap&oacute;cope da forma original, comum dentro da cidade (especialmente entre os jovens), mas pouco utilizado no interior do pa&iacute;s. Poeticamente tamb&eacute;m se lhe tem atribu&iacute;do numerosos nomes, como <i>A Paris da Am&eacute;rica Latina</i> por sua beleza arquitet&ocirc;nica e seu car&aacute;ter cultural, ou <i>Cabe&ccedil;a de Goliat</i> segundo uma novela de <a href="http://en.wikipedia.org/wiki/Ezequiel_Mart%C3%ADnez_Estrada" id="w">Ezequiel Mart&iacute;nez Estrada</a>, por seu tamanho e influ&ecirc;ncia desproporcionada sobre o resto do pa&iacute;s e tamb&eacute;m <i>A Rainha do Prata</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Monumento_juan_de_garay.jpg%7Cthumb" id="w">Monumento a [[Juan de Garay]], o fundador de Buenos Aires em 1580</a> &#10;</p><dl><dd><i>A m&iacute; se me hace cuento que empez&oacute; Buenos Aires:<br/>La juzgo tan eterna como el agua y como el aire.</i></dd></dl><dl><dd><b><a href="http://en.wikipedia.org/wiki/Jorge_Luis_Borges" id="w">Jorge Luis Borges</a></b>, &#34&semi;Fundaci&oacute;n M&iacute;tica de Buenos Aires&#34&semi;</dd></dl>&#10;<p>A cidade foi fundada pela primeira vez em 3 de fevereiro de 1536 por <a href="http://en.wikipedia.org/wiki/Pedro_de_Mendoza" id="w">Pedro de Mendoza</a>, com o nome de <i>Nuestra Se&ntilde;ora del Buen Ayre</i>. A cidade foi abandonada, arrasada pelos &iacute;ndios e refundada em <a href="http://en.wikipedia.org/wiki/11_de_junho" id="w">11 de junho</a> de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> por <a href="http://en.wikipedia.org/wiki/Juan_de_Garay" id="w">Juan de Garay</a> com o nome de <i>Ciudad de la Sant&iacute;sima Trinidad y Puerto de Nuestra Se&ntilde;ora del Buen Ayre</i>.</p>&#10;<p>Buenos Aires teve um escasso desenvolvimento at&eacute; que em <a href="http://en.wikipedia.org/wiki/1776" id="w">1776</a> foi nomeada capital do <a href="http://en.wikipedia.org/wiki/Vice&shy;reino_do_Rio_da_Prata" id="w">Vice&shy;reino do Rio da Prata</a>. Desde esse momento come&ccedil;ou a evoluir rapidamente devido ao impulso comercial que a beneficiou, desenvolvendo&shy;se n&atilde;o apenas economicamente mas tamb&eacute;m culturalmente. A chegada de ideias <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> fomentou a cria&ccedil;&atilde;o de movimentos emancipadores, que desencadearam em <a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a> a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Maio" id="w">Revolu&ccedil;&atilde;o de Maio</a> e a cria&ccedil;&atilde;o do primeiro governo p&aacute;trio.</p>&#10;<p>Logo depois das guerras civis e da reunifica&ccedil;&atilde;o do pa&iacute;s, Buenos Aires foi eleita lugar de resid&ecirc;ncia do Governo Nacional, ainda que este carecesse de autoridade administrativa sobre a cidade, que formava parte da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia de Buenos Aires</a>. A necessidade do Governo Nacional de federaliz&aacute;&shy;la, somada ao movimento de tropas ordenado pelo governador da prov&iacute;ncia, <a href="http://en.wikipedia.org/wiki/Carlos_Tejedor" id="w">Carlos Tejedor</a>, produziu em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> uma s&eacute;rie de confrontos que terminariam com a derrota da prov&iacute;ncia de Buenos Aires e a uni&atilde;o da cidade ao sistema federal.</p>&#10;<p>Em 1882, o Congresso Nacional criou a figura dos intendentes e o Conselho Deliberante da cidade. O intendente n&atilde;o era eleito por voto popular e sim designado pelo <a href="http://en.wikipedia.org/wiki/Presidente_da_Argentina" id="w">Presidente da Na&ccedil;&atilde;o</a> em conformidade com o <a href="http://en.wikipedia.org/wiki/Senado_da_Na%C3%A7%C3%A3o_Argentina" id="w">Senado</a>. O primeiro a exercer o novo cargo foi <a href="http://en.wikipedia.org/wiki/Torcuato_de_Alvear" id="w">Torcuato de Alvear</a>, designado em 1883 por <a href="http://en.wikipedia.org/wiki/Julio_A._Roca" id="w">Julio A. Roca</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Museo_del_Bicentenario_&shy;_%26quot%3BLa_Casa_Rosada%26quot%3B_por_Della_Valle.jpg%7Cthumb%7Cesquerda" id="w">Pintura da [[Casa Rosada]] em 1910</a></p>&#10;<p>A partir do final do s&eacute;culo XIX e princ&iacute;pios do s&eacute;culo XX a cidade sofreu importantes transforma&ccedil;&otilde;es. A prosperidade econ&ocirc;mica que atravessava o pa&iacute;s, somada &agrave;s prepara&ccedil;&otilde;es para o I Centen&aacute;rio da Revolu&ccedil;&atilde;o que se celebraria em 1910 permitiram que a infraestrutura urbana se desenvolvesse. Isto incluiu n&atilde;o apenas a constru&ccedil;&atilde;o de novos edif&iacute;cios, pra&ccedil;as e monumentos, mas tamb&eacute;m uma melhoria geral nos servi&ccedil;os p&uacute;blicos que lhe permitiu contar em 1913 com o primeiro <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Buenos_Aires" id="w">metr&ocirc;</a> <a href="http://en.wikipedia.org/wiki/Ibero&shy;Am%C3%A9rica" id="w">Iberoamericano</a>.</p>&#10;<p>Com a reforma da Constitui&ccedil;&atilde;o argentina de 1994 a cidade p&ocirc;de contar com sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_cidade_de_Buenos_Aires" id="w">Constitui&ccedil;&atilde;o</a> e com um governo aut&ocirc;nomo de elei&ccedil;&atilde;o direta. Em 30 de junho de 1996 celebraram&shy;se as elei&ccedil;&otilde;es que designariam o Chefe de Governo da Cidade, assim como os legisladores que sancionariam a Constitui&ccedil;&atilde;o da Cidade. Nas elei&ccedil;&otilde;es para o Poder Executivo saiu vencedora a f&oacute;rmula <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_C%C3%ADvica_Radical" id="w">radical</a> de <a href="http://en.wikipedia.org/wiki/Fernando_de_la_R%C3%BAa" id="w">Fernando de la R&uacute;a</a>, que assim se tornava no primeiro Chefe de Governo. Com dois meses de delibera&ccedil;&otilde;es, a Conven&ccedil;&atilde;o Constituinte sancionou, finalmente, em 1&ordm; de outubro de 1996 a Constitui&ccedil;&atilde;o da Cidade de Buenos Aires.</p>&#10;<p>Em 2003 foi a&iacute; promulgada a uni&atilde;o civil,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> tanto para os casamentos homossexuais como para os heterossexuais, tornando&shy;se a primeira cidade na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> a oficializar este g&ecirc;nero de uni&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires%2C_city_and_vicinities%2C_satellite_image_LandSat&shy;5%2C_2011&shy;08&shy;21%2C_near_natural_colors%2C_30_m_resolution.jpg%7Cthumb%7C260px" id="w">[[Imagem de sat&eacute;lite]] da [[Grande Buenos Aires]].</a></p>&#10;<p>A Cidade de Buenos Aires est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, a <a class="externallink" href="http://kvaleberg.com/extensions/mapsources/index.php?params=34_36_49_S_58_26_35_W_" rel="nofollow" title="http://kvaleberg.com/extensions/mapsources/index.php?params=34_36_49_S_58_26_35_W_">34&deg; 36&#39&semi; de latitude sul e 58&deg; 26&#39&semi; de longitude oeste</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, e seu clima &eacute; <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>.</p>&#10;<p>Do outro lado do Prata, encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> e mais distante <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, a capital do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, a apenas 45 minutos de avi&atilde;o. A 2 horas de avi&atilde;o se encontra <a href="http://en.wikipedia.org/wiki/Santiago_de_Chile" id="w">Santiago</a>, a capital do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, a 1720 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> (3 horas de avi&atilde;o), se encontra <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a outra grande <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole" id="w">metr&oacute;pole</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Matanza&shy;Riachuelo" id="w">Riachuelo</a> s&atilde;o os limites naturais da Cidade Aut&ocirc;noma de Buenos Aires no leste e no sul. O resto do per&iacute;metro est&aacute; rodeado pela rodovia externa da <a href="http://en.wikipedia.org/wiki/Avenida_General_Paz" id="w">Avenida General Paz</a>, uma rodovia de 24 <a href="http://en.wikipedia.org/wiki/Km" id="w">km</a> de extens&atilde;o que circunda a cidade de norte a oeste&semi; existe um pequeno trecho de n&atilde;o mais de 2&#160&semi;km compreendido entre a <a href="http://en.wikipedia.org/wiki/Avenida_Intendente_Cantilo" id="w">Avenida Intendente Cantilo</a> e o Rio da Prata onde o limite com a <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia de Buenos Aires</a>, em parte, &eacute; a linha imagin&aacute;ria da prolonga&ccedil;&atilde;o da Av. General Paz. Outro trecho &eacute; o arroio Raggio, este setor corresponde ao limite entre o <a href="http://en.wikipedia.org/wiki/Parque_dos_Filhos" id="w">Parque dos Filhos</a> e o Passeio da Costa. Exceto seu limite oriental com o Rio da Prata, todos os outros limites indicados da CABA (Cidade Aut&ocirc;noma de Buenos Aires) separam sua jurisdi&ccedil;&atilde;o da correspondente prov&iacute;ncia de Buenos Aires. A cidade se encontra quase em sua totalidade na <a href="http://en.wikipedia.org/wiki/Pampa" id="w">regi&atilde;o pampeana</a>, salvo algumas zonas como a <a href="http://en.wikipedia.org/wiki/Reserva_Ecol%C3%B3gica_de_Buenos_Aires" id="w">Reserva Ecol&oacute;gica de Buenos Aires</a>, a Cidade Desportiva do <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Boca_Juniors" id="w">Club Atl&eacute;tico Boca Juniors</a>, o <a href="http://en.wikipedia.org/wiki/Aeroparque_Jorge_Newbery" id="w">Aeroparque Jorge Newbery</a>, o bairro de <a href="http://en.wikipedia.org/wiki/Puerto_Madero" id="w">Puerto Madero</a>, que se t&ecirc;m terras emergidas artificialmente mediante o aterro das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>.</p>&#10;<p>A regi&atilde;o estava antigamente atravessada por diferentes <a href="http://en.wikipedia.org/wiki/Arroio" id="w">arroios</a> e <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a>, alguns dos quais foram preenchidos e outros entubados. Entre os arroios de import&acirc;ncia est&atilde;o os Terceiros (do Sul, do M&eacute;dio e do Norte), <a href="http://en.wikipedia.org/wiki/Arroyo_Maldonado" id="w">Maldonado</a>, <a href="http://en.wikipedia.org/wiki/Arroyo_Vega" id="w">Vega</a>, <a href="http://en.wikipedia.org/wiki/Arroyo_Medrano" id="w">Medrano</a>, Cild&aacute;&ntilde;ez e White. Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> muitos arroios foram canalizados e retificados, j&aacute; que com as cheias causavam danos para a infraestrutura da cidade. Foram canalizados, mas se mantinham a c&eacute;u aberto, construindo&shy;se v&aacute;rias pontes para cruz&aacute;&shy;lo. Finalmente em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> se disp&ocirc;s sua canaliza&ccedil;&atilde;o fechada, mas os trabalhos come&ccedil;aram apenas em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, terminando alguns em 1938 e outros, como o Maldonado, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Clima_Buenos_Aires_(Argentina).PNG%7Cthumb%7Cesquerda" id="w">Climograma de Buenos Aires</a></p>&#10;<p>O clima da cidade &eacute; <a href="http://en.wikipedia.org/wiki/Subtropical_%C3%BAmido" id="w">subtropical &uacute;mido</a>. Considerando o per&iacute;odo 1961&shy;1990, normalmente empregado para designar as m&eacute;dias clim&aacute;ticas, a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia &eacute; de 17,6 &deg;C e a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> anual &eacute; de 1147 mm. Ao longo do s&eacute;culo XX as temperaturas da cidade t&ecirc;m aumentado consideravelmente devido a <a href="http://en.wikipedia.org/wiki/Ilha_de_calor" id="w">ilha de calor</a> (desenvolvimento urbano), sendo atualmente 2 &deg;C superior ao de regi&otilde;es pr&oacute;ximas muito menos urbanizadas. Fundamentalmente as temperaturas noturnas s&atilde;o as que t&ecirc;m aumentado o que no ver&atilde;o apenas dificulta o descanso noturno dos portenhos. As precipita&ccedil;&otilde;es tamb&eacute;m t&ecirc;m aumentado desde 1973, como j&aacute; ocorreu no anterior hemiciclo &uacute;mido: 1870 a 1920.</p>&#10;<p>A &eacute;poca em que mais <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chove</a> &eacute; no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, quando se desenvolvem <a href="http://en.wikipedia.org/wiki/Tormenta" id="w">tormentas</a> &agrave;s vezes muito intensas, fazendo com que enormes quantidades de &aacute;gua caiam em pouco tempo. Os ver&otilde;es s&atilde;o <a href="http://en.wikipedia.org/wiki/Onda_de_calor" id="w">quentes</a>, com uma m&eacute;dia em janeiro de 24,5&#160&semi;&deg;C., a elevada umidade desta &eacute;poca torna sufocante o tempo. J&aacute; no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> os <a href="http://en.wikipedia.org/wiki/Chuvisco" id="w">chuviscos</a> s&atilde;o mais comuns e cont&iacute;nuos e os dias sujeitos a maior nebulosidade, no entanto, n&atilde;o se pode dizer que haja uma esta&ccedil;&atilde;o de chuvas.  Os invernos s&atilde;o suaves, com uma temperatura m&eacute;dia em julho de 11&#160&semi;&deg;C. Raramente ocorrem <a href="http://en.wikipedia.org/wiki/Geada" id="w">temperaturas inferiores a 0&#160&semi;&deg;C</a> ou superiores a 36&#160&semi;&deg;C. Os <a href="http://en.wikipedia.org/wiki/Nevoeiro" id="w">nevoeiros</a>, outra caracter&iacute;stica de Buenos Aires, t&ecirc;m&shy;se tornado raros e, quando ocorrem, isso se d&aacute; por curtos per&iacute;odos do ano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Snow_in_Buenos_Aires_3.jpg%7Cthumb" id="w">[[Nevasca]] em um bairro da cidade.</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Neve" id="w">nevadas</a> na cidade n&atilde;o s&atilde;o habituais. A &uacute;ltima nevada importante teve oportunidade em <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, esta come&ccedil;ou em forma de aguaneve e terminou cobrindo grande parte da cidade. Nas zonas suburbanas a mesma chegou a ter uma espessura muito maior. Ocorreu em consequ&ecirc;ncia de um grande vento polar que afetou a Argentina e o Chile.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Desde que se tem obtido registros sistem&aacute;ticos do clima, no ano <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, s&oacute; se sabe de outra nevada consider&aacute;vel em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>. Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> e <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> houve queda de <a href="http://en.wikipedia.org/wiki/Aguaneve" id="w">aguaneve</a>.</p>&#10;<p>Buenos Aires recebe a influ&ecirc;ncia de dois tipos de <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos sazonais</a>: o <a href="http://en.wikipedia.org/wiki/Pampeiro" id="w">pampeiro</a> e a <a href="http://en.wikipedia.org/wiki/Sudestada" id="w">sudestada</a>. O primeiro prov&eacute;m do sudoeste, s&oacute; inicia&shy;se com uma tormenta curta que rapidamente da frente a um ar muito mais <a href="http://en.wikipedia.org/wiki/Frio" id="w">frio</a> e seco. Ainda que possa dar&shy;se em qualquer &eacute;poca do ano, se tem com maior intensidade no ver&atilde;o&semi; se o espera quando refresca logo ap&oacute;s um calor sufocante. A sudestada, mais infrequente que o anterior, ocorre principalmente no <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> e na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a>. Consiste em um vento forte do <a href="http://en.wikipedia.org/wiki/Sudeste" id="w">sudeste</a>, fresco e muito &uacute;mido, que dura v&aacute;rios dias e por muitas vezes acompanhado de precipita&ccedil;&otilde;es d&eacute;beis e constantes. O vento continuo faz subir as &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>, chegando &agrave;s vezes a produzir <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a> nas zonas mais baixas da cidade, como o bairro de <a href="http://en.wikipedia.org/wiki/La_Boca" id="w">La Boca</a>.&#10; &#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Population_of_Buenos_Aires_1740&shy;2010.png%7Cthumb" id="w">Evolu&ccedil;&atilde;o demogr&aacute;fica da Cidade de Buenos Aires.</a></p>&#10;<p>No &uacute;ltimo censo nacional realizado em outubro de 2010 pelo <a href="http://en.wikipedia.org/wiki/INDEC" id="w">INDEC</a>, na Cidade de Buenos Aires contabilizou  2.890.151  habitantes dos quais 54% pertencem ao <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> e 46% ao <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a>. A cidade conta com uma importante densidade demogr&aacute;fica que ascende a  14 307,6/km&sup2;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A in&iacute;cios do s&eacute;culo XXI, devido ao envelhecimento (por escassa fecundidade dos estratos de <a href="http://en.wikipedia.org/wiki/Classes_sociais" id="w">classe m&eacute;dia</a>) da popula&ccedil;&atilde;o nativa portenha, a emigra&ccedil;&atilde;o ao estrangeiro e a substitui&ccedil;&atilde;o demogr&aacute;fica em grande medida provocada pelas <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B3mica" id="w">crise econ&oacute;micas</a>, cerca de 40% dos portenhos n&atilde;o nasceram nem na cidade nem nos partidos do <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a>, sinal que se trata de popula&ccedil;&atilde;o que migrou desde as prov&iacute;ncias do norte argentino e de outros pa&iacute;ses (se calcula que 316 739 de seus habitantes, nasceram no estrangeiro).<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Segundo a <i>Dire&ccedil;&atilde;o Geral de Estad&iacute;stica e Censos</i> (pertencente ao Governo da C.A.B.A.), em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a <a href="http://en.wikipedia.org/wiki/Taxa_global_de_fecundidade" id="w">taxa global de fecundidade</a> foi de 1,94 filhos por mulher (por debaixo do n&iacute;vel de supera&ccedil;&atilde;o geracional de 2,1 filhos por mulher).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>Buenos Aires tem mantido baixas taxas de natalidade nas &uacute;ltimas d&eacute;cadas. Em 2008 45.820 nascimentos foram registrados dando uma taxa bruta de natalidade de 15,1 &permil;. O crescimento vegetativo &eacute; acess&iacute;vel 4.6 &permil; (0,46%), semelhante ao de pa&iacute;ses europeus. Na &uacute;ltima d&eacute;cada, a fertilidade da cidade variou 1,7&shy;1,9 filhos por mulher.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A zona norte da cidade (tomando como divis&atilde;o do norte&shy;sul para a <a href="http://en.wikipedia.org/wiki/Avenida_Rivadavia" id="w">Avenida Rivadavia</a>) &eacute; rica e pr&oacute;spera, com v&aacute;rios <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a>, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a> e grande <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a>.</p>&#10;<a id="Problemas_s%C3%B3cio&shy;econ%C3%B4micos" name="Problemas_s%C3%B3cio&shy;econ%C3%B4micos"></a><h3> Problemas s&oacute;cio&shy;econ&ocirc;micos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Villamiseria4.JPG%7Cesquerda%7Cthumb%7C%5B%5BFavela%5D%5D_%26%2339%3B%26%2339%3B%5B%5BVilla_31%5D%5D%26%2339%3B%26%2339%3B%2C_no_%5B%5BRetiro_(Buenos_Aires)" id="w">Retiro]].</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Villa_mis%C3%A9ria" id="w">villas mis&eacute;rias</a> (conhecidas como <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> em <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a>) existem desde o s&eacute;culo XIX, alimentadas tanto pelo &ecirc;xodo rural como por uma grande quantidade de imigrantes europeus, a recente crise econ&ocirc;mica do pa&iacute;s, que tem feito crescer a desigualdade no ingresso, apesar do crescimento econ&ocirc;mico dos &uacute;ltimos anos.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O problema da insalubridade em muitos dos <a href="http://en.wikipedia.org/wiki/Assentamento_informal" id="w">assentamentos informais</a> e tem&shy;se agravado com a contamina&ccedil;&atilde;o do polu&iacute;do <a href="http://en.wikipedia.org/wiki/Riachuelo_(Buenos_Aires)" id="w">Riachuelo</a>(um dos rios mais contaminados do mundo)<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> tamb&eacute;m em v&aacute;rias zonas do centro da cidade existem assentamentos prec&aacute;rios, como o caso da <a href="http://en.wikipedia.org/wiki/Villa_31" id="w">Villa 31</a> nas imedia&ccedil;&otilde;es do bairro do <a href="http://en.wikipedia.org/wiki/Retiro_(Buenos_Aires)" id="w">Retiro</a>.</p>&#10;<p>A taxa de homic&iacute;dios &eacute; menor do que as cidades norte&shy;americanas, incluindo Nova York, com 7,0 por 100 mil habitantes, enquanto em Buenos Aires &eacute; de 4,57, extremamente baixo quando comparado com a m&eacute;dia de 30,7 o que existe na Am&eacute;rica Latina. Buenos Aires &eacute; uma das cidades mais seguras do continente.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Governo_e_administra%C3%A7%C3%A3o" name="Governo_e_administra%C3%A7%C3%A3o"></a><h2> Governo e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires%2C_Argentina&shy;02.jpg%7Cthumb" id="w">Edif&iacute;cio da Prefeitura de Buenos Aires.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> da cidade &eacute; composto pelo <a href="http://en.wikipedia.org/wiki/Chefe_de_Governo_da_Cidade_de_Buenos_Aires" id="w">Chefe de Governo</a>, que &eacute; eleito mediante o voto dos cidad&atilde;os locais para exercer o cargo durante quatro anos. Seu substituto natural &eacute; o Vice&shy;chefe de Governo, que &eacute; al&eacute;m do presidente da <a href="http://en.wikipedia.org/wiki/Legislatura_da_Cidade_de_Buenos_Aires" id="w">Legislatura da Cidade de Buenos Aires</a>. O Chefe de Governo da Cidade &eacute; <a href="http://en.wikipedia.org/wiki/Mauricio_Macri" id="w">Mauricio Macri</a> desde em 10 de dezembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. Obteve o cargo ao impor&shy;se nas elei&ccedil;&otilde;es em 24 de junho de 2007 em um segundo turno com <a href="http://en.wikipedia.org/wiki/Daniel_Filmus" id="w">Daniel Filmus</a>, logo ap&oacute;s a rodada inicial em 3 de junho do mesmo ano onde se apresentou al&eacute;m do saliente Chefe de Governo <a href="http://en.wikipedia.org/wiki/Jorge_Telerman" id="w">Jorge Telerman</a>. A vice&shy;chefe eleita era <a href="http://en.wikipedia.org/wiki/Gabriela_Michetti" id="w">Gabriela Michetti</a> que renunciou em 9 de abril de 2009 para ser primeira candidata a Deputada Nacional pela Cidade de Buenos Aires.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; formado pela <a href="http://en.wikipedia.org/wiki/Legislatura_da_Cidade_de_Buenos_Aires" id="w">Legislatura da Cidade de Buenos Aires</a>, integrada por sessenta deputados. Cada deputado dura quatro anos em suas fun&ccedil;&otilde;es, e a legislatura se renova por metades a cada dois anos mediante o voto direto no acumulativo na base da Lei ou ao <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_D%26%2339%3BHondt" id="w">M&eacute;todo D&#39&semi;Hondt</a>.</p>&#10;<p>De acordo com a Lei 24.588,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> a Justi&ccedil;a da cidade apenas tem jurisdi&ccedil;&atilde;o em temas de bairro, contravencional e de faltas, contencioso&shy;administrativa e tribut&aacute;ria locais.<sup id="_ref&shy;cafiero_a" class="reference"><a href="#_note&shy;cafiero" title="">[26]</a></sup> O <a href="http://en.wikipedia.org/wiki/Poder_Judicial" id="w">Poder Judicial</a> se encontra formado pelo Tribunal Superior de Justi&ccedil;a, o Conselho da Magistratura, o Minist&eacute;rio P&uacute;blico e os diferentes Tribunais da Cidade. No entanto, sua organiza&ccedil;&atilde;o em termos de autonomia legislativa e judicial, &eacute; menor em t&eacute;rminos jur&iacute;dicos que a de qualquer das prov&iacute;ncias que comp&otilde;em a Rep&uacute;blica Argentina. A Justi&ccedil;a em assuntos de direito comum que se em parte na cidade est&aacute; regida pelo Poder Judicial da Na&ccedil;&atilde;o.</p>&#10;<p>Em quanto as for&ccedil;as de seguran&ccedil;a, a Lei N&ordm; 24.588 indica que o governo portenho exerce as fun&ccedil;&otilde;es de seguran&ccedil;a em todas as mat&eacute;rias n&atilde;o federais,<sup id="_ref&shy;cafiero_b" class="reference"><a href="#_note&shy;cafiero" title="">[26]</a></sup> as quais s&atilde;o exercidas pela <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Federal_Argentina" id="w">Pol&iacute;cia Federal Argentina</a>, a cargo do Poder Executivo nacional. Para estas tarefas foi criada no m&ecirc;s de outubro de 2008 a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Metropolitana_de_Buenos_Aires" id="w">Pol&iacute;cia Metropolitana de Buenos Aires</a>, que come&ccedil;ou a exercer suas fun&ccedil;&otilde;es em fevereiro de 2010.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A Pol&iacute;cia Metropolitana comparte as fun&ccedil;&otilde;es de pol&iacute;cia de seguran&ccedil;a com a Pol&iacute;cia Federal Argentina e na zona portu&aacute;ria, com a <a href="http://en.wikipedia.org/wiki/Prefeitura_Naval_Argentina" id="w">Prefeitura Naval Argentina</a>.<sup id="_ref&shy;cafiero_c" class="reference"><a href="#_note&shy;cafiero" title="">[26]</a></sup></p>&#10;<p>Existe em Buenos Aires una forma de descentraliza&ccedil;&atilde;o administrativa composta pelos <a href="http://en.wikipedia.org/wiki/Centro_de_Gest%C3%A3o_e_Participa%C3%A7%C3%A3o_Comunal" id="w">Centros de Gest&atilde;o e Participa&ccedil;&atilde;o Comunal</a>, que ser&atilde;o substitu&iacute;dos a partir de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> por um novo sistema de <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_pol%C3%ADtica_da_Cidade_de_Buenos_Aires" id="w">comunas</a>. Cada comuna ter&aacute; seu pr&oacute;prio patrim&ocirc;nio e pressuposto, e estar&aacute; governada por uma <i>Junta Comunal</i>. Esta Junta estar&aacute; integrada por sete membros, que duraram quatro anos em suas fun&ccedil;&otilde;es.</p>&#10;<a id="Gemina%C3%A7%C3%B5es" name="Gemina%C3%A7%C3%B5es"></a><h3> Gemina&ccedil;&otilde;es </h3>&#10;<p>A Cidade de Buenos Aires tem tido, ao longo de sua hist&oacute;ria, diversos <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">gemina&ccedil;&otilde;es</a> com cidades de v&aacute;rios continentes, al&eacute;m de gemina&ccedil;&otilde;es com algumas regi&otilde;es ou <a href="http://en.wikipedia.org/wiki/Comunidade_Aut%C3%B4noma" id="w">comunidades aut&oacute;nomas</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades irm&atilde;s</a> com Buenos Aires:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr style="vertical&shy;align: top&semi;">&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (1982)<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Almer%C3%ADa" id="w">Almer&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (2008)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bilbao" id="w">Bilbao</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/C%C3%A1diz" id="w">C&aacute;diz</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1975),<sup id="_ref&shy;ciu_a" class="reference"><a href="#_note&shy;ciu" title="">[30]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Guadix" id="w">Guadix</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1987)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1975)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Salamanca" id="w">Salamanca</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (2006)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_La_Palma" id="w">Santa Cruz de La Palma</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1982)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sevilla" id="w">Sevilla</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1976)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Belgrado" id="w">Belgrado</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (1994)<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bogot%C3%A1" id="w">Bogot&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> (1986)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Barranquilla" id="w">Barranquilla</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1986&semi; 1997)</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1996)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1999)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cidade_do_Cabo" id="w">Cidade do Cabo</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> (1989)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Erevan" id="w">Erevan</a>, <a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/G%C3%AAnova" id="w">G&ecirc;nova</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (1991)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lucca" id="w">Lucca</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cagliari" id="w">Cagliari</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (2004)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (1983)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cusco" id="w">Cusco</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (1986)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tel_Aviv" id="w">Tel Aviv</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> (1993)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Man%C3%A1gua" id="w">Man&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (1978)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> (1975)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ottawa" id="w">Ottawa</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (1991&semi; 1993)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Roterd%C3%A3" id="w">Roterd&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> (1990)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Santiago_de_Chile" id="w">Santiago de Chile</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Santo_Domingo" id="w">Santo Domingo</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a> (1991)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> (1992)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Zagreb" id="w">Zagreb</a>, <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cidade_de_M%C3%A9xico" id="w">Cidade de M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li></ul></td></tr></table></div>&#10;&#10;<p>Regi&otilde;es, estados e <a href="http://en.wikipedia.org/wiki/Comunidade_Aut%C3%B4noma" id="w">comunidades aut&ocirc;nomas</a> (entidades sub&shy;estatais) irmanadas com a cidade de Buenos Aires:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Bandera_de_Andalucia.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Andaluc%C3%ADa" id="w">Andaluc&iacute;a</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (2001)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Basilicata.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Basilicata" id="w">Basilicata</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Calabria.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Calabria" id="w">Calabria</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (1987)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (1998)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_New_Jersey.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_Ohio.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_de_Buenos_Aires.svg%7Cthumb%7C%5B%5BAnexo:Lista_de_bairros_de_Buenos_Aires" id="w">Bairros de Buenos Aires]].</a>&#10; </p>&#10;<p>Oficialmente a cidade se encontra dividida em 48 bairros ou unidades territoriais que derivam das antigas <i>par&oacute;quias</i> estabelecidas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Ainda que se fale de <a href="http://en.wikipedia.org/wiki/100_bairros_portenhos" id="w">100 bairros portenhos</a>, esta express&atilde;o tem origem em uma can&ccedil;&atilde;o popular e n&atilde;o na quantidade real de bairros. Cada bairro tem sua pr&oacute;pria hist&oacute;ria e caracter&iacute;sticas populacionais que lhe imprimem cor, estilo e costumes &uacute;nicos&semi; e s&atilde;o um reflexo da variedade cultural que atua na cidade.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;Algumas destas unidades territoriais existem desde d&eacute;cadas, no entanto existem outras que foram determinadas recentemente. Este &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Parque_Chas_(Buenos_Aires)" id="w">Parque Chas</a>, cujos limites foram estabelecidos em <a href="http://en.wikipedia.org/wiki/25_de_janeiro" id="w">25 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> quando foi publicada no Boletim Oficial a Lei 1.907.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> No entanto, sempre existiu uma grande quantidade de denomina&ccedil;&otilde;es n&atilde;o oficiais para algumas zonas da cidade, como <a href="http://en.wikipedia.org/wiki/Bairro_Parque" id="w">Bairro Parque</a> e <a href="http://en.wikipedia.org/wiki/Abasto" id="w">Abasto</a>, quantidade que na atualidade se encontra em aumento devido a motivos puramente comerciais.</p>&#10;<p>Os bairros do norte e noroeste t&ecirc;m&shy;se convertido no centro da riqueza, com lojas exclusivas e v&aacute;rias <a href="http://en.wikipedia.org/wiki/Bairros_nobres" id="w">&aacute;reas residenciais da classe alta</a> como <a href="http://en.wikipedia.org/wiki/Recoleta" id="w">Recoleta</a>, <a href="http://en.wikipedia.org/wiki/Palermo_(Buenos_Aires)" id="w">Palermo</a>, <a href="http://en.wikipedia.org/wiki/Belgrano_(Buenos_Aires)" id="w">Belgrano</a> assim como tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Puerto_Madero" id="w">Puerto Madero</a>, localizado ao sul da cidade. Em outro bairro do sul como <a href="http://en.wikipedia.org/wiki/Barracas_(Buenos_Aires)" id="w">Barracas</a>, emerge una popula&ccedil;&atilde;o de classe m&eacute;dia e m&eacute;dia alta gra&ccedil;as ao auge imobili&aacute;rio na zona. Excetuando estes dois &uacute;ltimos bairros, a zona sul &eacute; a que ostenta os menores indicadores socioecon&ocirc;micos da cidade.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O sistema de descentraliza&ccedil;&atilde;o de governo por comunas, retomar&aacute; os limites inter&shy;bairros, j&aacute; que haver&aacute; uma comuna por cada bairro ou bairros vizinhos.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Banco_de_la_Naci%C3%B3n_Argentina%2C_Buenos_Aires%2C_29th._Dec._2010_&shy;_Flickr_&shy;_PhillipC.jpg%7Cthumb%7Cesquerda" id="w">[[Banco de la Naci&oacute;n Argentina]].</a></p>&#10;<p>Em 2008 o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) da cidade de Buenos Aires foi de aproximadamente 90 bilh&otilde;es de d&oacute;lares (quase 350 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/Peso_argentino" id="w">pesos argentinos</a>), sendo respons&aacute;vel por cerca de 43% do PIB total da Argentina naquele ano. Esse valor resulta em 40,4 mil pesos argentinos <i>per capita</i>, muito superior ao <a href="http://en.wikipedia.org/wiki/Argentina" id="w">nacional</a> (de 18,8 mil pesos argentinos em 2008) verificado no mesmo ano e fica para a cidade a terceira cidade capital com maior renda <i>per capita</i> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, depois da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> e de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Isto, devido ao tipo de c&acirc;mbio relativamente desvalorizado do peso argentino, apresenta importantes distor&ccedil;&otilde;es, j&aacute; que, tendo o poder aquisitivo em conta, Buenos Aires conta com o segundo maior produto <i>per capita</i> na regi&atilde;o sul&shy;americana<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB nominal</a> da cidade cresceu em 2006 cerca de 11,4% a respeito de 2005<sup id="_ref&shy;anuario06econ_a" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>.</p>&#10;<p>O setor mais importante para a economia da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">de servi&ccedil;os</a>, respons&aacute;veis por cerca de 78% do PIB de Buenos Aires<sup id="_ref&shy;anuario06econ_b" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup> (muito maior aos 56% em n&iacute;vel nacional). Os ramos mais importantes s&atilde;o os relacionados aos servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a>, <a href="http://en.wikipedia.org/wiki/Mercado_imobili%C3%A1rio" id="w">imobili&aacute;rios</a>, profissionais, empresariais e financeiros.</p>&#10;<p>Nos &uacute;ltimos anos, um dos setores que mais veem se destacando na economia da cidade &eacute; o relacionado a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a>, j&aacute; que a quantidade de permiss&otilde;es para construir concedidas pelo governo local aumentou cerca de 44% entre 2002 e 2008, principalmente na <a href="http://en.wikipedia.org/wiki/Periferia" id="w">periferia</a> e nas &aacute;reas mais valorizadas da cidade, como em <a href="http://en.wikipedia.org/wiki/Puerto_Madero" id="w">Puerto Madero</a>.<sup id="_ref&shy;anuario06econ_c" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup> A influ&ecirc;ncia do setor no PIB alcan&ccedil;ou os 7,4 bilh&otilde;es de d&oacute;lares em 2008<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires%2C_the_Woman%26%2339%3Bs_Bridge_(123009).jpg%7Cthumb%7C260px" id="w">&#39&semi;&#39&semi;[[Puente de la Mujer]]&#39&semi;&#39&semi;, na regi&atilde;o de [[Puerto Madero]].</a></p>&#10;<p>Quanto aos servi&ccedil;os financeiros, Buenos Aires gera 70% do valor agregado da na&ccedil;&atilde;o<sup id="_ref&shy;anuario06econ_d" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup> Concentra 53% dos dep&oacute;sitos banc&aacute;rios e 60% dos empr&eacute;stimos ao setor privado n&atilde;o financeiro, que ascendem a 90,4 e 53,5 milh&otilde;es de pesos, respectivamente.<sup id="_ref&shy;anuario06econ_e" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>. Al&eacute;m de 90% das entidades financeiras do pa&iacute;s terem sua sede na capital argentina<sup id="_ref&shy;anuario06econ_f" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>. A cidade tamb&eacute;m figura como a metr&oacute;pole, fora do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, que mais presta servi&ccedil;os financeiros na Am&eacute;rica do Sul<sup id="_ref&shy;anuario06econ_g" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>. </p>&#10;<p>A ind&uacute;stria manufatureira representou 14,2% do PIB em 2008. O sector sofreu um aumento de 10% a respeito do ano anterior<sup id="_ref&shy;anuario06econ_h" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>, e os setores que registraram um maior aumento da produtividade foram os de medicamentos, produtos qu&iacute;micos e vestu&aacute;rios, que somaram 14% do PIB industrial da cidade. Al&eacute;m destes, os produtos relacionados a ind&uacute;stria aliment&iacute;cia, a inform&aacute;tica e ao papel/celulose, concentram 60% do PIB industrial da cidade (2008<sup id="_ref&shy;anuario06econ_i" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>), que representou, <a href="http://en.wikipedia.org/wiki/2008" id="w">nesse mesmo ano</a>, 21,5% do PIB total da cidade<sup id="_ref&shy;anuario06econ_j" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>.</p>&#10;<p>Nos &uacute;ltimos anos a cidade se converteu em um polo tur&iacute;stico, em especial pela baixa de custos que produziu para os visitantes estrangeiros e a constante desvaloriza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Peso_argentino" id="w">peso</a>. Entre 2002 e 2004 a quantidade de estabelecimentos hoteleiros aumentou em 10,7%, por&eacute;m a taxa de habita&ccedil;&otilde;es ocupadas teve um importante aumento, de 42,9%<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, no mesmo per&iacute;odo. Na cidade existe um importante desenvolvimento do setor de servi&ccedil;os relacionados a <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, e a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">alta&shy;tecnologia</a>. Na cidade de Buenos Aires se encontram instaladas, aproximadamente, 70% das empresas geradoras de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a> da Argentina, que a n&iacute;vel nacional exportou por mais de 3,9 bilh&otilde;es de d&oacute;alres<sup id="_ref&shy;anuario06econ_k" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup> l&iacute;quidos relacionados ao setor, em 2008<sup id="_ref&shy;anuario06econ_l" class="reference"><a href="#_note&shy;anuario06econ" title="">[38]</a></sup>.&#10; </p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:MetroBus_y_Obelisco.JPG%7Cthumb" id="w">[[Obelisco de Buenos Aires]], um dos principais s&iacute;mbolos da cidade.</a></p>&#10;<p>A cidade conta com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Ezeiza" id="w">Aeroporto Internacional de Ezeiza</a> (situado a 35 quil&ocirc;metros da cidade) e com um aeroporto dom&eacute;stico, o Aeroparque Jorge Newbery. &Eacute; servida pelo terminal rodovi&aacute;rio de Retiro, de onde partem e chegam linhas de &ocirc;nibus (<i>autocarros</i>) para todas as regi&otilde;es do pa&iacute;s e para cidades do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>, <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Conta ainda com <i>ferry&shy;boats</i> que a conectam com as cidades de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_do_Sacramento" id="w">Col&ocirc;nia do Sacramento</a> e <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> , no vizinho Uruguai.</p>&#10;<p>Fica a 1630 quil&ocirc;metros ao norte de outro importante destino tur&iacute;stico argentino, a cidade de <a href="http://en.wikipedia.org/wiki/Bariloche" id="w">Bariloche</a>. Os shows de tango s&atilde;o um dos principais atrativos da cidade, at&eacute; porque constituem uma das caracter&iacute;sticas mais afamadas da cultura argentina. S&atilde;o muitas as casas de espet&aacute;culos que apresentam shows variados de dan&ccedil;a e m&uacute;sica, muito procurados por quem faz turismo na cidade.</p>&#10;<p>Buenos Aires oferece mais de 200 possibilidades de alojamento que representam 36 000 pra&ccedil;as dispon&iacute;veis.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Existem 17 <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hot&eacute;is</a> cinco estrelas, 53 hot&eacute;is quatro estrelas, 42 hot&eacute;is tr&ecirc;s estrelas e 64 estabelecimentos de duas e uma estrela, e tamb&eacute;m 27 apart&shy;hot&eacute;is. Estes hot&eacute;is se encontram instalados em sua maioria na zona central da <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a>, com f&aacute;cil acesso aos principais pontos tur&iacute;sticos. Tamb&eacute;m existem muitas hospedagens e alojamentos alternativos, para quem busca algo mais econ&ocirc;mico. Estes estabelecimentos geralmente est&atilde;o situados em bairros mais distantes, mas o sistema de transporte permite o traslado de uma forma f&aacute;cil e econ&ocirc;mica. Como a cidade &eacute; um polo <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universit&aacute;rio</a>, existe uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Albergue" id="w">albergues</a> juvenis e resid&ecirc;ncias universit&aacute;rias com custos acess&iacute;veis para os estudantes, provenientes tanto do interior do pa&iacute;s como dos pa&iacute;ses lim&iacute;trofes.</p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h4> Pontos tur&iacute;sticos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torre_Monumental.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">A [[Torre Monumental]] foi uma doa&ccedil;&atilde;o de residentes brit&acirc;nicos, em comemora&ccedil;&atilde;o do centen&aacute;rio da [[Revolu&ccedil;&atilde;o de Maio]].</a></p>&#10;<p>Os lugares tur&iacute;sticos mais importantes se encontram no Centro Hist&oacute;rico da Cidade, setor formado praticamente pelos bairros de <a href="http://en.wikipedia.org/wiki/Montserrat_(Buenos_Aires)" id="w">Monserrat</a> e <a href="http://en.wikipedia.org/wiki/San_Telmo" id="w">San Telmo</a>. A cidade come&ccedil;ou a se construir ao redor da Pra&ccedil;a Maior, hoje <a href="http://en.wikipedia.org/wiki/Plaza_de_Mayo" id="w">Plaza de Mayo</a> (Pra&ccedil;a de Maio), onde as institui&ccedil;&otilde;es administrativas da Col&ocirc;nia estavam instaladas.</p>&#10;<p>A leste da Pra&ccedil;a pode&shy;se observar a <a href="http://en.wikipedia.org/wiki/Casa_Rosada" id="w">Casa Rosada</a>, atual sede do Poder Executivo da Argentina, onde, antigamente, se encontrava o Forte. Ao norte da Pra&ccedil;a se encontra a <a href="http://en.wikipedia.org/wiki/Catedral_Metropolitana_de_Buenos_Aires" id="w">Catedral Metropolitana</a>, que ocupa o mesmo lugar desde os tempos coloniais, e o edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/Banco_de_la_Naci%C3%B3n_Argentina" id="w">Banco de la Naci&oacute;n Argentina</a>, cuja parcela era, na sua origem, propriedade de <a href="http://en.wikipedia.org/wiki/Juan_de_Garay" id="w">Juan de Garay</a>. Outra importante institui&ccedil;&atilde;o colonial, o <a href="http://en.wikipedia.org/wiki/Cabildo_de_Buenos_Aires" id="w">Cabildo</a>, est&aacute; localizado a oeste e n&atilde;o se conserva em sua forma original j&aacute; que parte de sua estrutura foi demolida para a abertura da <a href="http://en.wikipedia.org/wiki/Avenida_de_Maio" id="w">Avenida de Maio</a> e a diagonal Julio A. Roca. Ao sul se observa o edif&iacute;cio do antigo Congresso da Na&ccedil;&atilde;o, onde atualmente funciona a Academia Nacional da Hist&oacute;ria. E por &uacute;ltimo, a noroeste pode observar&shy;se a Chefatura de Governo da Cidade, avan&ccedil;ando at&eacute; a Avenida de Maio.</p>&#10;<p>A Avenida de Maio &eacute; considerada o <i>Eixo C&iacute;vico</i>, j&aacute; que une a Casa Rosada com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_do_Congresso_da_Na%C3%A7%C3%A3o_Argentina" id="w">Pal&aacute;cio do Congresso</a>, sedes do Poder Executivo e do Poder Legislativo, respectivamente. Por esta avenida podem ser observados alguns edif&iacute;cios de grande interesse cultural, arquitet&ocirc;nico e hist&oacute;rico: se encontram instalados a <a href="http://en.wikipedia.org/wiki/Casa_da_Cultura_(Buenos_Aires)" id="w">Casa da Cultura</a>, o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Barolo" id="w">Pal&aacute;cio Barolo</a> e o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Tortoni" id="w">Caf&eacute; Tortoni</a>, entre outros. Abaixo desta avenida corre a Linha A do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Buenos_Aires" id="w">metr&ocirc; de Buenos Aires</a> que, ao ser inaugurado em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, se converteu no primeiro da <a href="http://en.wikipedia.org/wiki/Ibero&shy;Am%C3%A9rica" id="w">Ibero&shy;Am&eacute;rica</a>. Ao chegar ao final da art&eacute;ria pode&shy;se observar um conjunto de <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_dos_Dois_Congressos" id="w">pra&ccedil;as</a>, decoradas com v&aacute;rios monumentos e esculturas, entre as quais se encontra uma c&oacute;pia assinada de <a href="http://en.wikipedia.org/wiki/O_Pensador" id="w">O Pensador</a> de <a href="http://en.wikipedia.org/wiki/Rodin" id="w">Rodin</a>. Nas cercanias destas pra&ccedil;as se encontram o Pal&aacute;cio do Congresso e o edif&iacute;cio da Confeitaria El Molino.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lago_del_rosedal_palermo_chico.jpg%7Cthumb" id="w">Vista de um dos lagos do Parque 3 de Fevereiro, conhecido como os [[Bosques de Palermo]].</a></p>&#10;<p>No Centro Hist&oacute;rico pode&shy;se visitar, al&eacute;m disso, a <a href="http://en.wikipedia.org/wiki/Manzana_de_las_Luces" id="w">Manzana de las Luces</a>. Ali se encontram alojados v&aacute;rios edif&iacute;cios com grande valor hist&oacute;rico, como a Igreja Santo In&aacute;cio e a sede do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Nacional_Buenos_Aires" id="w">Col&eacute;gio Nacional Buenos Aires</a>. Pode&shy;se ainda observar os t&uacute;neis ocultos que corriam a cidade durante a &eacute;poca colonial ou o edif&iacute;cio onde funcionou o Concelho Deliberante, de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> a <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>.</p>&#10;<p>Na &aacute;rea de <a href="http://en.wikipedia.org/wiki/San_Telmo" id="w">San Telmo</a> pode&shy;se visitar a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Dorrego" id="w">Pra&ccedil;a Dorrego</a>, onde todos os domingos se instala a famosa Feira de Antiguidades, junto, ali&aacute;s, de v&aacute;rios estabelecimentos de antiqu&aacute;rios. Encontra&shy;se a&iacute;, tamb&eacute;m, um complexo jesu&iacute;ta formado pela igreja de Nossa Senhora de Bel&eacute;m, a Par&oacute;quia de S&atilde;o Pedro Telmo e o Museu Penitenci&aacute;rio &#34&semi;Antonio Ballve&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_Nacional_da_Argentina" id="w">Museu Hist&oacute;rico Nacional</a> e o <a href="http://en.wikipedia.org/wiki/Parque_Lezama" id="w">Parque Lezama</a>, onde foram alojadas v&aacute;rias esculturas e monumentos situam&shy;se tamb&eacute;m na mesma &aacute;rea.</p>&#10;<p>No bairro de <a href="http://en.wikipedia.org/wiki/Recoleta" id="w">Recoleta</a> se encontra uma grande quantidade de pontos tur&iacute;sticos de grande valor cultural. Ali se pode encontrar a sede principal do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_da_Argentina" id="w">Museu Nacional de Belas Artes</a>, a <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_da_Rep%C3%BAblica_Argentina" id="w">Biblioteca Nacional</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Recoleta" id="w">Centro Cultural Recoleta</a>, a Faculdade de Direito da <a href="http://en.wikipedia.org/wiki/Universidade_de_Buenos_Aires" id="w">Universidade de Buenos Aires</a>, a Bas&iacute;lica Nossa Senhora de Pilar, o <a href="http://en.wikipedia.org/wiki/Palais_de_Glace" id="w">Palais de Glace</a>, o Bar La Biela e o <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Recoleta" id="w">Cemit&eacute;rio da Recoleta</a>, onde se encontram alojados os restos de <a href="http://en.wikipedia.org/wiki/Eva_Duarte_de_Per%C3%B3n" id="w">Eva Duarte de Per&oacute;n</a>.</p>&#10;<p>No bairro de <a href="http://en.wikipedia.org/wiki/Retiro_(Buenos_Aires)" id="w">Retiro</a> pode&shy;se visitar a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Retiro" id="w">esta&ccedil;&atilde;o</a> do mesmo nome, e percorrer v&aacute;rios monumentos e edif&iacute;cios emblem&aacute;ticos da cidade, como os monumentos aos Ca&iacute;dos na <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> ao <a href="http://en.wikipedia.org/wiki/Monumento_ao_Libertador_General_San_Mart%C3%ADn_(Buenos_Aires)" id="w">General San Mart&iacute;n</a>, assim como a <a href="http://en.wikipedia.org/wiki/Torre_Monumental" id="w">Torre Monumental</a> e o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Kavanagh" id="w">Edif&iacute;cio Kavanagh</a>, um dos mais altos da cidade. O <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Latino&shy;americano_de_Buenos_Aires" id="w">Museu de Arte Latino&shy;americano de Buenos Aires</a>, um dos mais importantes do pa&iacute;s, se encontra no bairro de <a href="http://en.wikipedia.org/wiki/Palermo_(Buenos_Aires)" id="w">Palermo</a>, onde tamb&eacute;m se situam os <a href="http://en.wikipedia.org/wiki/Bosques_de_Palermo" id="w">Bosques de Palermo</a>,  o Planet&aacute;rio, e o <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico_de_Buenos_Aires" id="w">Zool&oacute;gico de Buenos Aires</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Corrientes_Avenue_2.jpg%7Cthumb%7Cesquerda" id="w">Avenida Roque S&aacute;enz Pe&ntilde;a com o Obelisco ao fundo.</a></p>&#10;<p>Outro ponto tur&iacute;stico de import&acirc;ncia, dado o seu relevo cultural &eacute; a <a href="http://en.wikipedia.org/wiki/Avenida_Corrientes" id="w">Avenida Corrientes</a>. Nela est&aacute; instalada uma grande quantidade de teatros, incluindo o <a href="http://en.wikipedia.org/wiki/Teatro_San_Mart%C3%ADn" id="w">Teatro San Mart&iacute;n</a>, al&eacute;m de outros locais de interesse, como o <a href="http://en.wikipedia.org/wiki/Passeio_La_Plaza" id="w">Passeio La Plaza</a> e o <a href="http://en.wikipedia.org/wiki/Luna_Park" id="w">Est&aacute;dio Luna Park</a>. Na intersec&ccedil;&atilde;o desta avenida com a <a href="http://en.wikipedia.org/wiki/Avenida_9_de_Julho_(Buenos_Aires)" id="w">Avenida 9 de julio</a> se encontra o <a href="http://en.wikipedia.org/wiki/Obelisco_de_Buenos_Aires" id="w">Obelisco</a>, um emblema da Cidade de Buenos Aires. Tamb&eacute;m foi instalado nesta avenida o <a href="http://en.wikipedia.org/wiki/Mercado_de_Abastecimento_de_Buenos_Aires" id="w">Mercado de Abastecimento</a>, que na atualidade foi convertido em um <a href="http://en.wikipedia.org/wiki/Centro_comercial" id="w">centro comercial</a>.</p>&#10;<p>Uma das torres que se destacam na cidade de Buenos Aires &eacute; a <a href="http://en.wikipedia.org/wiki/Torre_Espacial" id="w">Torre Espacial</a>, de 220 metros (o edif&iacute;cio mais alto da Cidade), encravada na zona sul da cidade, dentro do Parque de Divers&otilde;es da Cidade de Buenos Aires<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e constru&iacute;do no ano <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>.</p>&#10;<p>Pr&oacute;ximo do centro da cidade se encontra o colorido bairro de <a href="http://en.wikipedia.org/wiki/La_Boca" id="w">La Boca</a>, que constitui um emblema dos imigrantes. &Eacute; um dos mais visitados pelo turismo, ainda que care&ccedil;a da seguran&ccedil;a e infraestrutura como outros bairros importantes. Entre seus principais atrativos se encontra o passeio <i><a href="http://en.wikipedia.org/wiki/Caminito" id="w">Caminito</a></i>, todo o legado de <a href="http://en.wikipedia.org/wiki/Quinquela_Mart%C3%ADn" id="w">Quinquela Mart&iacute;n</a> no centro da <a href="http://en.wikipedia.org/wiki/Volta_de_Rocha" id="w">Volta de Rocha</a>, seus artistas pl&aacute;sticos, seus museus, seus teatros, a casa do <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Boca_Juniors" id="w">Club Atl&eacute;tico Boca Juniors</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Alberto_J._Armando" id="w">La Bombonera</a>&#34&semi;. Sua avenida e passeio portu&aacute;rio, a antiga ponte balsa de princ&iacute;pios de s&eacute;culo XX, suas t&iacute;picas constru&ccedil;&otilde;es de <i>conventillos</i>.</p>&#10;<p>Na atualidade, Buenos Aires se converteu no atrativo tur&iacute;stico da <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">comunidade homossexual</a> mais importante da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="2" class="toc" style="float:right&semi; text&shy;align:center&semi;clear:all&semi; margin&shy;left:3px&semi; font&shy;size:90%" width="33%">&#10;<tr>&#10;<th bgcolor="black" colspan="4" style="color:white&semi;">Estat&iacute;sticas</th></tr>&#10;<tr>&#10;<th bgcolor="#e0e0e0" colspan="4">Institui&ccedil;&otilde;es Educativas<sup id="_ref&shy;educacion06_a" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup></th></tr>&#10;<tr bgcolor="#efefef">&#10;<th width="55%">N&iacute;vel de ensino</th>&#10;<th width="15%">Total</th>&#10;<th width="15%">Estatal</th>&#10;<th width="15%">Privado</th></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Inicial</b></td>&#10;<td>683</td>&#10;<td>204</td>&#10;<td>479</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Prim&aacute;rio</b></td>&#10;<td>890</td>&#10;<td>454</td>&#10;<td>436</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel M&eacute;dio</b></td>&#10;<td>484</td>&#10;<td>145</td>&#10;<td>339</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Terci&aacute;rio ou &#160&semi;Superior&#160&semi;no&#160&semi;Universit&aacute;rio</b></td>&#10;<td>261</td>&#10;<td>51</td>&#10;<td>210</td></tr>&#10;<tr>&#10;<th bgcolor="#e0e0e0" colspan="4">Alunos Matriculados<sup id="_ref&shy;educacion06_b" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup></th></tr>&#10;<tr bgcolor="#efefef">&#10;<th width="55%">Nivel de ensino</th>&#10;<th width="15%">Total</th>&#10;<th width="15%">Estatal</th>&#10;<th width="15%">Privado</th></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Inicial</b></td>&#10;<td>101.358</td>&#10;<td>45.961</td>&#10;<td>55.397</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Prim&aacute;rio</b></td>&#10;<td>263.719</td>&#10;<td>149.549</td>&#10;<td>114.170</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel M&eacute;dio</b></td>&#10;<td>195.294</td>&#10;<td>104.011</td>&#10;<td>91.283</td></tr>&#10;<tr>&#10;<td align="left">&#160&semi;<b>N&iacute;vel Terci&aacute;rio o Superior&#160&semi;no&#160&semi;Universitario</b></td>&#10;<td>96.200</td>&#10;<td>34.567</td>&#10;<td>61.633</td></tr></table></div>&#10;&#10;<p>A Cidade de Buenos Aires conta com o menor &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Argentina" id="w">Rep&uacute;blica Argentina</a>, sendo de 0,45% entre os maiores de 10 anos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Segunda uma pesquisa realizada pela Dire&ccedil;&atilde;o General de Estat&iacute;stica e Censos em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>,<sup id="_ref&shy;educacion06_c" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup> a taxa de escolaridade por n&iacute;vel &eacute; de 96,5% para o n&iacute;vel inicial (5 anos) &eacute; de 98,6% para o n&iacute;vel prim&aacute;rio (6 a 12 anos) e de 87,0% para o n&iacute;vel m&eacute;dio (13 a 17 anos). Al&eacute;m da quantidade de alunos matriculados se mant&eacute;m um aumento, alcan&ccedil;ando os 656.571 alunos em 2.318 estabelecimentos durante <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;educacion06_d" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup></p>&#10;<p>A Cidade de Buenos Aires conta com uma grande quantidade de estabelecimentos educativos. Salvo no caso das escolas prim&aacute;rias onde h&aacute; mais estabelecimentos estatais,<sup id="_ref&shy;educacion06_e" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup> &eacute; maior o n&uacute;mero de estabelecimentos privados.<sup id="_ref&shy;educacion06_f" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup> No entanto a quantidade de alunos matriculados em estabelecimentos educativos de gest&atilde;o privada &eacute; levemente menor registrada nas institui&ccedil;&otilde;es estatais.<sup id="_ref&shy;educacion06_g" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup></p>&#10;<p>A Cidade de Buenos Aires recebe tamb&eacute;m a estudantes que vivem na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a>, durante <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> a porcentagem de alunos com resid&ecirc;ncia nessa prov&iacute;ncia que assistiram a escolas estatais foi de 4,5% no n&iacute;vel inicial, de 11,8% no n&iacute;vel prim&aacute;rio, de 19,5% no n&iacute;vel m&eacute;dio.<sup id="_ref&shy;educacion06_h" class="reference"><a href="#_note&shy;educacion06" title="">[45]</a></sup></p>&#10;<p>A educa&ccedil;&atilde;o inicial corresponde ao per&iacute;odo entre os 45 dias e os 5 anos. Os Jardins Maternais se encarregam da educa&ccedil;&atilde;o de menores entre os 45 dias e os 2 ou 3 anos, segundo o estabelecimento. As chamadas Escolas Infantis abrigam o per&iacute;odo completo, entre os 45 dias e os 5 anos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:UBA&shy;Facultad&shy;Derecho.jpg%7Cthumb%7Cesquerda" id="w">A [[Universidade de Buenos Aires]], fundada em 1821, &eacute; uma das maiores e mais prestigiosas Universidades de [[Am&eacute;rica]].</a></p>&#10;<p>A educa&ccedil;&atilde;o prim&aacute;ria abarca desde os 6 aos 12 anos do menor, e &eacute; obrigat&oacute;ria em toda a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Argentina" id="w">Rep&uacute;blica Argentina</a>. Em todas se ensina um segundo idioma, nas de gest&atilde;o oficial apenas desde o 4&ordm; grau (ingl&ecirc;s nas institui&ccedil;&otilde;es de jornada simples&semi; e ingl&ecirc;s, franc&ecirc;s ou italiano nas de jornada completa), ainda que na cidade funcionem 22 estabelecimentos pluril&iacute;ngues, onde al&eacute;m do castelhano se ensina ingl&ecirc;s, franc&ecirc;s, portugu&ecirc;s ou italiano.</p>&#10;<p>A educa&ccedil;&atilde;o media est&aacute; destinada aos menores de entre 13 e 18 anos de idade, pode alcan&ccedil;ar os 19 anos em algumas modalidades, e est&aacute; organizada em um ciclo b&aacute;sico que inclui os 3 primeiros anos, e um ciclo de especializa&ccedil;&atilde;o  que inclui o per&iacute;odo restante (at&eacute; os 19 apenas nas escolas t&eacute;cnicas). A diferencia de muitas prov&iacute;ncias, a Cidade de Buenos Aires manteve suas escolas t&eacute;cnicas, e mediante a Lei 898<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> se disp&ocirc;s que o n&iacute;vel m&eacute;dio de educa&ccedil;&atilde;o &eacute; obrigat&oacute;rio.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Al&eacute;m das diferentes modalidades de educa&ccedil;&atilde;o terci&aacute;ria, a cidade &eacute; sede de algumas das Universidades mais importantes do pa&iacute;s. Ali se encontram a maioria das sedes da <a href="http://en.wikipedia.org/wiki/Universidade_de_Buenos_Aires" id="w">Universidade de Buenos Aires</a>, uma das mais importantes de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Tamb&eacute;m se encontram as principais sedes da <a href="http://en.wikipedia.org/wiki/Universidade_Tecnol%C3%B3gica_Nacional" id="w">Universidade Tecnol&oacute;gica Nacional</a>, e est&atilde;o instaladas algumas sedes da <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_de_General_San_Mart%C3%ADn" id="w">Universidade Nacional de General San Mart&iacute;n</a>. H&aacute; alguns terci&aacute;rios dependentes da cidade e alguns professorados como o <a href="http://en.wikipedia.org/wiki/Instituto_Superior_do_Professorado_%26quot%3BDr._Joaqu%C3%ADn_V._Gonz%C3%A1lez%26quot%3B" id="w">Instituto Superior do Professorado &#34&semi;Dr. Joaqu&iacute;n V. Gonz&aacute;lez&#34&semi;</a>. A cidade tamb&eacute;m &eacute; sede de muitas universidades privadas, entre as que se encontram:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr>&#10;<td valign="top" width="33%">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Buenos_Aires" id="w">Instituto Tecnol&oacute;gico de Buenos Aires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_de_Ensino_Superior_do_Ex%C3%A9rcito" id="w">Instituto de Ensino Superior do Ex&eacute;rcito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Argentina_da_Empresa" id="w">Universidade Argentina da Empresa</a></li>&#10;<li>Pontif&iacute;cia <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_Argentina" id="w">Universidade Cat&oacute;lica Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_de_Altos_Estudos_em_Ci%C3%AAncias_Exatas" id="w">Centro de Altos Estudos em Ci&ecirc;ncias Exatas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidad_Argentina_John_F._Kennedy" id="w">Universidad Argentina John F. Kennedy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Belgrano" id="w">Universidade de Belgrano</a></li></ul></td>&#10;<td valign="top" width="33%">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidad_del_Salvador" id="w">Universidad del Salvador</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Austral" id="w">Universidade Austral</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Ci%C3%AAncias_Empresariais_e_Sociais" id="w">Universidade de Ci&ecirc;ncias Empresariais e Sociais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Palermo" id="w">Universidade de Palermo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Torcuato_Di_Tella" id="w">Universidade Torcuato Di Tella</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidad_del_Cine" id="w">Universidad del Cine</a></li></ul></td>&#10;<td valign="top" width="33%">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Salta_(sede_Buenos_Aires)" id="w">Universidade Cat&oacute;lica de Salta (sede Buenos Aires)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_de_Flores" id="w">Universidade de Flores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_do_CEMA" id="w">Universidade do CEMA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Favaloro" id="w">Universidade Favaloro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Universit%C3%A1rio_da_Pol%C3%ADcia_Federal_Argentina" id="w">Instituto Universit&aacute;rio da Pol&iacute;cia Federal Argentina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_do_Museu_Social_Argentino" id="w">Universidade do Museu Social Argentino</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Universidade_Caece_&shy;_Sede_Buenos_Aires" id="w">Universidade Caece &shy; Sede Buenos Aires</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="2" class="toc" style="float:right&semi; text&shy;align:center&semi;clear:all&semi; margin&shy;left:3px&semi; font&shy;size:90%" width="27%">&#10;<tr>&#10;<th bgcolor="black" colspan="4" style="color:white">Estat&iacute;sticas</th></tr>&#10;<tr>&#10;<th bgcolor="e0e0e0" colspan="4">Primeiros socorros<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></th></tr>&#10;<tr>&#10;<td align="left" colspan="3"><b>Centros de Sa&uacute;de</b></td>&#10;<td>38</td></tr>&#10;<tr>&#10;<td align="left" colspan="3"><b>CMB</b></td>&#10;<td>37</td></tr>&#10;<tr>&#10;<td align="left" colspan="3"><b>M&eacute;dicos de Cabecera</b></td>&#10;<td>286</td></tr>&#10;<tr>&#10;<td align="left" colspan="3"><b>Dentistas de Cabecera</b></td>&#10;<td>57</td></tr>&#10;<tr>&#10;<th bgcolor="#e0e0e0" colspan="4">Mortalidade infantil<sup id="_ref&shy;DGEC_a" class="reference"><a href="#_note&shy;DGEC" title="">[51]</a></sup></th></tr>&#10;<tr bgcolor="#efefef">&#10;<th width="25%">Ano</th>&#10;<th width="25%">TMI</th>&#10;<th width="25%">Pr&eacute;&shy;natal</th>&#10;<th width="25%">P&oacute;s&shy;natal</th></tr>&#10;<tr>&#10;<td><b>1990</b></td>&#10;<td>16,0</td>&#10;<td>10,7</td>&#10;<td>5,3</td></tr>&#10;<tr>&#10;<td><b>1991</b></td>&#10;<td>13,6</td>&#10;<td>8,5</td>&#10;<td>5,1</td></tr>&#10;<tr>&#10;<td><b>1992</b></td>&#10;<td>14,4</td>&#10;<td>10,2</td>&#10;<td>4,2</td></tr>&#10;<tr>&#10;<td><b>1993</b></td>&#10;<td>15,4</td>&#10;<td>10,4</td>&#10;<td>5,0</td></tr>&#10;<tr>&#10;<td><b>1994</b></td>&#10;<td>14,0</td>&#10;<td>9,6</td>&#10;<td>4,4</td></tr>&#10;<tr>&#10;<td><b>1995</b></td>&#10;<td>12,5</td>&#10;<td>8,3</td>&#10;<td>4,2</td></tr>&#10;<tr>&#10;<td><b>1996</b></td>&#10;<td>14,3</td>&#10;<td>9,6</td>&#10;<td>4,7</td></tr>&#10;<tr>&#10;<td><b>1997</b></td>&#10;<td>11,8</td>&#10;<td>8,1</td>&#10;<td>3,7</td></tr>&#10;<tr>&#10;<td><b>1998</b></td>&#10;<td>12,6</td>&#10;<td>8,7</td>&#10;<td>4,0</td></tr>&#10;<tr>&#10;<td><b>1999</b></td>&#10;<td>10,3</td>&#10;<td>7,1</td>&#10;<td>3,2</td></tr>&#10;<tr>&#10;<td><b>2000</b></td>&#10;<td>9,0</td>&#10;<td>5,9</td>&#10;<td>3,1</td></tr>&#10;<tr>&#10;<td><b>2001</b></td>&#10;<td>9,1</td>&#10;<td>6,2</td>&#10;<td>2,9</td></tr>&#10;<tr>&#10;<td><b>2002</b></td>&#10;<td>9,9</td>&#10;<td>6,3</td>&#10;<td>3,6</td></tr>&#10;<tr>&#10;<td><b>2003</b></td>&#10;<td>10,1</td>&#10;<td>6,4</td>&#10;<td>3,7</td></tr>&#10;<tr>&#10;<td><b>2004</b></td>&#10;<td>8,5</td>&#10;<td>5,7</td>&#10;<td>2,8</td></tr>&#10;<tr>&#10;<td><b>2005</b></td>&#10;<td>7,8</td>&#10;<td>5,2</td>&#10;<td>2,6</td></tr>&#10;<tr>&#10;<td><b>2006</b></td>&#10;<td>7,9</td>&#10;<td>4,9</td>&#10;<td>3,0</td></tr>&#10;<tr>&#10;<td><b>2007</b></td>&#10;<td>7,9</td>&#10;<td>5,0</td>&#10;<td>2,9</td></tr></table></div>&#10;&#10;<p>O sistema p&uacute;blico de sa&uacute;de da cidade brinda cobertura 21,9% da popula&ccedil;&atilde;o, em base a uma encosta realizada pelo governo portenho. A Cidade de Buenos Aires conta com 34 estabelecimentos hospitalares com aten&ccedil;&atilde;o totalmente gratuita, que funcionam dentro do sistema de sa&uacute;de estatal. Cerca de 90% das consultas realizadas no sistema p&uacute;blico de sa&uacute;de s&atilde;o realizadas em alguns desses estabelecimentos. Das consultas realizadas nos hospitais 55,6% corresponde a popula&ccedil;&atilde;o residente na cidade, por&eacute;m cerca de 41,2% corresponde a residentes da Prov&iacute;ncia de Buenos Aires e um 3,2% a residentes de outras localidades.</p>&#10;<p>A Cidade de Buenos Aires conta com 34 estabelecimentos hospitalares com atendimento totalmente gratuito, que funcionam dentro do sistema de sa&uacute;de estatal. Mas a cidade conta tamb&eacute;m com um sistema de atendimento prim&aacute;rio que se ocupa do atendimento de 80% dos casos, para distribuir o uso das instala&ccedil;&otilde;es hospitalares e para que sejam utilizadas apenas nos casos de maior complexidade. Isto se deve principalmente ao fato da infraestrutura hospitalar da cidade se encontrar bastante deteriorada, n&atilde;o apenas pela falta de equipamentos, mas tamb&eacute;m pela grande quantidade de casos provenientes da <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a>, que somados aos da cidade sobrecarregam o servi&ccedil;o.</p>&#10;<p>Este sistema de atendimento prim&aacute;rio &eacute; constitu&iacute;do pelos <i>Centros de Sa&uacute;de</i>, os <i>Centros M&eacute;dicos de Bairro</i> e os &#34&semi;<i>M&eacute;dicos de Cabecera</i>&#34&semi; (m&eacute;dico de fam&iacute;lia). Os Centros de Sa&uacute;de s&atilde;o integrados, entre outros, por m&eacute;dicos cl&iacute;nicos, pediatras, psic&oacute;logos e assistentes sociais, j&aacute; que sua fun&ccedil;&atilde;o n&atilde;o &eacute; apenas o atendimento, mas tamb&eacute;m a execu&ccedil;&atilde;o dos diferentes programas de preven&ccedil;&atilde;o. Os Centros M&eacute;dicos de Bairro (CMB) cumprem a mesma fun&ccedil;&atilde;o de preven&ccedil;&atilde;o e atendimento, mas este atendimento e entrega de medicamentos gratuitos est&aacute; orientada para sectores considerados <i>de risco</i>. A institui&ccedil;&atilde;o dos &#34&semi;M&eacute;dicos de Cabecera&#34&semi; constitui outro sistema de descentraliza&ccedil;&atilde;o, onde os m&eacute;dicos dos hospitais fazem atendimento e entrega gratuita de medicamentos em seus consult&oacute;rios particulares.</p>&#10;<p>A cidade conta tamb&eacute;m com uma grande quantidade de cl&iacute;nicas e consult&oacute;rios privados, onde se destacam, mas n&atilde;o s&oacute;, o <i><a href="http://en.wikipedia.org/wiki/Hospital_Italiano_de_Buenos_Aires" id="w">Hospital Italiano</a></i> (lugar onde se realizam muitos dos transplantes de &oacute;rg&atilde;os na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>), a <i>Cl&iacute;nica y Maternidad Suizo Argentina</i> e a <i>Cl&iacute;nica Favaloro</i>.</p>&#10;<p>A metr&oacute;pole tem ostentado baixas taxas de natalidade nas &uacute;ltimas d&eacute;cadas comparada com outras jurisdi&ccedil;&otilde;es do pa&iacute;s. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> se registraram 45.820 nascimentos dando uma <a href="http://en.wikipedia.org/wiki/Taxa_de_natalidade" id="w">taxa de natalidade</a> de 15,1%. As disfun&ccedil;&otilde;es foram 32.074, com uma elevada <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> de 10,5% (produto de uma estrutura <a href="http://en.wikipedia.org/wiki/Envelhecimento_populacional" id="w">populacional envelhecida</a>). Como resultado se vislumbra um baix&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Crescimento_vegetativo" id="w">crescimento vegetativo</a> de 4,6&permil; (0,46%) similar ao que se observa em pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europeu" id="w">europeus</a>.<sup id="_ref&shy;deis.gov.ar_a" class="reference"><a href="#_note&shy;deis.gov.ar" title="">[52]</a></sup></p>&#10;<a id="Mortalidade_infantil" name="Mortalidade_infantil"></a><h4> Mortalidade infantil </h4>&#10;<p>A mortalidade infantil &eacute; um indicador que reflete indiretamente as condi&ccedil;&otilde;es s&oacute;cio&shy;econ&ocirc;micas de uma sociedade, sobretudo pelo seu impacto nos setores mais desprotegidos. A Cidade de Buenos Aires tem uma das taxas mais baixas do pa&iacute;s (8,5 por mil), apenas superada pela <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Terra_do_Fogo" id="w">prov&iacute;ncia da Terra do Fogo</a> que gira em torno de quatro por mil.</p>&#10;<p>No per&iacute;odo <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> &shy; <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a taxa de mortalidade infantil sofreu uma baixa de 47%. Enquanto que em 1990 a taxa era de 16 por mil, em 2004 foi reduzida para 8,5 por mil. Mas existe na cidade uma disparidade muito grande entre o sul e o norte: enquanto que nos <a href="http://en.wikipedia.org/wiki/Centro_de_Gest%C3%A3o_e_Participa%C3%A7%C3%A3o" id="w">Centro de Gest&atilde;o e Participa&ccedil;&atilde;o</a> (CGP) da zona norte (2n, 14e, 14o, 13 e 12) a taxa &eacute; de 6,86 por mil, nos CGP da zona sul (3, 4, 5 e 8) a taxa ascende a 14 por mil.</p>&#10;<a id="Arquitetura_e_urbanismo" name="Arquitetura_e_urbanismo"></a><h3> Arquitetura e urbanismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires_D%C3%A9cembre_2007_&shy;_Avenida_5_de_Mayo.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Estilos arquitet&ocirc;nicos ecl&eacute;ticos na avenida Roque S&aacute;enz Pe&ntilde;a.</a></p>&#10;<p>A Cidade de Buenos Aires evolucionou a partir de diversas correntes imigrat&oacute;rias pertencentes a diferentes culturas e, em consequ&ecirc;ncia, tem criado um remarcado ecletismo que se evid&ecirc;ncia em sua arquitetura, na qual podem falar&shy;se express&otilde;es que v&atilde;o do frio academicismo ou <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a>, at&eacute; o alegre <a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">art nouveau</a>&semi; do <a href="http://en.wikipedia.org/wiki/Neog%C3%B3tico" id="w">neog&oacute;tico</a> moderno, passando pelo franc&ecirc;s borb&ocirc;nico, ao arranha&shy;c&eacute;u moderno realizado em vidro ou concreto. Os estilos muito pessoais, como por exemplo, o do colorido bairro de <a href="http://en.wikipedia.org/wiki/La_Boca" id="w">La Boca</a>.</p>&#10;<p>A cidade se encontra sobre um bom suporte geogr&aacute;fico: seu territ&oacute;rio &eacute; extenso e plano, n&atilde;o sofrendo complica&ccedil;&otilde;es de temperaturas extremas, ventos, nevadas ou terremotos. Possui uma boa fonte de &aacute;gua doce, como o Rio da Prata.</p>&#10;<p>O tra&ccedil;ado da cidade &eacute; muito regular. O centro hist&oacute;rico e financeiro da cidade possui quadras perfeitamente quadradas, estendidas de norte a sul e de leste a oeste, tal como seu fundador Garay as estabelecera. Este tra&ccedil;ado de ruas perpendiculares (o chamado &#34&semi;damero&#34&semi;) se estendeu em grande parte para o resto da cidade.</p>&#10;<p>A metr&oacute;pole &eacute; f&eacute;rtil em &aacute;reas de qualidade urban&iacute;stica e arquitet&ocirc;nica. Possui v&aacute;rias pra&ccedil;as p&uacute;blicas, com destaque para os parques: <a href="http://en.wikipedia.org/wiki/Bosques_de_Palermo" id="w">Bosques de Palermo</a> (ou Parque Tres de Febrero), o <a href="http://en.wikipedia.org/wiki/Parque_Almirante_Brown" id="w">Almirante Brown</a> e os da <a href="http://en.wikipedia.org/wiki/Reserva_Ecol%C3%B3gica_de_Buenos_Aires" id="w">Reserva Ecol&oacute;gica de Buenos Aires</a> (Andr&eacute;s Borthagaray e Manuel Ludue&ntilde;a).</p>&#10;<p>Uma caracter&iacute;stica da cidade &eacute; a diversidade de &aacute;rvores e de cores das flores destas. Em grande parte disto &eacute; consequ&ecirc;ncia da tarefa de <a href="http://en.wikipedia.org/wiki/Carlos_Thays" id="w">Carlos Thays</a>, paisagista franc&ecirc;s, criador entre outras coisas do <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_de_Buenos_Aires" id="w">Jardim Bot&acirc;nico de Buenos Aires</a>, que implantou &aacute;rvores como as <a href="http://en.wikipedia.org/wiki/Tipuana_tipu" id="w">tipas</a>, os <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;s</a> e as <a href="http://en.wikipedia.org/wiki/Tabebuia" id="w">tabebuias</a>.</p>&#10;<p>Outras caracter&iacute;sticas destacadas s&atilde;o os coroamentos em <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pulas</a>, <a href="http://en.wikipedia.org/wiki/Torre" id="w">torres</a> e <a href="http://en.wikipedia.org/wiki/Mansarda" id="w">mansardas</a> que possuem os edif&iacute;cios. Em princ&iacute;pio foram o resultado da influ&ecirc;ncia europeia na arquitetura portenha, sobre tudo, pelo trabalho realizado por arquitetos franceses, italianos e alem&atilde;es, que desenharam os edif&iacute;cios entre fins do s&eacute;culo XIX e princ&iacute;pios do XX, como uma substitui&ccedil;&atilde;o da arquitetura colonial. A princ&iacute;pio era um elemento arquitet&ocirc;nico simb&oacute;lico. Mas logo se elegeram como s&iacute;mbolo da suntuosidade da burguesia argentina que detinha o poder nacional. Talvez a principal caracter&iacute;stica das mesmas &eacute; a variedade: h&aacute; com forma de meia laranja, de pinha, aceboladas e muitas outras.</p>&#10;<p>A &aacute;rea central da metr&oacute;pole &eacute; muito congestionada pelo tr&aacute;fego de <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a>, al&eacute;m de ser muito desabitada fora dos dias laborais, o que al&eacute;m de produzir inseguran&ccedil;a, torna&shy;se cara por haver muitas edifica&ccedil;&otilde;es comerciais, usadas apenas em per&iacute;odos &uacute;teis ou de trabalho.</p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:L%C3%ADnea_H%2C_And%C3%A9n_en_la_estaci%C3%B3n_Venezuela_02_(Buenos_Aires%2C_noviembre_2008).jpg%7Cthumb%7Cdireita" id="w">[[Metr&ocirc; de Buenos Aires]].</a></p>&#10;<p>A complexidade da Cidade de Buenos Aires requer um sistema de transporte e de acessos &agrave; cidade igualmente complexo e extenso. A cidade n&atilde;o apenas necessita de um sistema de transporte para quem habita nela, como tamb&eacute;m para os habitantes do aglomerado que se transportam &agrave; cidade principalmente por motivos de trabalho.</p>&#10;<p>A cidade conta com quatro acessos por rodovia, que se somam &agrave; grande quantidade de acessos existentes, como as pontes ou avenidas que cruzam a Avenida General Paz. Os acessos por estrada s&atilde;o a <a href="http://en.wikipedia.org/wiki/Rodovia_Buenos_Aires_&shy;_La_Plata" id="w">Rodovia Buenos Aires &shy; La Plata</a>, a <a href="http://en.wikipedia.org/wiki/Rodovia_Ricchieri" id="w">Rodovia Ricchieri</a>, o <a href="http://en.wikipedia.org/wiki/Rodovia_Acesso_Oeste" id="w">Acesso Oeste</a> e o <a href="http://en.wikipedia.org/wiki/Rodovia_Acesso_Norte" id="w">Acesso Norte</a>. Estas rodovias permitem um acesso r&aacute;pido a partir da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia de Buenos Aires</a>, ao contr&aacute;rio do resto dos acessos, onde o tr&acirc;nsito tende a ser pouco fluido a partir do final do hor&aacute;rio comercial.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Avenida_General_Paz_entre_Cabildo_y_Panamericana.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Trecho da [[Rodovia Pan&shy;americana]] em Buenos Aires.</a></p>&#10;<p>O meio de transporte de maior uso &eacute; o <a href="http://en.wikipedia.org/wiki/Coletivo_(Argentina)" id="w">coletivo</a> (<a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a>), j&aacute; que, com <a href="http://en.wikipedia.org/wiki/Linhas_de_coletivo_da_Grande_Buenos_Aires" id="w">mais de 180 linhas</a>, permite n&atilde;o s&oacute; conectar diferentes pontos da cidade mas, tamb&eacute;m, alcan&ccedil;ar diferentes <i><a href="http://en.wikipedia.org/wiki/Partido_(Buenos_Aires)" id="w">partidos</a></i> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Argentina" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Buenos Aires</a>. O outro meio massivo utilizado para acessar a cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Rede_ferrovi%C3%A1ria_argentina" id="w">rede ferrovi&aacute;ria</a>, j&aacute; que todas as linhas f&eacute;rreas do pa&iacute;s confluem em Buenos Aires. Algumas destas linhas t&ecirc;m conex&atilde;o com o metr&ocirc;, o que permite um traslado relativamente fluido a partir da regi&atilde;o metropolitana bonaerense at&eacute; diferentes zonas da cidade. Os trens tamb&eacute;m s&atilde;o usados pelos portenhos como meio de deslocamento r&aacute;pido dentro da cidade.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Metropolitano_de_Buenos_Aires" id="w">Metropolitano de Buenos Aires</a> conta com seis linhas em funcionamento, com um percurso superior aos 40&#160&semi;km. Al&eacute;m de, se encontrar em constru&ccedil;&atilde;o o segundo trecho da <a href="http://en.wikipedia.org/wiki/Linha_H_do_Metropolitano_de_Buenos_Aires" id="w">linha H</a>, que atualmente conecta os bairros de <a href="http://en.wikipedia.org/wiki/Parque_Patricios" id="w">Parque Patricios</a> e <a href="http://en.wikipedia.org/wiki/Balvanera" id="w">Balvanera</a> sob o tra&ccedil;ado da <a href="http://en.wikipedia.org/wiki/Avenida_Jujuy" id="w">Av. Jujuy</a>, e finalmente unir&aacute; o sul da cidade desde <a href="http://en.wikipedia.org/wiki/Nueva_Pompeya" id="w">Nueva Pompeya</a> com a esta&ccedil;&atilde;o ferrovi&aacute;ria do <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Retiro" id="w">Retiro</a>. Tamb&eacute;m est&atilde;o estendendo&shy;se a <a href="http://en.wikipedia.org/wiki/Linha_A_do_Metropolitano_de_Buenos_Aires" id="w">linha A</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Flores_(Buenos_Aires)" id="w">Flores</a> e a <a href="http://en.wikipedia.org/wiki/Linha_B_do_Metropolitano_de_Buenos_Aires" id="w">Linha B</a> desde seu t&eacute;rmino atual na esta&ccedil;&atilde;o Los Incas at&eacute; <a href="http://en.wikipedia.org/wiki/Villa_Urquiza" id="w">Villa Urquiza</a>. Est&aacute; planejada a constru&ccedil;&atilde;o de outros tr&ecirc;s ramais (<a href="http://en.wikipedia.org/wiki/Linha_F_do_Metropolitano_de_Buenos_Aires" id="w">F</a>, <a href="http://en.wikipedia.org/wiki/Linha_G_do_Metropolitano_de_Buenos_Aires" id="w">G</a> e <a href="http://en.wikipedia.org/wiki/Linha_I_do_Metropolitano_de_Buenos_Aires" id="w">I</a>), com os que as linhas em funcionamento chegariam a nove. A <b>Linha A</b> foi inaugurada em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> &eacute; tamb&eacute;m uma atra&ccedil;&atilde;o tur&iacute;stica, por haver sido a primeira linha de subterr&acirc;neo do hemisf&eacute;rio sul (e da Am&eacute;rica Latina) e por conservar os trens que se utilizavam a princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_de_Buenos_Aires" id="w">porto de Buenos Aires</a> &eacute; o maior do pa&iacute;s,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e foi tradicionalmente a principal entrada mar&iacute;tima de Argentina. Atualmente maneja 70% das importa&ccedil;&otilde;es argentinas e concentra cerca de 40% do total do comercio exterior do pa&iacute;s.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:199_&shy;_Buenos_Aires_&shy;_A%C3%A9roport_international_Ezeiza_&shy;_Janvier_2010.jpg%7Cthumb%7C280px" id="w">[[Aeroporto Internacional Ministro Pistarini]].</a></p>&#10;<p>A Cidade e o <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a> tem dois aeroportos comerciais, tr&ecirc;s militares e um privado. Os dos comerciais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Ministro_Pistarini" id="w">Aeroporto Internacional Ministro Pistarini</a>, no partido de <a href="http://en.wikipedia.org/wiki/Ezeiza_(partido)" id="w">Ezeiza</a>, a 35 quil&ocirc;metros da cidade, e o <a href="http://en.wikipedia.org/wiki/Aeroparque_Jorge_Newbery" id="w">Aeroparque Jorge Newbery</a> no bairro de <a href="http://en.wikipedia.org/wiki/Palermo_(Buenos_Aires)" id="w">Palermo</a>. Desde o aeroporto de Ezeiza h&aacute; voos para toda <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>. &Eacute; o &uacute;nico da Am&eacute;rica Latina que conta com voos que chegam aos 5 continentes. Em 2009 passaram por ali quase 8 milh&otilde;es de passageiros. Desde o Aeroporto Jorge Newbery (chamado comumente Aeroparque), h&aacute; voos dom&eacute;sticos unicamente, com a exce&ccedil;&atilde;o dos voos para <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> e <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o" id="w">Assun&ccedil;&atilde;o</a>.</p>&#10;<p>As duas maiores linhas a&eacute;reas s&atilde;o <a href="http://en.wikipedia.org/wiki/Aerol%C3%ADneas_Argentinas" id="w">Aerol&iacute;neas Argentinas</a> e <a href="http://en.wikipedia.org/wiki/LAN_Argentina" id="w">LAN Argentina</a>. A primeira tem 35 destinos nacionais e 18 internacionais, por&eacute;m a segunda tem oito destinos nacionais e tr&ecirc;s internacionais. Voar &eacute; a melhor forma de percorrer o pa&iacute;s e de entrar ou sair da Cidade de Buenos Aires. Os <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aeroportu%C3%A1rio_IATA" id="w">c&oacute;digos aeroportu&aacute;rios IATA</a> dos aeroportos s&atilde;o EZE (Aeroporto Internacional) e AEP (Aeroporto Dom&eacute;stico).</p>&#10;<a id="Servi%C3%A7os_p%C3%BAblicos" name="Servi%C3%A7os_p%C3%BAblicos"></a><h3> Servi&ccedil;os p&uacute;blicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aduana_01.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Pr&eacute;dio da Aduana</a></p>&#10;<p>O servi&ccedil;o de &aacute;gua corrente e esgotos foi administrado desde <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> pela empresa <a href="http://en.wikipedia.org/wiki/Aguas_Argentinas" id="w">Aguas Argentinas</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, quando sua concess&atilde;o foi rescindida. O servi&ccedil;o &eacute; administrado atrav&eacute;s de duas <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_Tratamento_de_%C3%81guas_Residuais" id="w">esta&ccedil;&otilde;es de tratamento</a>: a Esta&ccedil;&atilde;o General San Mart&iacute;n e a Esta&ccedil;&atilde;o General Belgrano. A Esta&ccedil;&atilde;o de Tratamento General San Mart&iacute;n, inaugurada em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, se encontra localizada no bairro de <a href="http://en.wikipedia.org/wiki/Palermo_(Buenos_Aires)" id="w">Palermo</a>, contando com uma superf&iacute;cie de 28,5 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e uma produ&ccedil;&atilde;o de 3 100 000 m&sup3; de &aacute;gua di&aacute;rios. A Esta&ccedil;&atilde;o de Tratamento General Belgrano se encontra na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">prov&iacute;ncia de Buenos Aires</a>, na localidade de <a href="http://en.wikipedia.org/wiki/Bernal" id="w">Bernal</a>. Foi inaugurada em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e conta com uma superf&iacute;cie de 36 hectares e uma produ&ccedil;&atilde;o de 1 700 000 m&sup3; di&aacute;rios. Atualmente, se espera a cria&ccedil;&atilde;o, por parte do Poder Executivo Nacional, da nova empresa de servi&ccedil;os de dom&iacute;nio estatal, que se chamaria <a href="http://en.wikipedia.org/wiki/Aguas_y_Saneamiento_Argentinos" id="w">Aguas y Saneamiento Argentinos</a> (AYSA).</p>&#10;<p>O servi&ccedil;o de g&aacute;s natural &eacute; administrado pela <a href="http://en.wikipedia.org/wiki/MetroGAS" id="w">MetroGAS</a> desde dezembro de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Durante <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> foram distribu&iacute;dos um total de 4 468 328 m&sup3; de g&aacute;s, sendo 1 201 756 m&sup3;  para usu&aacute;rios residenciais, 371 575 m&sup3; para G&aacute;s Natural Comprimido, 243 024 m&sup3; para usu&aacute;rios comerciais, 120 119 m&sup3; para ind&uacute;strias, 2 484 045 m&sup3; para usinas el&eacute;tricas e 47 809 m&sup3; para as entidades oficiais.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>O servi&ccedil;o el&eacute;trico se encontra a cargo de duas empresas: <a href="http://en.wikipedia.org/wiki/Edesur" id="w">Edesur</a> e <a href="http://en.wikipedia.org/wiki/Edenor" id="w">Edenor</a>. A &aacute;rea de cobertura da Edenor se encontra delimitada por: D&aacute;rsena &#34&semi;D&#34&semi;, rua sem nome, atr&aacute;s da futura Rodovia Costeira, prolonga&ccedil;&atilde;o Avenida Pueyrred&oacute;n, Avenida C&oacute;rdoba, vias da Ferrovia San Mart&iacute;n, Avenida General San Mart&iacute;n, Zamudio, Tinogasta, Avenida General San Mart&iacute;n, Avenida General Paz e o Rio da Prata&semi; enquanto que a Edesur se encarrega do servi&ccedil;o no resto da cidade. Segundo estimativas de 2004, a cidade gerou 14 783 018 <a href="http://en.wikipedia.org/wiki/Kilowatt&shy;hora" id="w">MWh</a>, consumindo apenas 9 689 504.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Biblioteca_Nacional_de_la_Rep%C3%BAblica_Argentina%2C_Buenos_Aires%2C_Argentina&shy;21Feb2011.jpg%7Cthumb%7Cdireita%7C250px" id="w">Pr&eacute;dio da Biblioteca Nacional</a></p>&#10;<p>O servi&ccedil;o de telefones fixos &eacute; de responsabilidade da <a href="http://en.wikipedia.org/wiki/Telecom_Argentina" id="w">Telecom Argentina</a> e <a href="http://en.wikipedia.org/wiki/Telef%C3%B3nica_de_Argentina" id="w">Telef&oacute;nica de Argentina</a>. Estas empresas s&atilde;o as encarregadas de levar o servi&ccedil;o desde a privatiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/ENTel_(Argentina)" id="w">ENTel</a>, em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>.</p>&#10;<p>O servi&ccedil;o de coleta de res&iacute;duos se encontra organizado em seis zonas de coleta, nas quais o servi&ccedil;o &eacute; prestado por uma empresa diferente. Na Zona 1 (que inclui os <a href="http://en.wikipedia.org/wiki/CGP" id="w">CGP</a> 1, 2S, 2N e 3) o servi&ccedil;o &eacute; administrado pela empresa <i>Cliba</i>, na Zona 2 (que inclui os CGP 13, 14O e 14E) &eacute; administrado pela empresa <i>AESA Bs As</i>, na Zona 3 (que inclui os CGP 4, 5 e 6) o servi&ccedil;o &eacute; administrado pela empresa <i>UBASUR</i>, na Zona 4 (que inclui os CGP 7 e 10) o servi&ccedil;o &eacute; administrado pela empresa <i>N&iacute;ttida</i>, na Zona 5 (que inclui os CGP 8 e 9) &eacute; administrado pela empresa <i>EHU</i> e na Zona 6 (que inclui os CGP 11 e 12) &eacute; administrado pela empresa <i>INTEGRA</i>.</p>&#10;<p>Seus habitantes contam com um elevado acesso aos servi&ccedil;os p&uacute;blicos: 99,9% conta com rede de &aacute;gua, a mesma quantidade conta com rede de eletricidade, 92,8% conta com rede de g&aacute;s, 99,6% com ilumina&ccedil;&atilde;o p&uacute;blica, 99,3% com coleta de res&iacute;duos e 89,7% dos lares tem telefone. Estas cifras diminuem para a popula&ccedil;&atilde;o residente em vilas, se bem que a totalidade de seus habitantes recebe &aacute;gua corrente (incluindo a torneira p&uacute;blica), 99,5% disp&otilde;e de energia el&eacute;trica, 93,1% de ilumina&ccedil;&atilde;o p&uacute;blica, 87,8 de coleta de res&iacute;duos e apenas 1,3% de g&aacute;s corrente.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Panor%C3%A1mica_interior_del_Teatro_Col%C3%B3n.jpg%7Cthumb%7Cesquerda%7Cupright" id="w">Interior do [[Teatro Col&oacute;n]], um dos teatros de &oacute;pera mais importantes do mundo.</a></p>&#10;<p>Buenos Aires &eacute; a cidade de maior import&acirc;ncia cultural do pa&iacute;s e uma das principais na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. A cidade tem um espectro cultural muito amplo devido &agrave; diversidade de quem a habitou ao longo de sua hist&oacute;ria. Um exemplo disso &eacute; um <a href="http://en.wikipedia.org/wiki/Argot" id="w">argot</a>, o <a href="http://en.wikipedia.org/wiki/Lunfardo" id="w">lunfardo</a>, que se desenvolveu a partir de meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> nas zonas pobres de Buenos Aires, <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>. Este tipo espec&iacute;fico de linguagem acusa influ&ecirc;ncias idiom&aacute;ticas provenientes da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, assim como da popula&ccedil;&atilde;o negra e crioula local. O lunfardo ficou imortalizado em letras de m&uacute;sica popular, particularmente no <a href="http://en.wikipedia.org/wiki/Tango" id="w">tango</a>. A gastronomia portenha tamb&eacute;m se destaca por sua diversidade, ainda que o denominador comum seja o emprego de carnes e a influ&ecirc;ncia da culin&aacute;ria italiana, muito difundida pelas correntes migrat&oacute;rias que aqui aflu&iacute;am em princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Outra manifesta&ccedil;&atilde;o cultural pr&oacute;pria do portenho &eacute; o <a href="http://en.wikipedia.org/wiki/Fileteado" id="w">fileteado</a>, arte decorativa e popular, nascida nas primeiras d&eacute;cadas do s&eacute;culo XX. Apenas apresenta&shy;se em contextos empareados com o tango, o desenho e a publicidade. Flores, volutas, folhas de acanto, cintas argentinas, se combinam com personagens populares mediante a cores e muito vivos e atrav&eacute;s do contraste se da ideia do volume. Os textos tamb&eacute;m formam parte da composi&ccedil;&atilde;o do fileteado, com frases acunhadas pela sabedoria popular. No ano 2006 a legislatura portenha declarou o fileteado como <i>Patrim&ocirc;nio Cultural</i> da Cidade de Buenos Aires a partir da san&ccedil;&atilde;o da lei de  1941.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>O elevado n&iacute;vel cultural da cidade pode ser apreciado atrav&eacute;s da sua grande quantidade de <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>, teatros e bibliotecas. A <a href="http://en.wikipedia.org/wiki/Avenida_Corrientes" id="w">Avenida Corrientes</a>, em cujos caf&eacute;s e bares tradicionais se desenvolveu o tango, em princ&iacute;pios e meados do s&eacute;culo XX, &eacute; a art&eacute;ria onde se encontram alguns dos teatros de maior import&acirc;ncia. Buenos Aires conta com uma oferta diversa de artes de palco, dependendo muitos dos teatros de maior relev&acirc;ncia diretamente do Governo da cidade: o <a href="http://en.wikipedia.org/wiki/Teatro_Col%C3%B3n" id="w">Teatro Col&oacute;n</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_General_San_Mart%C3%ADn" id="w">Teatro General San Mart&iacute;n</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Alvear" id="w">Teatro Alvear</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Regio" id="w">Teatro Regio</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Sarmiento" id="w">Teatro Sarmiento</a> e o <a href="http://en.wikipedia.org/wiki/Teatro_de_la_Ribera" id="w">Teatro de la Ribera</a>, entre outros. Atividade teatral que se estende, pelos v&aacute;rios bairros da cidade, com as companhia independentes, como o <a href="http://en.wikipedia.org/wiki/Teatro_Nacional_Cervantes" id="w">Teatro Nacional Cervantes</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Recoleta" id="w">Centro Cultural Recoleta</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_General_San_Mart%C3%ADn" id="w">Centro Cultural General San Mart&iacute;n</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Maipo" id="w">Teatro Maipo</a>, entre outros.</p>&#10;<p>O Governo da cidade administra dez museus que abarcam diferentes tem&aacute;ticas: desde as <a href="http://en.wikipedia.org/wiki/Arte_pl%C3%A1stica" id="w">artes pl&aacute;sticas</a> (<a href="http://en.wikipedia.org/wiki/Museu_de_Artes_Pl%C3%A1sticas_Eduardo_S%C3%ADvori" id="w">Museu de Artes Pl&aacute;sticas Eduardo S&iacute;vori</a>) at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_de_Buenos_Aires_Cornelio_de_Saavedra" id="w">Museu Hist&oacute;rico de Buenos Aires Cornelio de Saavedra</a>), passando pelo cinema (<a href="http://en.wikipedia.org/wiki/Museu_do_Cinema_Pablo_Ducr%C3%B3s_Hicken" id="w">Museu do Cinema Pablo Ducr&oacute;s Hicken</a>). Tamb&eacute;m existem muitos museus mantidos pelo Governo Nacional (como o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Artes_Decorativas" id="w">Museu Nacional de Artes Decorativas</a> e o <a href="http://en.wikipedia.org/wiki/Casa_Rosada" id="w">Museu da Casa Rosada</a>) ou por funda&ccedil;&otilde;es (como o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Latino&shy;americano_de_Buenos_Aires" id="w">Museu de Arte Latino&shy;americano de Buenos Aires</a>).&#10;<a href="http://en.wikipedia.org/wiki/Imagem:El_Ateneo_Bookstore.jpg%7Cthumb%7C250px" id="w">Interior da livraria &#39&semi;&#39&semi;El Ateneo&#39&semi;&#39&semi;</a></p>&#10;<p>A cidade dinamiza ainda 26 bibliotecas p&uacute;blicas que contam com mais de tr&ecirc;s centenas de milhar de exemplares. Existem ainda muitas bibliotecas dependentes dos diferentes Poderes da Na&ccedil;&atilde;o, assim como das diferentes universidades que se encontram na capital.</p>&#10;<p>Buenos Aires distingue&shy;se, ainda, como o maior centro <a href="http://en.wikipedia.org/wiki/Editorial" id="w">editorial</a> do pa&iacute;s, j&aacute; que ali est&atilde;o sediadas as editoras mais relevantes, e onde se editam os di&aacute;rios e revistas de maior tiragem. A ind&uacute;stria editorial de Buenos Aires &eacute; uma das mais competitivas da regi&atilde;o e a densidade de livrarias &eacute; bastante alta. &Eacute; poss&iacute;vel conseguir, com alguma facilidade, livros antigos, primeiras edi&ccedil;&otilde;es e publica&ccedil;&otilde;es em diferentes idiomas, sobretudo nos estabelecimentos comerciais localizados na <a href="http://en.wikipedia.org/wiki/Avenida_de_Maio" id="w">Avenida de Maio</a> e na <a href="http://en.wikipedia.org/wiki/Avenida_Corrientes" id="w">Avenida Corrientes</a>, entre Callao e 9 de Julio.</p>&#10;<p>Uma tradi&ccedil;&atilde;o importante &eacute; a dos <a href="http://en.wikipedia.org/wiki/Carnaval_na_Argentina" id="w">Festejos de Carnaval</a>. Existem em Buenos Aires 103 <a href="http://en.wikipedia.org/wiki/Murga" id="w">murgas</a>, agrupando mais de dez mil pessoas. Anualmente, juntam&shy;se mais de 800 mil pessoas para desfrutar da m&uacute;sica, baile e canto que oferecem estes grupos, na grande quantidade de <a href="http://en.wikipedia.org/wiki/Corso_carnavalesco" id="w">corsos</a> que se realizam nos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_de_Buenos_Aires" id="w">bairros</a> portenhos.</p>&#10;<p>A cidade conta com um seleto grupo de 50 bares denominados como <i><a href="http://en.wikipedia.org/wiki/Bares_Not%C3%A1veis" id="w">Bares Not&aacute;veis</a></i> estes bares caracterizam&shy;se por haver sido protagonistas de uma parte importante da hist&oacute;ria da cidade, estes bares recebem uma ajuda do Governo da Cidade de Buenos Aires.</p>&#10;<p>A cidade de Buenos Aires conta com mais de 300 teatros.</p>&#10;<p>Todos os anos, em abril celebra a Feira Internacional do Livro de Buenos Aires, um dos cinco mais importantes feiras do mundo, juntamente com Frankfurt, S&atilde;o Paulo, Guadalajara, em Londres, ea Am&eacute;rica Book Expo.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buenos_Aires_&shy;_San_Nicol%C3%A1s_&shy;_Luna_Park.JPG%7Cthumb%7Cesquerda" id="w">[[Luna Park]]</a>&#10;O esporte mais popular na cidade, como em todo o pa&iacute;s &eacute; o futebol, e grande parte das equipes com maior hist&oacute;ria no <a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino de Futebol</a> residem na cidade. Em Buenos Aires se encontram v&aacute;rios dos clubes de futebol mais importantes do pa&iacute;s: <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Boca_Juniors" id="w">Boca Juniors</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_Sarsfield" id="w">V&eacute;lez Sarsfield</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_San_Lorenzo_de_Almagro" id="w">San Lorenzo</a>, <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_Atl%C3%A9tica_Argentinos_Juniors" id="w">Argentinos Juniors</a> e <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_All_Boys" id="w">All Boys</a>, que jogam na <a href="http://en.wikipedia.org/wiki/Primeira_Divis%C3%A3o_Argentina" id="w">Primeira Divis&atilde;o</a>. E alguns que jogam na <a href="http://en.wikipedia.org/wiki/Primera_%26quot%3BB%26quot%3B_Nacional" id="w">Primera &#34&semi;B&#34&semi; Nacional</a> como <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Hurac%C3%A1n" id="w">Hurac&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Chacarita_Juniors" id="w">Chacarita Juniors</a>,  <a href="http://en.wikipedia.org/wiki/Ferro_Carril_Oeste" id="w">Ferro Carril Oeste</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Nueva_Chicago" id="w">Nueva Chicago</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Atlanta" id="w">Atlanta</a> e <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Barracas_Central" id="w">Barracas Central</a>, que participam na <a href="http://en.wikipedia.org/wiki/Primeira_%26quot%3BB%26quot%3B_(Argentina)" id="w">Primeira B Metropolitana</a>. Na <a href="http://en.wikipedia.org/wiki/Primeira_%26quot%3BC%26quot%3B_(Argentina)" id="w">Primeira C</a> atualmente <a href="http://en.wikipedia.org/wiki/Sacachispas_F%C3%BAtbol_Club" id="w">Sacachispas</a> &eacute; o representante portenho na categoria e, na <a href="http://en.wikipedia.org/wiki/Primeira_%26quot%3BD%26quot%3B_(Argentina)" id="w">Primeira D</a> est&atilde;o <a href="http://en.wikipedia.org/wiki/Club_Social_y_Deportivo_Yupanqui" id="w">Yupanqui</a>, <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Deportivo_Paraguayo" id="w">Deportivo Paraguayo</a> e <a href="http://en.wikipedia.org/wiki/Club_Deportivo_Riestra" id="w">Deportivo Riestra</a>.</p>&#10;<p>Existem al&eacute;m de institui&ccedil;&otilde;es que disp&otilde;em de infraestrutura para a pr&aacute;tica de outros esportes como o <a href="http://en.wikipedia.org/wiki/Basquete" id="w">basquete</a> (<a href="http://en.wikipedia.org/wiki/Liga_Nacional_de_Basquete_(Argentina)" id="w">Liga Nacional A</a>) ou o <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> (onde o <a href="http://en.wikipedia.org/wiki/Buenos_Aires_Lawn_Tennis_Club" id="w">Buenos Aires Lawn Tennis Club</a> &eacute; a sede do &uacute;nico torneio <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_T%C3%A9nis_Profissional" id="w">ATP</a> disputado no pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/ATP_Buenos_Aires" id="w">ATP Buenos Aires</a>). Existem tamb&eacute;m outros locais para a pr&aacute;tica de esportes como o <a href="http://en.wikipedia.org/wiki/Luna_Park" id="w">Luna Park</a> (no que se destacam os torneios de boxe) e o novo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Multiesportivo_Parque_Roca" id="w">Est&aacute;dio Multiesportivo Parque Roca</a> (que &eacute; utilizado para a Copa Davis de T&ecirc;nis).</p>&#10;<p>A Cidade de Buenos Aires foi sede de v&aacute;rias competi&ccedil;&otilde;es internacionais: dois de seus est&aacute;dios o River Plate e o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_S%C3%A1rsfield" id="w">V&eacute;lez S&aacute;rsfield</a>, abrigaram a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1978" id="w">Copa do Mundo FIFA de 1978</a>, em v&aacute;rias ocasi&otilde;es a <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copa Am&eacute;rica</a> do mesmo esporte, foi sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_1951" id="w">primeiros Jogos Pan&shy;americanos</a> disputados entre os dias <a href="http://en.wikipedia.org/wiki/25_de_fevereiro" id="w">25 de fevereiro</a> e <a href="http://en.wikipedia.org/wiki/9_de_mar%C3%A7o" id="w">9 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, perdeu por apenas um voto a elei&ccedil;&atilde;o para abrigar os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Jogos Ol&iacute;mpicos de Melbourne</a> em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, ficou entre as 5 melhores sedes para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Ol&iacute;mpicos de Atenas</a>, tamb&eacute;m competiu em outras oportunidades para organizar esta competi&ccedil;&atilde;o, abrigou dois <a href="http://en.wikipedia.org/wiki/Campeonato_mundial_de_basquete" id="w">mundiais de basquete</a> (<a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>), o <a href="http://en.wikipedia.org/wiki/Campeonato_do_Mundo_de_Polo" id="w">Campeonato do Mundo de Polo</a> de <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Polo_de_1987" id="w">1987</a> e o <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Oscar_Alfredo_G%C3%A1lvez" id="w">Aut&oacute;dromo Oscar Alfredo G&aacute;lvez</a> foi sede por vinte vezes do <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_da_Argentina" id="w">Grande Pr&ecirc;mio da Argentina</a> de <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_1" id="w">F&oacute;rmula 1</a> e por 10 vezes do Grande Pr&ecirc;mio da Argentina de Motociclismo. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> foi sede dos VIII <a href="http://en.wikipedia.org/wiki/Jogos_Sul&shy;Americanos" id="w">Jogos Sul&shy;Americanos</a>. E em 2002 foi a sede do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Voleibol_Masculino_de_2002" id="w">Mundial de V&ocirc;lei</a> da <a href="http://en.wikipedia.org/wiki/FIVB" id="w">FIVB</a> j&aacute; tendo sediado o evento em <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Voleibol_Masculino_de_1982" id="w">1982</a>.</p>&#10;<p>Tamb&eacute;m na cidade se encontra o <a href="http://en.wikipedia.org/wiki/CeNARD" id="w">CeNARD</a> (Centro Nacional de Alto Rendimento Desportivo), um complexo estatal que abriga esportistas de todo o pa&iacute;s e permite a pr&aacute;tica de grande quantidade de esportes. Possui quadras de futebol, h&oacute;quei, handebol, t&ecirc;nis, v&ocirc;lei, pistas de patins, nata&ccedil;&atilde;o ol&iacute;mpica, r&uacute;gbi, gin&aacute;sios de complementos e <a href="http://en.wikipedia.org/wiki/Halterofilia" id="w">halterofilia</a> e duas pistas de atletismo.&#10; </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bairros_de_Buenos_Aires" id="w">Anexo:Lista de bairros de Buenos Aires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Buenos_Aires" id="w">Prov&iacute;ncia de Buenos Aires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Buenos_Aires" id="w">Arquidiocese de Buenos Aires</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tango" id="w">Tango</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Maio" id="w">Pra&ccedil;a de Maio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Al_Este" id="w">Vinhos de Buenos Aires</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Buenos_Aires" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>