<html><title>Universidade Presbiteriana Mackenzie</title><body>&#10;<p> </p>&#10;<p>A <b>Universidade Presbiteriana Mackenzie</b> &eacute; uma institui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> particular no Brasil. Possui <i>campi</i> de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, (<i>Campus <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a></i>), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, <a href="http://en.wikipedia.org/wiki/Barueri" id="w">Barueri</a> (<i>Campus <a href="http://en.wikipedia.org/wiki/Alphaville_(bairro)" id="w">Alphaville</a></i>), <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, como Mackenzie Rio.</p>&#10;<p>A universidade &eacute; mantida pelo <a href="http://en.wikipedia.org/wiki/Instituto_Presbiteriano_Mackenzie" id="w">Instituto Presbiteriano Mackenzie</a>, uma associa&ccedil;&atilde;o civil de direito privado, sem fins lucrativos, de finalidade educacional e filantr&oacute;pica.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> O associado vital&iacute;cio exclusivo do Mackenzie &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a>, que representa o <a href="http://en.wikipedia.org/wiki/Instituto_Presbiteriano_Mackenzie" id="w">Instituto Presbiteriano Mackenzie</a> em assuntos acad&ecirc;micos e confessionais, &eacute; o Reverendo Dr. Davi Charles Gomes<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>. O atual <a href="http://en.wikipedia.org/wiki/Reitor" id="w">reitor</a> &eacute; o Dr. Benedito Guimar&atilde;es Aguiar Neto<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e o vice&shy;reitor &eacute; o  Dr. Marcel Mendes, docente da <a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_da_Universidade_Presbiteriana_Mackenzie" id="w">Escola de Engenharia</a> e servidor em&eacute;rito da institui&ccedil;&atilde;o<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_Presbiteriano_Mackenzie" id="w">Instituto Presbiteriano Mackenzie</a> iniciou suas atividades em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>. Em <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, a cidade de S&atilde;o Paulo vivia um clima de efervesc&ecirc;ncia, em que o <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> era a principal fonte econ&ocirc;mica do pa&iacute;s. Nessa &eacute;poca, a campanha <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">abolicionista</a> ganhava adeptos, abalando os alicerces pol&iacute;ticos do <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">Imp&eacute;rio</a> e fomentando, numa pequena parcela da popula&ccedil;&atilde;o, o desejo de que o Brasil se tornasse uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">Rep&uacute;blica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mackenzie_&shy;_biblioteca_central_George_Alexander.jpg%E2%80%8E%7Cthumb%7Cesquerda" id="w">Biblioteca George Alexander.</a>&#10;Em meio a esses acontecimentos, chega e se instala na cidade de S&atilde;o Paulo o casal de <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">presbiterianos</a> <a href="http://en.wikipedia.org/wiki/George_Whitehill_Chamberlain" id="w">George</a> e <a href="http://en.wikipedia.org/wiki/Mary_Ann_Annesley_Chamberlain%E2%80%8E" id="w">Mary Ann Annesley Chamberlain&lrm;</a>. Em <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a>, enquanto o reverendo Chamberlain empreendia viagens mission&aacute;rias pelo interior do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">Estado</a>, sua esposa, Mary, dedicava&shy;se &agrave; &aacute;rea pedag&oacute;gica na resid&ecirc;ncia do casal. Tr&ecirc;s crian&ccedil;as, sendo dois meninos e uma menina, foram os primeiros alunos de um sistema educacional em turmas mistas, sem os castigos f&iacute;sicos adotados na &eacute;poca. Nascia, assim, uma escola <a href="http://en.wikipedia.org/wiki/Responsabilidade_social" id="w">socialmente respons&aacute;vel</a> e integrada &agrave; sociedade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, a escola da senhora Chamberlain mudou&shy;se para um novo endere&ccedil;o, rua Nova S&atilde;o Jos&eacute;, atual <a href="http://en.wikipedia.org/wiki/L%C3%ADbero_Badar%C3%B3" id="w">L&iacute;bero Badar&oacute;</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mackenzie_alto.jpg%7Cthumb" id="w">Campus Consola&ccedil;&atilde;o &shy; S&atilde;o Paulo/SP.</a>&#10;A partir de <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>, as aulas passaram a ser pagas &ndash; 12 mil r&eacute;is por trimestre &ndash; concedendo&shy;se bolsas parciais e integrais para os alunos carentes. Aceitando a proposta do <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> Jos&eacute; Carlos Rodrigues, adotou&shy;se o nome de Escola Americana.</p>&#10;<p>Estudaram na escola nessa &eacute;poca tanto filhos de escravos como de fam&iacute;lias tradicionais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>, uma nova mudan&ccedil;a, agora para a esquina das ruas <a href="http://en.wikipedia.org/wiki/Avenida_Ipiranga" id="w">Ipiranga</a> e <a href="http://en.wikipedia.org/wiki/Avenida_S%C3%A3o_Jo%C3%A3o" id="w">S&atilde;o Jo&atilde;o</a>, com a implanta&ccedil;&atilde;o de dois novos cursos: Escola Normal e o Curso de <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Filosofia</a> (n&iacute;vel superior). Em <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a> do mesmo ano, era inaugurado um edif&iacute;cio de tijolinhos, cuja parte superior fora reservada para o internato feminino, e o t&eacute;rreo para dois escrit&oacute;rios e tr&ecirc;s espa&ccedil;osas salas de aula.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>, Dona Maria Ant&ocirc;nia da Silva Ramos, baronesa de Antonina, vendeu ao Reverendo Chamberlain, por 800 mil r&eacute;is, &aacute;rea de sua ch&aacute;cara em <a href="http://en.wikipedia.org/wiki/Higien%C3%B3polis_(S%C3%A3o_Paulo)" id="w">Higien&oacute;polis</a>, onde pastavam os cavalos que puxavam suas carruagens e escravos plantavam frutas e hortali&ccedil;as.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Finalmente, em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a>, adquiriu&shy;se uma &aacute;rea de 27,7 mil metros quadrados no bairro de Higien&oacute;polis. Era o in&iacute;cio de uma nova fase.</p>&#10;<p>A fama da Escola Americana n&atilde;o se restringia ao Brasil, chegando aos ouvidos do advogado americano John Theron Mackenzie que, sem nunca ter vindo ao Brasil, fez constar em seu testamento, em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, uma doa&ccedil;&atilde;o &agrave; Igreja Presbiteriana americana para que se constru&iacute;sse no Brasil uma escola de <a href="http://en.wikipedia.org/wiki/Engenharia" id="w">Engenharia</a>. Desta forma, tem in&iacute;cio o nome utilizado at&eacute; hoje: Mackenzie.</p>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, j&aacute; em Higien&oacute;polis, teve in&iacute;cio o primeiro ano letivo da <a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_da_Universidade_Presbiteriana_Mackenzie" id="w">Escola de Engenharia Mackenzie</a>, sendo os diplomas ainda expedidos pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Nova_Iorque" id="w">Universidade de Nova Iorque</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, o Mackenzie come&ccedil;ou introduzir novas unidades e cursos, como a Faculdade de Filosofia, Ci&ecirc;ncias e <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>&semi; Faculdade de <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">Arquitetura</a>, em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> e a Faculdade de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Econ%C3%B4micas" id="w">Ci&ecirc;ncias Econ&ocirc;micas</a>, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, com quatro escolas superiores, o Mackenzie &eacute; reconhecido por meio de decreto assinado pelo ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> como uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>. Neste mesmo ano, Dr. Henrique Pegado assume a primeira reitoria da universidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> se iniciam as aulas da primeira turma da ent&atilde;o criada Faculdade de Direito, que desde sua funda&ccedil;&atilde;o destaca&shy;se como uma das escolas mais tradicionais de S&atilde;o Paulo, ao lado da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_USP" id="w">Faculdade de Direito da USP</a>, no <a href="http://en.wikipedia.org/wiki/Largo_de_S%C3%A3o_Francisco" id="w">Largo de S&atilde;o Francisco</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, o Mackenzie nomeia <a href="http://en.wikipedia.org/wiki/Esther_de_Figueiredo_Ferraz" id="w">Esther de Figueiredo Ferraz</a> para o cargo de reitora. Ela foi a primeira mulher a assumir um cargo de reitora em universidades brasileiras. Ainda durante o mandato de Esther de Figueiredo Ferraz, alunos da Presbiteriana Mackenzie e da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> entraram em um conflito conhecido como a Batalha da Maria Ant&ocirc;nia. Na &eacute;poca a Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade de S&atilde;o Paulo (que depois mudou o nome para <a href="http://en.wikipedia.org/wiki/FFLCH" id="w">FFLCH</a>) era na rua Maria Ant&ocirc;nia.</p>&#10;<p>Houve um grande conflito violento e sangrento entre os alunos pr&oacute;&shy;ditura e contra&shy;ditadura, evento que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Batalha_da_Maria_Ant%C3%B4nia" id="w">Batalha da Maria Ant&ocirc;nia</a>. Os estudantes de esquerda, opositores ao regime miliatar, se concentraram no pr&eacute;dio da USP, em contra partida, os alunos direitistas locaram&shy;se no pr&eacute;dio Mackenzista, grupo denominado de CCC &shy; Comando de Ca&ccedil;a aos Comunistas.</p>&#10;<p>Pelas diferen&ccedil;as ideol&oacute;gicas contrastantes, o conflito foi inevit&aacute;vel e s&oacute; acabou com a repress&atilde;o da <a href="http://en.wikipedia.org/wiki/Tropa_de_Choque" id="w">Tropa de Choque</a> solicitada pela ent&atilde;o reitora Esther de Figueiredo Ferraz.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a> o Mackenzie abre a Faculdade de Tecnologia para suprir os v&aacute;rios setores tecnol&oacute;gicos do mercado de trabalho de profissionais qualificados em cursos superiores. A Faculdade de Tecnologia se tornaria, em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_de_Computa%C3%A7%C3%A3o_e_Inform%C3%A1tica_da_Universidade_Presbiteriana_Mackenzie" id="w">Faculdade de Computa&ccedil;&atilde;o e Inform&aacute;tica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pr%C3%A9dio_3_&shy;_direito_mackenzie.jpg%E2%80%8E%7Cthumb" id="w">Pr&eacute;dio 3 &ndash; Faculdade de Direito.</a>&#10;O campus S&atilde;o Paulo possui hoje com mais de 50 pr&eacute;dios e est&aacute; localizado no bairro de Higien&oacute;polis. Cerca de 35 mil alunos frequentam mais de 40 cursos nos diversos <i>campi</i> do Mackenzie. As unidades de S&atilde;o Paulo e Tambor&eacute; oferecem desde a educa&ccedil;&atilde;o infantil &agrave; p&oacute;s&shy;gradua&ccedil;&atilde;o. A unidade de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> atende ao col&eacute;gio e &agrave; p&oacute;s&shy;gradua&ccedil;&atilde;o que tamb&eacute;m est&aacute; presente em Campinas, Rio de Janeiro e Recife.</p>&#10;<p>A Universidade Presbiteriana Mackenzie &eacute; de car&aacute;ter confessional. Como institui&ccedil;&atilde;o presbiteriana, &eacute; regida pela f&eacute;&shy;crist&atilde; evang&eacute;lica reformada e pela &eacute;tica calvinista de voca&ccedil;&atilde;o. Assim, o compromisso do Mackenzie &eacute; de estimular o conhecimento das &#34&semi;<a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_humanas" id="w">ci&ecirc;ncias humanas</a> e divinas&#34&semi;. Entretanto, o car&aacute;ter confessional foi questionado em 2013, quando a universidade abriu as portas para um debate sobre diversidade sexual.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>A Universidade Presbiteriana Mackenzie criou em 2009, uma &aacute;rea especializada para atendimentos em m&iacute;dias sociais. Em 2014, suas redes sociais impactam milh&otilde;es de pessoas em alcance e cerca de 10 pa&iacute;ses com fluxo constante de interatividade pelo programas de interc&acirc;mbios que a universidade oferece. Atualmente(2014), os canais oficiais da institui&ccedil;&atilde;o operam no <a href="http://en.wikipedia.org/wiki/Www.facebook.com/mackenzie1870" id="w">Facebook</a>, <a href="http://en.wikipedia.org/wiki/Www.instagram.com/mackenzie1870" id="w">Instagram</a> e <a href="http://en.wikipedia.org/wiki/Www.twitter.com/mackenzie1870" id="w">Twitter</a>.</p>&#10;<a id="Unidades" name="Unidades"></a><h2> Unidades </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_da_Universidade_Presbiteriana_Mackenzie" id="w">Escola de Engenharia</a></b> (EE)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Faculdade_de_Computa%C3%A7%C3%A3o_e_Inform%C3%A1tica_da_Universidade_Presbiteriana_Mackenzie" id="w">Faculdade de Computa&ccedil;&atilde;o e Inform&aacute;tica</a></b> (FCI)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Presbiteriana_Mackenzie" id="w">Faculdade de Direito</a></b> (FD)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Faculdade_de_Arquitetura_e_Urbanismo_da_Universidade_Presbiteriana_Mackenzie" id="w">Faculdade de Arquitetura e Urbanismo</a></b> (FAU)</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Centro_de_Comunica%C3%A7%C3%A3o_e_Letras_da_Universidade_Presbiteriana_Mackenzie" id="w">Centro de Comunica&ccedil;&atilde;o e Letras</a></b> (CCL)</li>&#10;<li><b>Centro de Ci&ecirc;ncias Sociais e Aplicadas</b> (CCSA)</li>&#10;<li><b>Centro de Ci&ecirc;ncias Biol&oacute;gicas e da Sa&uacute;de</b> (CCBS)</li>&#10;<li><b>Centro de Educa&ccedil;&atilde;o, Filosofia e Teologia</b> (CEFT)</li></ul>&#10;<a id="Universidades_Conveniadas" name="Universidades_Conveniadas"></a><h2> Universidades Conveniadas </h2>&#10;<p>A Coordenadoria Internacional, criada em julho de 2003, originalmente com o nome de ACOI (Assessoria de Coopera&ccedil;&atilde;o Interinstitucional e Internacional), representa e apoia a Reitoria da Universidade Presbiteriana Mackenzie, no desenvolvimento e implanta&ccedil;&atilde;o de atividades e projetos interinstitucionais e internacionais, visando &agrave; promo&ccedil;&atilde;o da troca de experi&ecirc;ncias entre estudantes, docentes e pesquisadores de outras institui&ccedil;&otilde;es em estudo, pesquisa e extens&atilde;o. Entre nossas fun&ccedil;&otilde;es e objetivos est&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Assessorar os diversos setores da UPM, com vistas &agrave; concretiza&ccedil;&atilde;o de acordos de coopera&ccedil;&atilde;o com outras institui&ccedil;&otilde;es&semi;</li>&#10;<li>Prospec&ccedil;&atilde;o de novos projetos de colabora&ccedil;&atilde;o com institui&ccedil;&otilde;es j&aacute; conveniadas e acompanhamento do relacionamento com os organismos que mant&ecirc;m atividades correlatas&semi;</li>&#10;<li>Desenvolvimento de uma central de informa&ccedil;&otilde;es virtual para acesso dos alunos do Mackenzie, com informa&ccedil;&otilde;es acerca de oportunidades de aperfei&ccedil;oamento no exterior&semi;</li>&#10;<li>Intermedia&ccedil;&atilde;o de acordos com institui&ccedil;&otilde;es universit&aacute;rias do Brasil e do exterior para elabora&ccedil;&atilde;o de propostas de interc&acirc;mbio&semi;</li>&#10;<li>Apoiar estudantes e professores visitantes, do Brasil e do exterior, participantes de programas de interc&acirc;mbio&semi;</li>&#10;<li>Manuten&ccedil;&atilde;o de banco de dados atualizado com informa&ccedil;&otilde;es sobre as institui&ccedil;&otilde;es conveniadas e &oacute;rg&atilde;os de fomento nacionais e internacionais.</li></ul>&#10;<p>As universidades e institui&ccedil;&otilde;es conveniadas s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>: <a href="http://en.wikipedia.org/wiki/North&shy;West_University" id="w">North&shy;West University</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>:<a href="http://en.wikipedia.org/wiki/Bauhaus&shy;Universitat_Weimar" id="w">Bauhaus&shy;Universitat Weimar</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>:<a href="http://en.wikipedia.org/wiki/Universidad_Cat%C3%B3lica_de_C%C3%B3rdoba" id="w">Universidad Cat&oacute;lica de C&oacute;rdoba</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>:<a href="http://en.wikipedia.org/wiki/TU_Graz" id="w">TU Graz</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>:<a href="http://en.wikipedia.org/wiki/Universidad_Diego_Portales" id="w">Universidad Diego Portales</a>, <a href="http://en.wikipedia.org/wiki/Universidade_do_Chile" id="w">Universidad de Chile</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>: <a href="http://en.wikipedia.org/wiki/National_University_of_Singapore" id="w">National University of Singapore</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>: <a href="http://en.wikipedia.org/wiki/Universidad_de_Caldas" id="w">Universidad de Caldas</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Los_Andes" id="w">Universidad de Los Andes</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: <a href="http://en.wikipedia.org/wiki/Harvard_University" id="w">Harvard University</a>,<a href="http://en.wikipedia.org/wiki/University_of_Mississipi" id="w">University of Mississipi</a>, <a href="http://en.wikipedia.org/wiki/Pittsburg_State_University" id="w">Pittsburg State University</a>, <a href="http://en.wikipedia.org/wiki/Pittsburgh_University" id="w">Pittsburgh University</a>, <a href="http://en.wikipedia.org/wiki/St._John%26%2339%3Bs_University" id="w">St. John&#39&semi;s University</a>, <a href="http://en.wikipedia.org/wiki/University_of_Notre_Dame" id="w">University of Notre Dame</a>, <a href="http://en.wikipedia.org/wiki/University_of_Rochester" id="w">University of Rochester</a>, <a href="http://en.wikipedia.org/wiki/Malone_College" id="w">Malone College</a>, <a href="http://en.wikipedia.org/wiki/State_University_of_New_York_at_Albany" id="w">State University of New York at Albany</a>, <a href="http://en.wikipedia.org/wiki/Alliant_International_University" id="w">Alliant International University</a>, <a href="http://en.wikipedia.org/wiki/Carnegie_Mellon_University" id="w">Carnegie Mellon University</a>, <a href="http://en.wikipedia.org/wiki/The_Washington_Center_&shy;_TWC" id="w">The Washington Center &shy; TWC</a>, <a href="http://en.wikipedia.org/wiki/Wright_State_University" id="w">Wright State University</a>, <a href="http://en.wikipedia.org/wiki/University_of_Miami" id="w">University of Miami</a>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: <a href="http://en.wikipedia.org/wiki/Universidade_de_Santiago_de_Compostela" id="w">Universidade de Santiago de Compostela</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Ja%C3%A9n" id="w">Universidad de Ja&eacute;n</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Valladolid" id="w">Universidad de Valladolid</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Castilla&shy;La_Mancha" id="w">Universidad de Castilla&shy;La Mancha</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Salamanca" id="w">Universidad de Salamanca</a>, <a href="http://en.wikipedia.org/wiki/Universidad_Polit%C3%A9cnica_de_Madrid" id="w">Universidad Polit&eacute;cnica de Madrid</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_C%C3%A1diz" id="w">Universidad de C&aacute;diz</a>, <a href="http://en.wikipedia.org/wiki/Universitat_Aut%C3%B2noma_de_Barcelona" id="w">Universitat Aut&ograve;noma de Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Universidad_Rey_Juan_Carlos" id="w">Universidad Rey Juan Carlos</a>, <a href="http://en.wikipedia.org/wiki/Universidad_de_Las_Palmas_de_Gran_Canaria" id="w">Universidad de Las Palmas de Gran Canaria</a>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: <a href="http://en.wikipedia.org/wiki/Universit%C3%A9_de_Versailles_Saint&shy;Quentin&shy;en&shy;Yvelines" id="w">Universit&eacute; de Versailles Saint&shy;Quentin&shy;en&shy;Yvelines</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A9_Pierre&shy;Mend%C3%A8s&shy;France_Grenoble" id="w">Universit&eacute; Pierre&shy;Mend&egrave;s&shy;France Grenoble</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A9_de_Pau_et_des_Pays_de_L%E2%80%99Adour" id="w">Universit&eacute; de Pau et des Pays de L&rsquo;Adour</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;cole_Paris_Val_de_Seine" id="w">&Eacute;cole Paris Val de Seine</a>, <a href="http://en.wikipedia.org/wiki/MIP_Ecole_de_Management" id="w">MIP Ecole de Management</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A9_Lumi%C3%A8re_Lyon_2" id="w">Universit&eacute; Lumi&egrave;re Lyon 2</a>, <a href="http://en.wikipedia.org/wiki/SciencesPo" id="w">SciencesPo</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>: <a href="http://en.wikipedia.org/wiki/Vrije_Universiteit_Amsterdam" id="w">Vrije Universiteit Amsterdam</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>: <a href="http://en.wikipedia.org/wiki/Politecnico_di_Milano" id="w">Politecnico di Milano</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A0_Della_Calabria" id="w">Universit&agrave; Della Calabria</a>, <a href="http://en.wikipedia.org/wiki/Universit%C3%A0_degli_Studi_di_Firenze" id="w">Universit&agrave; degli Studi di Firenze</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a>: <a href="http://en.wikipedia.org/wiki/Hochschule_Liechtenstein" id="w">Hochschule Liechtenstein</a>&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>: <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Monterrey" id="w">Instituto Tecnol&oacute;gico de Monterrey</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>:<a href="http://en.wikipedia.org/wiki/Universidade_Eduardo_Mondlane" id="w">Universidade Eduardo Mondlane</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: <a href="http://en.wikipedia.org/wiki/Universidade_Aberta" id="w">Universidade Aberta</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Nova_de_Lisboa" id="w">Universidade Nova de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Lus%C3%B3fona_de_Humanidades_e_Tecnologias" id="w">Universidade Lus&oacute;fona de Humanidades e Tecnologias</a>, <a href="http://en.wikipedia.org/wiki/Universidade_do_Porto" id="w">Universidade do Porto</a>, <a href="http://en.wikipedia.org/wiki/Instituto_Polit%C3%A9cnico_do_Porto" id="w">Instituto Polit&eacute;cnico do Porto</a>, <a href="http://en.wikipedia.org/wiki/Universidade_do_Minho" id="w">Universidade do Minho</a>, <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Lisboa" id="w">Universidade T&eacute;cnica de Lisboa</a>, <a href="http://en.wikipedia.org/wiki/Instituto_Universit%C3%A1rio_de_Lisboa" id="w">Instituto Universit&aacute;rio de Lisboa</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>: <a href="http://en.wikipedia.org/wiki/Universitatea_Babes&shy;Bolyai" id="w">Universitatea Babes&shy;Bolyai</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a>: <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_Lorosa%26%2339%3Be_&shy;_UNTL" id="w">Universidade Nacional Lorosa&#39&semi;e &shy; UNTL</a>&semi;</li></ul>&#10;<a id="P%C3%B3s&shy;gradua%C3%A7%C3%A3o" name="P%C3%B3s&shy;gradua%C3%A7%C3%A3o"></a><h2> P&oacute;s&shy;gradua&ccedil;&atilde;o </h2>&#10;&#10;<a id="Lato_Sensu" name="Lato_Sensu"></a><h3> Lato Sensu </h3>&#10;&#10;<a id="Arquitetura_e_Design" name="Arquitetura_e_Design"></a><h4> Arquitetura e Design </h4>&#10;&#10;<ul>&#10;<li>Comunica&ccedil;&atilde;o Visual e Imagem da Moda</li></ul>&#10;<p>Objetivo do curso: capacitar profissionais para &aacute;reas criativas do mercado de moda relacionadas a imagem e comunica&ccedil;&atilde;o visual de moda. Dar ao aluno subs&iacute;dios para desenvolver ferramentas expressivas e repert&oacute;rio visual a ser aplicado no mercado de moda em &acirc;mbitos de comunica&ccedil;&atilde;o: imagem e sua produ&ccedil;&atilde;o, vitrines e visual merchandising, design gr&aacute;fico, ilustra&ccedil;&atilde;o de moda e suas aplica&ccedil;&otilde;es. Proporcionar a compreens&atilde;o e viv&ecirc;ncia de processos criativos em moda e design, bem como valor de marca e suas atribui&ccedil;&otilde;es no mercado de moda.</p>&#10;<p>P&uacute;blico&shy;alvo:designers, artistas, arquitetos, estilistas, jornalistas, profissionais de marketing, publicit&aacute;rios, historiadores.&#10;</p>&#10;<ul>&#10;<li>Concep&ccedil;&atilde;o e Gest&atilde;o de Projetos de Arquiteturas Metropolitanas</li></ul>&#10;<p>Objetivo do curso: Atender &agrave;s demandas de atualiza&ccedil;&atilde;o e complementa&ccedil;&atilde;o curricular visando suprir lacunas relativas ao desenvolvimento das atividades acad&ecirc;micas frente algumas pr&aacute;ticas profissionais correntes no sentido de complementar estas &uacute;ltimas aos aspectos te&oacute;ricos e tamb&eacute;m caracteriza&shy;las de acordo com as demandas atuais da arquitetura contempor&acirc;nea, incluindo abordagens conceituais espaciais, abordagens relativas &agrave; constru&ccedil;&atilde;o de empreendimentos que antecedem um projeto de arquitetura e aspectos gerenciais de um escrit&oacute;rio de projetos de Arquitetura.</p>&#10;<p>P&uacute;blico&shy;alvo: arquitetos, urbanistas, paisagistas, profissionais que estejam envolvidos nas &aacute;reas de incorpora&ccedil;&atilde;o, projeto e gerenciamento de empreendimentos urbanos com dimens&otilde;es coletivas significativas, geridos pela esfera p&uacute;blica, privada, ou em sistemas de parcerias p&uacute;blico&shy;privadas.&#10;</p>&#10;<ul>&#10;<li>Gerenciamento e Empreendimento na Constru&ccedil;&atilde;o Civil</li></ul>&#10;<p>Objetivo do curso: o curso tem como tema principal o empreendedorismo, objetivando a forma&ccedil;&atilde;o de profissionais com capacita&ccedil;&atilde;o para o gerenciamento de empreendimentos de base imobili&aacute;ria.Destinado &agrave;queles que estejam envolvidos com os processos da constru&ccedil;&atilde;o civil e que desejam atuar como agentes imobili&aacute;rios, gerentes em empresas incorporadoras, consultores em mercados de produtos imobili&aacute;rios, ou mesmo, como coordenadores t&eacute;cnicos em obras afins.</p>&#10;<p>P&uacute;blico&shy;alvo:arquitetos, engenheiros civis e tecn&oacute;logos.&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o de Planos e Projetos Urbanos</li></ul>&#10;<p>Objetivo do curso: atender &agrave; crescente demanda de atualiza&ccedil;&atilde;o e de especializa&ccedil;&atilde;o no campo das pr&aacute;ticas do urbanismo contempor&acirc;neo, com &ecirc;nfase na formula&ccedil;&atilde;o e na gest&atilde;o de planos e projetos urbanos.</p>&#10;<p>P&uacute;blico&shy;alvo: o curso &eacute; voltado a arquitetos, urbanistas, paisagistas e demais profissionais que atuem ou desejem atuar na &aacute;rea de gest&atilde;o e implementa&ccedil;&atilde;o de planos e projetos urbanos, nos setores p&uacute;blico, privado e terceiro setor (organiza&ccedil;&otilde;es n&atilde;o&shy;governamentais).&#10;</p>&#10;<ul>&#10;<li>Sustentabilidade das Edifica&ccedil;&otilde;es</li></ul>&#10;<p>Objetivo do curso: Estabelecer, atualizar, aprofundar e aperfei&ccedil;oar os conhecimentos e conceitos, t&eacute;cnicas e tecnologias. Proporcionar uma vis&atilde;o integrada das metodologias, particularidades e ferramentas &uacute;teis ao desenvolvimento de projetos e edifica&ccedil;&otilde;es sustent&aacute;veis, energeticamente eficientes e adequadas ao meio&shy;ambiente, de forma a desenvolver as habilidades profissionais de um especialista na &aacute;rea de arquitetura sustent&aacute;vel.</p>&#10;<p>P&uacute;blico&shy;alvo: arquitetos, engenheiros, tecn&oacute;logos e outros profissionais graduados em &aacute;reas correlatas como meio&shy;ambiente, energia e sustentabilidade na constru&ccedil;&atilde;o civil.</p>&#10;<a id="Ci%C3%AAncias_da_Sa%C3%BAde" name="Ci%C3%AAncias_da_Sa%C3%BAde"></a><h4> Ci&ecirc;ncias da Sa&uacute;de </h4>&#10;&#10;<ul>&#10;<li>Avalia&ccedil;&atilde;o Psicol&oacute;gica Cl&iacute;nica</li></ul>&#10;<p>Objetivo do curso: propiciar aos psic&oacute;logos o desenvolvimento de capacidades relativas &agrave; avalia&ccedil;&atilde;o psicol&oacute;gica, com vistas ao aprimoramento de suas compet&ecirc;ncias profissionais.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais formados em psicologia.&#10;</p>&#10;<ul>&#10;<li>Farm&aacute;cia Cl&iacute;nica</li></ul>&#10;<p>Objetivo do curso: formar especialistas em farm&aacute;cia cl&iacute;nica e aten&ccedil;&atilde;o farmac&ecirc;utica, proporcionando conhecimentos cient&iacute;ficos e pr&aacute;ticos relacionados &agrave; farmacologia com os mecanismos fisiopatol&oacute;gicos das doen&ccedil;as, mecanismos dos medicamentos, bem como os poss&iacute;veis riscos causados pelos medicamentos no se uso inadequado, fazendo com que a assist&ecirc;ncia farmac&ecirc;utica seja a ferramenta t&eacute;cnica e human&iacute;stica numa perspectiva bem definida com crit&eacute;rios adequadamente estabelecidos para atender as necessidade e demandas de aten&ccedil;&atilde;o farmac&ecirc;utica no &acirc;mbito dos servi&ccedil;os de sa&uacute;de.</p>&#10;<p>P&uacute;blico&shy;alvo:profissionais farmac&ecirc;uticos, envolvidos com assist&ecirc;ncia e aten&ccedil;&atilde;o farmac&ecirc;utica no servi&ccedil;o p&uacute;blico e privados.&#10;</p>&#10;<ul>&#10;<li>Neuroci&ecirc;ncia e Psicologia Aplicada</li></ul>&#10;<p>Objetivo do curso: formar especialistas capazes de integrar conhecimento avan&ccedil;ado em Neuroci&ecirc;ncias com aplica&ccedil;&otilde;es pr&aacute;ticas em ci&ecirc;ncias do comportamento abrangendo aspectos b&aacute;sicos do comportamento humano at&eacute; fen&ocirc;menos sociais complexos.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados que apresentam interesse nas &aacute;reas de gest&atilde;o de pessoas&semi; administra&ccedil;&atilde;o&semi; sa&uacute;de do trabalhador&semi; processos grupais e &aacute;reas afins.&#10;</p>&#10;<ul>&#10;<li>Psicologia Organizacional e do Trabalho</li></ul>&#10;<p>Objetivo do curso: estudar os fen&ocirc;menos e processos organizacionais e do trabalho, a partir de seus aspectos hist&oacute;ricos, sociais e psicol&oacute;gicos, na perspectiva dos indiv&iacute;duos, dos grupos e das organiza&ccedil;&otilde;es, segundo enfoques conceituais, t&eacute;cnicos e metodol&oacute;gicos da Psicologia Social cr&iacute;tica, possibilitando a cria&ccedil;&atilde;o de novos conhecimentos e formas de interven&ccedil;&atilde;o.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados que apresentam interesse nas &aacute;reas de gest&atilde;o de pessoas&semi; administra&ccedil;&atilde;o&semi; sa&uacute;de do trabalhador&semi; processos grupais e &aacute;reas afins.&#10;</p>&#10;<ul>&#10;<li>Psicopedagogia</li></ul>&#10;<p>Objetivo do curso: formar profissionais que disponham de uma vis&atilde;o global do campo da Psicopedagogia e das caracter&iacute;sticas da a&ccedil;&atilde;o preventiva e remediativa, para sua atua&ccedil;&atilde;o em contexto educacional e cl&iacute;nico.</p>&#10;<p>P&uacute;blico&shy;alvo:Profissionais das &aacute;reas de educa&ccedil;&atilde;o e sa&uacute;de: pedagogos, psic&oacute;logos, fonoaudi&oacute;logos, assistentes sociais, professores de diferentes campos do conhecimento.&#10;</p>&#10;<ul>&#10;<li>Psicoterapia, Orienta&ccedil;&atilde;o e Media&ccedil;&atilde;o Familiar</li></ul>&#10;<p>Objetivo do curso:preparar e capacitar os profissionais para desenvolver metodologias de trabalho com fam&iacute;lias com base na teoria sist&ecirc;mica, adequadas &agrave; especificidade de suas atua&ccedil;&otilde;es profissionais e aos contextos em que atuam.</p>&#10;<p>P&uacute;blico&shy;alvo: a proposta do curso contempla dois n&uacute;cleos: um de Psicoterapia Familiar e outro de Orienta&ccedil;&atilde;o e Media&ccedil;&atilde;o Familiar.</p>&#10;<a id="Ci%C3%AAncias_Humanas" name="Ci%C3%AAncias_Humanas"></a><h4> Ci&ecirc;ncias Humanas </h4>&#10;&#10;<ul>&#10;<li>Doc&ecirc;ncia na Educa&ccedil;&atilde;o Superior</li></ul>&#10;<p>Objetivo do curso: Oferecer aos profissionais interessados, espa&ccedil;o de desenvolvimento profissional relativo &agrave; doc&ecirc;ncia universit&aacute;ria, contemplando as especificidades do ensino superior, fundamentadas em princ&iacute;pios &eacute;ticos e cient&iacute;ficos.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais de diferentes &aacute;reas do conhecimento, interessados em atualiza&ccedil;&atilde;o, an&aacute;lise e problematiza&ccedil;&atilde;o quanto aos elementos constitutivos da doc&ecirc;ncia na educa&ccedil;&atilde;o superior, pr&oacute;prios da aprendizagem do adulto, ou interessados em ingressar na doc&ecirc;ncia do ensino superior. &#10;</p>&#10;<ul>&#10;<li>Educa&ccedil;&atilde;o Empreendedora na Inf&acirc;ncia</li></ul>&#10;<p>Objetivo do curso: oferecer aos interessados oportunidade de di&aacute;logo cr&iacute;tico com a realidade vivenciada, culminando com a pr&aacute;tica do aprender a pensar e empreender em propostas de a&ccedil;&otilde;es interdisciplinares concretas, para a educa&ccedil;&atilde;o empreendedora da crian&ccedil;a que frequenta espa&ccedil;os escolares e n&atilde;o escolares.</p>&#10;<p>P&uacute;blico&shy;alvo: o curso destina&shy;se aos profissionais da educa&ccedil;&atilde;o infantil e dos anos iniciais do ensino fundamental, bem como de outras &aacute;reas do conhecimento que buscam aprimorar suas a&ccedil;&otilde;es para a educa&ccedil;&atilde;o empreendedora na inf&acirc;ncia em espa&ccedil;os escolares e n&atilde;o escolares.&#10;</p>&#10;<ul>&#10;<li>Ensino de Libras (L&iacute;ngua Brasileira de Sinais)</li></ul>&#10;<p>Objetivo do curso: formar professores com Licenciatura Plena para ensinarem LIBRAS (L&iacute;ngua Brasileira de Sinais), como segunda l&iacute;ngua para ouvintes, na educa&ccedil;&atilde;o b&aacute;sica (infantil, fundamental e m&eacute;dio) e superior&semi; em espa&ccedil;os n&atilde;o escolares e ministrar a disciplina LIBRAS em escolas para surdos, como primeira l&iacute;ngua.</p>&#10;<p>P&uacute;blico&shy;alvo: professores com Licenciatura Plena, de diferentes &aacute;reas do conhecimento,&#10; interessados em &nbsp;atuar como docentes de LIBRAS em diferentes espa&ccedil;os.&#10;</p>&#10;<ul>&#10;<li>Est&eacute;ticas Contempor&acirc;neas</li></ul>&#10;<p>Objetivo do curso: desenvolver uma reflex&atilde;o sistem&aacute;tica sobre as est&eacute;ticas no cen&aacute;rio da cultura contempor&acirc;nea em suas diversas dimens&otilde;es e numa perspectiva interdisciplinar, permitindo relacionar o fundamento filos&oacute;fico da an&aacute;lise est&eacute;tica com as manifesta&ccedil;&otilde;es culturais e art&iacute;sticas de nossa &eacute;poca.</p>&#10;<p>P&uacute;blico&shy;alvo: formados em Filosofia, Ci&ecirc;ncias Humanas, Artes, Arquitetura, Design, &#10;Letras, Comunica&ccedil;&atilde;o, Jornalismo e outras &aacute;reas afins, interessados em &#10;compreender e refletir sobre as est&eacute;ticas na contemporaneidade.&#10;</p>&#10;<ul>&#10;<li>Fundamentos Crist&atilde;os na Educa&ccedil;&atilde;o</li></ul>&#10;<p>Objetivo do curso: forma&ccedil;&atilde;o de profissionais para atuarem em institui&ccedil;&otilde;es educacionais confessionais e comunit&aacute;rias, religiosas e organiza&ccedil;&otilde;es n&atilde;o governamentais&semi; forma&ccedil;&atilde;o de professores de Ensino Religioso, Educa&ccedil;&atilde;o Crist&atilde; e Cultura Religiosa.</p>&#10;<p>P&uacute;blico&shy;alvo: educadores, professores, gestores educacionais, capel&atilde;es e profissionais&#10; que atuam nas &aacute;reas de Educa&ccedil;&atilde;o, Ci&ecirc;ncias, Hist&oacute;ria e Teologia, &#10;exercendo fun&ccedil;&otilde;es e atividades como forma&ccedil;&atilde;o de professores, ensino das &#10;ci&ecirc;ncias, pesquisa de novas tecnologias, hist&oacute;ria da cultura, pol&iacute;ticas &#10;culturais, filosofia, teologia.</p>&#10;<a id="Comunica%C3%A7%C3%A3o_e_Letras" name="Comunica%C3%A7%C3%A3o_e_Letras"></a><h4> Comunica&ccedil;&atilde;o e Letras </h4>&#10;&#10;<ul>&#10;<li>Comunica&ccedil;&atilde;o e Pr&aacute;ticas de Produ&ccedil;&atilde;o de Imagens: Fotografia e Audiovisual</li></ul>&#10;<p>Objetivo do curso: propiciar a pr&aacute;tica reflexiva sobre a produ&ccedil;&atilde;o de imagens nos contextos fotogr&aacute;ficos e audiovisuais, oferecendo ao aluno, a possibilidade de produ&ccedil;&atilde;o de imagens fotogr&aacute;ficas e audiovisuais ligadas ao mercado da comunica&ccedil;&atilde;o atual, que &eacute; caracterizado por uma variedade de atividades, tais como: moda, videoclipes, fotojornalismo, fotografia publicit&aacute;ria, document&aacute;rio, televis&atilde;o, dentre outras</p>&#10;<p>P&uacute;blico&shy;alvo: pessoas de qualquer &aacute;rea que pretendam iniciar a pr&aacute;tica de produ&ccedil;&atilde;o de imagens fotogr&aacute;ficas e audiovisuais, assim como profissionais graduados em &aacute;reas do conhecimento ligados &agrave; produ&ccedil;&atilde;o de imagens&semi; Publicidade e Propaganda, Jornalismo, Letras &ndash; Edi&ccedil;&atilde;o, Cinema, Desenho Industrial, Arquitetura, Teatro, Dan&ccedil;a, entre outras.&#10;</p>&#10;<ul>&#10;<li>Jornalismo Contempor&acirc;neo</li></ul>&#10;<p>Objetivo do curso:proporcionar um panorama das principais tend&ecirc;ncias e ferramentas do jornalismo contempor&acirc;neo a partir de novos paradigmas tecnol&oacute;gicos, &eacute;ticos, pol&iacute;ticos e mercadol&oacute;gicos. Propiciar capacita&ccedil;&atilde;o para o desenvolvimento de compet&ecirc;ncias t&eacute;cnicas e conceituais para a atua&ccedil;&atilde;o no mercado jornal&iacute;stico em transforma&ccedil;&atilde;o.</p>&#10;<p>P&uacute;blico&shy;alvo:Profissionais graduados em diversas &aacute;reas do conhecimento: Jornalismo, Rela&ccedil;&otilde;es P&uacute;blicas, profissionais de Comunica&ccedil;&atilde;o em geral, de Letras e Ci&ecirc;ncias Humanas entre outros, que pretendem adquirir e aprofundar seus conhecimentos diante das demandas do novo cen&aacute;rio tecnol&oacute;gico e econ&ocirc;mico da sociedade informacional.&#10;</p>&#10;<ul>&#10;<li>L&iacute;ngua Portuguesa e Literatura</li></ul>&#10;<p>Objetivo do curso:atualizar conhecimentos sobre: a) a estrutura e o funcionamento da l&iacute;ngua portuguesa&semi; b) os aspectos relativos &agrave; norma culta&semi; c) a pr&aacute;tica de leitura e escrita. 2. Estudar teorias atuais sobre linguagem, leitura, escrita, g&ecirc;neros do discurso e linguagem como intera&ccedil;&atilde;o verbal. 3. Compreender a constru&ccedil;&atilde;o das gram&aacute;ticas portuguesas e o ensino de l&iacute;ngua portuguesa em perspectivas historiogr&aacute;ficas. 4. Apresentar propostas de ensino&shy;aprendizagem da l&iacute;ngua portuguesa e da literatura (em suas diferentes manifesta&ccedil;&otilde;es e rela&ccedil;&otilde;es culturais). 5. Rever os percursos do tratamento da mat&eacute;ria liter&aacute;ria e refletir sobre suas possibilidades de ensino&shy;aprendizagem.</p>&#10;<p>P&uacute;blico&shy;alvo: professores de l&iacute;ngua portuguesa e literatura que busquem &#10;aperfei&ccedil;oamento no uso da l&iacute;ngua, na compreens&atilde;o de teorias lingu&iacute;sticas&#10; e no tratamento da mat&eacute;ria liter&aacute;ria, e que visem a uma continuidade de&#10; estudos nos n&iacute;veis de p&oacute;s&shy;gradua&ccedil;&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Marketing e Comunica&ccedil;&atilde;o Integrada</li></ul>&#10;<p>Objetivo do curso:propiciar a capacita&ccedil;&atilde;o integrada entre os saberes do Marketing e da Comunica&ccedil;&atilde;o objetivando desenvolver habilidades e compet&ecirc;ncias necess&aacute;rias ao profissional contempor&acirc;neo para que este possa elaborar pesquisas, diagn&oacute;sticos, estrat&eacute;gias mercadol&oacute;gicas e cria&ccedil;&atilde;o de ferramentas de comunica&ccedil;&atilde;o para compreender e atuar no mercado da comunica&ccedil;&atilde;o caracterizado por constantes transforma&ccedil;&otilde;es.</p>&#10;<p>P&uacute;blico&shy;alvo:profissionais graduados em diversas &aacute;reas do conhecimento, publicidade e propaganda, jornalismo, rela&ccedil;&otilde;es p&uacute;blicas, desenho industrial, entre outras, que pretendam aprofundar seus conhecimentos nas ferramentas e estrat&eacute;gias em Comunica&ccedil;&atilde;o Integrada e Marketing.</p>&#10;<a id="Direito" name="Direito"></a><h4> Direito </h4>&#10;&#10;<ul>&#10;<li>Direito Civil </li></ul>&#10;&#10;<ul>&#10;<li>Direito Digital e das Telecomunica&ccedil;&otilde;es</li></ul>&#10;&#10;<ul>&#10;<li>Direito e Processo do Trabalho</li></ul>&#10;&#10;<ul>&#10;<li>Direto e Processo Penal</li></ul>&#10;&#10;<ul>&#10;<li>Direito Empresarial</li></ul>&#10;&#10;<ul>&#10;<li>Direito Processual Civil</li></ul>&#10;&#10;<ul>&#10;<li>Direito Societ&aacute;rio</li></ul>&#10;<a id="Engenharia_e_Tecnologia" name="Engenharia_e_Tecnologia"></a><h4> Engenharia e Tecnologia </h4>&#10;&#10;<ul>&#10;<li>Administra&ccedil;&atilde;o para Engenheiros</li></ul>&#10;<p>Objetivo do curso: Habilitar profissionais &agrave;s &aacute;reas de exatas, em especial a Engenharia, a interagir com as atividades e demandas de uma empresa moderna.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados em engenharia e outras &aacute;reas t&eacute;cnicas.&#10;</p>&#10;<ul>&#10;<li>Constru&ccedil;&otilde;es Civis &shy; Excel&ecirc;ncia Construtiva e Anomalias</li></ul>&#10;<p>Objetivo do curso: lan&ccedil;ar quest&otilde;es sobre a longevidade das constru&ccedil;&otilde;es civis, abordando aspectos relativos aos sistemas e t&eacute;cnicas de constru&ccedil;&atilde;o e sua excel&ecirc;ncia construtiva, assim como as anomalias de execu&ccedil;&atilde;o. Especializar profissionais para o projeto e constru&ccedil;&atilde;o de edif&iacute;cios.</p>&#10;<p>P&uacute;blico&shy;alvo:Engenheiros Civis, Arquitetos e Tecn&oacute;logos em Constru&ccedil;&otilde;es Civis modalidade Edif&iacute;cios.&#10;</p>&#10;<ul>&#10;<li>Engenharia de Opera&ccedil;&otilde;es Industriais</li></ul>&#10;<p>Objetivo do curso: atender a profissionais e Executivos das &aacute;reas, fornecendo a oportunidade de adquirir conhecimento avan&ccedil;ado aliado &agrave; resolu&ccedil;&atilde;o e problemas encontrados em ambientes organizacionais voltados &agrave; &aacute;rea de Produ&ccedil;&atilde;o, Inova&ccedil;&atilde;o e Tecnologia, buscando oferecer um forte embasamento no planejamento, na log&iacute;stica e no controle da produ&ccedil;&atilde;o, englobando tanto os aspectos da manufatura como de servi&ccedil;os. Este curso oferece, tamb&eacute;m, ferramentas tecnol&oacute;gicas para que o profissional desenvolva seus conhecimentos adquiridos em softwares espec&iacute;ficos para a gest&atilde;o da produ&ccedil;&atilde;o.</p>&#10;<p>P&uacute;blico&shy;alvo: graduados ligados &agrave; &aacute;rea de Produ&ccedil;&atilde;o que atuam com processos produtivos em grandes empresas&#10;</p>&#10;<ul>&#10;<li>Engenharia de Seguran&ccedil;a do Trabalho</li></ul>&#10;<p>Objetivo do curso: oferecer aos participantes, um programa de capacita&ccedil;&atilde;o profissional relativa ao exerc&iacute;cio da atividade em Engenharia de Seguran&ccedil;a do Trabalho, atualmente com grande demanda no mercado, al&eacute;m de ampliar sua &#10;vis&atilde;o e, tamb&eacute;m, aprimorar seus conhecimentos te&oacute;ricos e pr&aacute;ticos com o intuito de atuar na preven&ccedil;&atilde;o de acidentes de trabalho.</p>&#10;<p>P&uacute;blico&shy;alvo: bacharel em Engenharia ou Arquitetura obrigatoriamente. &#10;</p>&#10;<ul>&#10;<li>Engenharia de Telecomunica&ccedil;&otilde;es</li></ul>&#10;<p>Objetivo do curso: proporcionar aos engenheiros eletr&ocirc;nicos, eletricistas, de telecomunica&ccedil;&otilde;es de computa&ccedil;&atilde;o e tecn&oacute;logos de &aacute;reas afins, conhecimentos s&oacute;lidos da engenharia de telecomunica&ccedil;&otilde;es e suas aplica&ccedil;&otilde;es nas &aacute;reas de telefonia fixa, telefonia celular, redes sem fio, comunica&ccedil;&atilde;o via sat&eacute;lite e sistemas &oacute;pticos.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais de n&iacute;vel superior em engenharia que buscam complementar ou atualizar seus conhecimentos em telecomunica&ccedil;&otilde;es. &#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o de Projetos</li></ul>&#10;<p>Objetivo do curso: capacitar profissionais &nbsp;nas t&eacute;cnicas de Gest&atilde;o de Projetos, enfatizando a forma&ccedil;&atilde;o, desenvolvimento e sistematiza&ccedil;&atilde;o mediante o uso de pr&aacute;ticas do PMI&nbsp;e t&eacute;cnicas reconhecidas no mercado baseadas no Guia PMBoK.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados em tecnologia da informa&ccedil;&atilde;o (Processamento de Dados, Sistemas de Informa&ccedil;&atilde;o e Ci&ecirc;ncias da Computa&ccedil;&atilde;o), Engenharia, Administra&ccedil;&atilde;o, Ci&ecirc;ncias Econ&ocirc;micas e Cont&aacute;beis, que atuem em empresas que conduzem suas opera&ccedil;&otilde;es por meio de projetos.&#10;</p>&#10;<ul>&#10;<li>Qu&iacute;mica da Per&iacute;cia Cient&iacute;fica</li></ul>&#10;<p>Objetivo do curso: proporcionar uma forma&ccedil;&atilde;o aprofundada na &aacute;rea da Qu&iacute;mica da Per&iacute;cia Cient&iacute;fica, especificamente capacitar para solucionar ou elucidar as d&uacute;vidas de um crime ou de um acidente por meio da Qu&iacute;mica, reduzindo o tempo na investiga&ccedil;&atilde;o e na solu&ccedil;&atilde;o de processos.</p>&#10;<p>P&uacute;blico&shy;alvo:Qu&iacute;micos, Farmac&ecirc;uticos, Engenheiros Qu&iacute;micos, Bioqu&iacute;micos e &aacute;reas afins.</p>&#10;<a id="Finan%C3%A7as_e_Controladoria" name="Finan%C3%A7as_e_Controladoria"></a><h4> Finan&ccedil;as e Controladoria </h4>&#10;&#10;<ul>&#10;<li>Banking</li></ul>&#10;<p>Objetivo do curso: o participante a atuar com vis&atilde;o estrat&eacute;gica integrada nas &aacute;reas de produtos, servi&ccedil;os, administra&ccedil;&atilde;o de risco, gest&atilde;o de Tesouraria e Derivativos e Internacionaliza&ccedil;&atilde;o Banc&aacute;ria. Objetiva, ainda, desenvolver capacita&ccedil;&atilde;o para lidar com os importantes desafios do setor banc&aacute;rio e financeiro, incrementando sua capacidade gerencial, baseada no conhecimento e pensamento integrado.</p>&#10;<p>P&uacute;blico&shy;alvo:Executivos de Bancos, Companhias de Seguros, Fundos de Pens&atilde;o, Empresas de Tecnologia de Informa&ccedil;&atilde;o, Consultoria e outras empresas ligadas &agrave; Ind&uacute;stria de Servi&ccedil;os Financeiros.&#10;</p>&#10;<ul>&#10;<li>Controladoria</li></ul>&#10;<p>Objetivo do curso: proporcionar aos participantes os conhecimentos necess&aacute;rios para avaliar o desempenho empresarial e dar suporte &agrave; tomada de decis&atilde;o que gere valor para a organiza&ccedil;&atilde;o, aliando conhecimentos te&oacute;ricos e pr&aacute;ticos</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais bachar&eacute;is ou titulados em curso superior, que tenham experi&ecirc;ncia profissional em Controladoria, &aacute;reas afins, ou ainda, que tenham no exerc&iacute;cio de sua profiss&atilde;o, um relacionamento pr&oacute;ximo com a Controladoria.&#10;</p>&#10;<ul>&#10;<li>Economia Aplicada a Gest&atilde;o</li></ul>&#10;<p>Objetivo do curso: o Curso de P&oacute;s&shy;Gradua&ccedil;&atilde;o Lato Sensu em Economia Aplicada &agrave; Gest&atilde;o tem como objetivo propiciar uma forma&ccedil;&atilde;o t&eacute;cnica voltada ao desenvolvimento de diversas habilidades relacionadas ao processo de tomadas de decis&otilde;es, bem como a avalia&ccedil;&atilde;o econ&ocirc;mico&shy;financeira de projetos. Para tanto ser&atilde;o utilizados m&eacute;todos e t&eacute;cnicas oriundas da teoria econ&ocirc;mica. </p>&#10;<p>P&uacute;blico&shy;alvo: graduados em Economia, Administra&ccedil;&atilde;o, Contabilidade, Engenharia, al&eacute;m dos profissionais que buscam desenvolver compet&ecirc;ncias para as &aacute;reas de planejamento estrat&eacute;gico, an&aacute;lise de investimentos, fus&otilde;es e aquisi&ccedil;&otilde;es, ou que atuam em atividades correlatas.&#10;</p>&#10;<ul>&#10;<li>Finan&ccedil;as de Empresas</li></ul>&#10;<p>Objetivo do curso: oferecer aos participantes os conhecimentos necess&aacute;rios para atuar na &aacute;rea financeira em geral e de maneira especial na tesouraria das empresas e capacit&aacute;&shy;los a tomar decis&otilde;es que gerem valor para a organiza&ccedil;&atilde;o, aliando conhecimentos te&oacute;ricos e pr&aacute;ticos.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais bachar&eacute;is ou titulados em curso superior, que atuam na &aacute;rea financeira de empresas ou que tenham rela&ccedil;&otilde;es com a &aacute;rea financeira, al&eacute;m dos profissionais que buscam desenvolver compet&ecirc;ncias para atuar na &aacute;rea financeira de empresas, ou em atividades correlatas.&#10;</p>&#10;<ul>&#10;<li>Mercados Financeiros</li></ul>&#10;<p>Objetivo do curso: proporcionar conhecimentos te&oacute;ricos e t&eacute;cnicas e propiciar forma&ccedil;&atilde;o voltada ao desenvolvimento de diversas habilidades e mudan&ccedil;a de atitudes para facilitar a atua&ccedil;&atilde;o do participante no mercado financeiro. </p>&#10;<p>P&uacute;blico&shy;alvo: profissionais bachar&eacute;is ou titulados em curso superior, que atuam no mercado financeiro ou que tenham rela&ccedil;&otilde;es com institui&ccedil;&otilde;es financeiras, al&eacute;m dos profissionais que buscam desenvolver compet&ecirc;ncias para atuar no mercado financeiro, em institui&ccedil;&otilde;es financeiras, ou em atividades correlatas.</p>&#10;<a id="Neg%C3%B3cios%2C_Estrat%C3%A9gia_e_Gest%C3%A3o" name="Neg%C3%B3cios%2C_Estrat%C3%A9gia_e_Gest%C3%A3o"></a><h4> Neg&oacute;cios, Estrat&eacute;gia e Gest&atilde;o </h4>&#10;&#10;<ul>&#10;<li>Administra&ccedil;&atilde;o de Marketing </li></ul>&#10;<p>Objetivo do curso: capacitar profissionais para a administra&ccedil;&atilde;o de marketing, habilitando&shy;os a gerir e a desenvolver programas de marketing e lan&ccedil;ar produtos e servi&ccedil;os de acordo com a an&aacute;lise e compreens&atilde;o do ambiente competitivo e dos novos desafios impostos pelo mercado.</p>&#10;<p>P&uacute;blico&shy;alvo: graduados com titula&ccedil;&atilde;o em diversas &aacute;reas do conhecimento que desejem atualizar seus conhecimentos e profissionais oriundos de outras &aacute;reas que desejem dar uma nova abordagem para sua carreira, direcionando&shy;a ao Marketing.&#10;</p>&#10;<ul>&#10;<li>Administra&ccedil;&atilde;o de Neg&oacute;cios</li></ul>&#10;<p>Objetivo do curso: formar e desenvolver habilidades de gest&atilde;o e empreendedorismo, a partir de uma vis&atilde;o estrat&eacute;gica integrada dos diversos aspectos da administra&ccedil;&atilde;o de neg&oacute;cios.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados de diversas &aacute;reas do conhecimento, que ocupam ou pretendam assumir posi&ccedil;&otilde;es de gest&atilde;o em organiza&ccedil;&otilde;es empresariais.&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o de Neg&oacute;cios em Servi&ccedil;os</li></ul>&#10;<p>Objetivo do curso: capacitar o aluno a empreender e administrar uma empresa de servi&ccedil;os de forma eficaz, entendendo o complexo ambiente organizacional das empresas de servi&ccedil;os e de suas rela&ccedil;&otilde;es com fornecedores, parceiros e clientes.</p>&#10;<p>P&uacute;blico&shy;alvo: graduados com titula&ccedil;&atilde;o em diversas &aacute;reas do conhecimento, que atuam ou desejem atuar na &aacute;rea de servi&ccedil;os e que estejam empenhados em desenvolver uma vis&atilde;o estrat&eacute;gica e empreendedora da gest&atilde;o desse tipo de atividade.&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o Estrat&eacute;gica da Sustentabilidade Empresarial e da Governan&ccedil;a Corporativa</li></ul>&#10;<p>Objetivo do curso: oferecer elementos conceituais e instrumentos modernos, eficientes e eficazes para a ado&ccedil;&atilde;o, desenvolvimento e controle de pol&iacute;ticas e pr&aacute;ticas socialmente respons&aacute;veis por empresas &shy; privadas ou do Terceiro Setor &shy; integrando estas pr&aacute;ticas &agrave;s estrat&eacute;gias do neg&oacute;cio e explorando oportunidades relativas &agrave;s decis&otilde;es de investimento sociais.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados, gestores de empresas p&uacute;blicas ou privadas, funda&ccedil;&otilde;es e organiza&ccedil;&otilde;es n&atilde;o governamentais interessados nas &aacute;reas de rela&ccedil;&otilde;es com os investidores, governan&ccedil;a corporativa e responsabilidade s&oacute;cio&shy;ambiental&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o Estrat&eacute;gica de Pessoas</li></ul>&#10;<p>Objetivo do curso: capacitar jovens profissionais graduados a atuarem na administra&ccedil;&atilde;o dos &#10;recursos humanos das organiza&ccedil;&otilde;es, de forma a contribuir efetivamente para a competitividade das empresas.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais que pretendam atuar ou que j&aacute; estejam em in&iacute;cio de carreira na &aacute;rea de Recursos Humanos, com pretens&otilde;es de ocupar cargos gerenciais em gest&atilde;o de RH.&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o Estrat&eacute;gica de Vendas</li></ul>&#10;<p>Objetivo do curso:capacitar profissionais na gest&atilde;o de vendas, para enfrentar os desafios do novo ambiente de neg&oacute;cios</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais que j&aacute; atuam ou desejam atuar na ger&ecirc;ncia de vendas, e buscam complementa&ccedil;&atilde;o te&oacute;rica e discuss&atilde;o com outros participantes tamb&eacute;m atuantes na &aacute;rea, graduados em qualquer &aacute;rea do conhecimento.&#10;</p>&#10;<ul>&#10;<li>Log&iacute;stica Empresarial</li></ul>&#10;<p>Objetivo do curso: capacitar profissionais a promoverem a efic&aacute;cia no gerenciamento da cadeia log&iacute;stica.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados que j&aacute; atuam nas diversas &aacute;reas da Log&iacute;stica Empresarial e que pretendam adquirir uma vis&atilde;o mais ampla, integrada e aplicada.&#10;</p>&#10;<ul>&#10;<li>Marketing Contempor&acirc;neo</li></ul>&#10;<p>Objetivo do curso: promover a compreens&atilde;o entre as atividades de marketing e os contextos organizacionais e ambientes atuais objetivando desenvolver compet&ecirc;ncias &#10;de aplica&ccedil;&atilde;o de marketing alinhadas &agrave;s novas posturas organizacionais que convivem em um ambiente com alto grau de incerteza.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados em diversas &aacute;reas do conhecimento&semi; administra&ccedil;&atilde;o, economia, comunica&ccedil;&atilde;o social, etc., com dois ou mais anos de experi&ecirc;ncia profissional e que pretendam ampliar os seus conhecimentos de marketing nos contextos digital, de servi&ccedil;os, de varejo, tur&iacute;stico, verde, de mercados de baixa renda, esportivo e pol&iacute;tico.&#10;</p>&#10;<ul>&#10;<li>Marketing Estrat&eacute;gico</li></ul>&#10;<p>Objetivo do curso: capacitar profissionais para a administra&ccedil;&atilde;o de marketing estrat&eacute;gico, habilitando&shy;os a gerir e a desenvolver e planejar atividades de marketing alinhadas com as estrat&eacute;gias orientadas para o mercado de acordo com a an&aacute;lise e compreens&atilde;o do macro e do micro ambientes de marketing bem como da atua&ccedil;&atilde;o dos concorrentes e do comportamento dos consumidores e compradores organizacionais</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados em diversas &aacute;reas do conhecimento (administra&ccedil;&atilde;o, economia, comunica&ccedil;&atilde;o social, etc.), com dois ou mais anos de experi&ecirc;ncia na &aacute;rea de marketing e que pretendam aprimorar seus conhecimentos de marketing sob a &oacute;tica de uma orienta&ccedil;&atilde;o empresarial voltada para o mercado.&#10;</p>&#10;<ul>&#10;<li>Neg&oacute;cios internacionais</li></ul>&#10;<p>Objetivo do curso: capacitar o participante para prospec&ccedil;&atilde;o e desenvolvimento de Neg&oacute;cios Internacionais.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais graduados, em in&iacute;cio de carreira, que desejem atuar na &#10;elabora&ccedil;&atilde;o de projetos para viabiliza&ccedil;&atilde;o de neg&oacute;cios internacionais.</p>&#10;<a id="Tecnologia_da_Informa%C3%A7%C3%A3o" name="Tecnologia_da_Informa%C3%A7%C3%A3o"></a><h4> Tecnologia da Informa&ccedil;&atilde;o </h4>&#10;&#10;<ul>&#10;<li>Computa&ccedil;&atilde;o Forense</li></ul>&#10;<p>Objetivo do curso: aprender a implementar mecanismos de seguran&ccedil;a (pr&eacute;&shy;incidente) e a conduzir a investiga&ccedil;&atilde;o (p&oacute;s&shy;incidente) dos atos il&iacute;citos praticados nos meios eletr&ocirc;nicos, com &ecirc;nfase na identifica&ccedil;&atilde;o, preserva&ccedil;&atilde;o, an&aacute;lise e apresenta&ccedil;&atilde;o das provas.</p>&#10;<p>P&uacute;blico&shy;alvo: Auditores, consultores, gestores, juristas, peritos, t&eacute;cnicos e demais profissionais com pr&eacute;via forma&ccedil;&atilde;o em curso de Tecnologia da Informa&ccedil;&atilde;o, os quais tenham interesse na preven&ccedil;&atilde;o e investiga&ccedil;&atilde;o dos atos il&iacute;citos &#10;praticados nos meios eletr&ocirc;nicos.&#10;</p>&#10;<ul>&#10;<li>Governan&ccedil;a de TI</li></ul>&#10;<p>Objetivo do curso: capacitar interessados em Tecnologia da Informa&ccedil;&atilde;o, tornando&shy;os aptos na&#10; gest&atilde;o, planejamento e implementa&ccedil;&atilde;o, al&eacute;m de agregar conhecimentos de &#10;ger&ecirc;ncia de projetos e lideran&ccedil;a de equipes.</p>&#10;<p>P&uacute;blico&shy;alvo: profissionais das &aacute;reas de Tecnologia da Informa&ccedil;&atilde;o, bem como auditores, gestores p&uacute;blicos ou privados, e consultores interessados na gest&atilde;o de neg&oacute;cios com foco em TI.&#10;</p>&#10;<ul>&#10;<li>Projeto e Desenvolvimento de Sistemas</li></ul>&#10;<p>Objetivo do curso: capacitar profissionais de &aacute;reas tecnol&oacute;gicas para atuarem no projeto e desenvolvimento de sistemas baseados no paradigma da orienta&ccedil;&atilde;o a objetos.</p>&#10;<p>P&uacute;blico&shy;alvo: graduados com forma&ccedil;&atilde;o em tecnologia e &aacute;reas afins, que queiram obter forma&ccedil;&atilde;o s&oacute;lida em projeto e desenvolvimento de sistemas orientados a objetos.&#10;</p>&#10;<ul>&#10;<li>Seguran&ccedil;a em Tecnologia da Informa&ccedil;&atilde;o</li></ul>&#10;<p>Objetivo do curso: capacitar e propiciar o aperfei&ccedil;oamento dos alunos nos aspectos t&eacute;cnicos e no gerenciamento da seguran&ccedil;a da informa&ccedil;&atilde;o.</p>&#10;<p>P&uacute;blico&shy;alvo: Profissionais da &aacute;rea de TI, Arquitetos de Sistemas, Engenheiros, Administradores, Cientistas da Computa&ccedil;&atilde;o, Analistas de Sistemas, Gerente de Sistemas, Diretores de TI e profissionais que desejam se capacitar na &aacute;rea.</p>&#10;<a id="Stricto_Sensu" name="Stricto_Sensu"></a><h3> Stricto Sensu </h3>&#10;&#10;<a id="Mestrado_e_Doutorado" name="Mestrado_e_Doutorado"></a><h4> Mestrado e Doutorado </h4>&#10;&#10;<a id="Administra%C3%A7%C3%A3o_de_Empresas" name="Administra%C3%A7%C3%A3o_de_Empresas"></a><h5> Administra&ccedil;&atilde;o de Empresas </h5>&#10;<p>Linhas de pesquisa:&#10;</p>&#10;<ul>&#10;<li>Finan&ccedil;as Estrat&eacute;gicas:</li></ul>&#10;<p>Tem como objetivo estudar como as empresas e os &#10;indiv&iacute;duos (gestores, acionistas e outros stakeholders) tomam decis&otilde;es &#10;sobre capta&ccedil;&atilde;o e aplica&ccedil;&atilde;o de recursos (financeiros e/ou n&atilde;o financeiros) tendo como par&acirc;metro o conceito de cria&ccedil;&atilde;o de valor.&nbsp;&#10;</p>&#10;<ul>&#10;<li>Gest&atilde;o Humana e Social nas Organiza&ccedil;&otilde;es: </li></ul>&#10;<p>Tem foco em quest&otilde;es sociais e humanas, a fim de contribuir para a gera&ccedil;&atilde;o &#10;de processos de gest&atilde;o inovadores nas organiza&ccedil;&otilde;es, baseados em rela&ccedil;&otilde;es de respeito e confian&ccedil;a com os stakeholders. Os principais temas s&atilde;o: aprendizagem, desenvolvimento de compet&ecirc;ncia, cultura organizacional, cultura brasileira, diversidade, educa&ccedil;&atilde;o para sustentabilidade, mudan&ccedil;a organizacional, valores e dignidade organizacional.&#10;</p>&#10;<ul>&#10;<li>Recursos e Desenvolvimento Empresarial: </li></ul>&#10;<p>Foca suas atividades em temas como din&acirc;mica interorganizacional, estrutura da ind&uacute;stria, fontes de vantagens competitivas, vis&atilde;o baseada em recursos, custos de transa&ccedil;&atilde;o, teoria evolucion&aacute;ria, redes colaborativas, estrat&eacute;gias de opera&ccedil;&atilde;o e log&iacute;stica, modelos de neg&oacute;cios e estrat&eacute;gias de inova&ccedil;&atilde;o para o desenvolvimento de mercados, objetivando o desenvolvimento empresarial.</p>&#10;<a id="Arquitetura_e_Urbanismo" name="Arquitetura_e_Urbanismo"></a><h5> Arquitetura e Urbanismo </h5>&#10;<p>&Aacute;rea de concentra&ccedil;&atilde;o:</p>&#10;<p>O PPGAU&shy;UPM tem como &Aacute;rea de Concentra&ccedil;&atilde;o Projeto de Arquitetura e Urbanismo. Privilegia a pesquisa acad&ecirc;mica em Arquitetura e Urbanismo e suas rela&ccedil;&otilde;es com a pr&aacute;tica, em especial, com o projeto em suas diversas escalas&shy; do edif&iacute;cio &agrave; cidade, com &ecirc;nfase na representa&ccedil;&atilde;o e/ou interven&ccedil;&atilde;o, contribuindo para a constru&ccedil;&atilde;o de quadros de refer&ecirc;ncia te&oacute;rico&shy;conceituais necess&aacute;rios &agrave; abordagem cr&iacute;tica do pesquisador, docente e/ou profissional da &aacute;rea.</p>&#10;<p>Linhas de pesquisa: &#10;</p>&#10;<ul>&#10;<li>Arquitetura Moderna e Contempor&acirc;nea:</li></ul>&#10;<p>Representa&ccedil;&atilde;o e Interven&ccedil;&atilde;o: Visa o conhecimento de referenciais espec&iacute;ficos do projeto de arquitetura, sua evolu&ccedil;&atilde;o hist&oacute;rica e interpreta&ccedil;&otilde;es moderna e contempor&acirc;nea. Valoriza a reflex&atilde;o e investiga&ccedil;&atilde;o do ato de projetar, com &ecirc;nfase nas formas de representa&ccedil;&atilde;o e interven&ccedil;&atilde;o, e a transforma&ccedil;&atilde;o dos processos de cria&ccedil;&atilde;o e ensino do projeto. Realiza o estudo cr&iacute;tico de diferentes metodologias e estrat&eacute;gias projetuais contempor&acirc;neas, diante das transforma&ccedil;&otilde;es socioculturais, t&eacute;cnicas e tecnol&oacute;gicas, e em pesquisas para compreens&atilde;o e an&aacute;lise cr&iacute;tica da produ&ccedil;&atilde;o arquitet&ocirc;nica moderna e contempor&acirc;nea.&#10;</p>&#10;<ul>&#10;<li>Urbanismo Moderno e Contempor&acirc;neo: </li></ul>&#10;<p>An&aacute;lise cr&iacute;tica das transforma&ccedil;&otilde;es da cidade contempor&acirc;nea<b>, </b>processo de produ&ccedil;&atilde;o do espa&ccedil;o urbano&semi; urbaniza&ccedil;&atilde;o e urbanismo moderno e contempor&acirc;neo&semi; interven&ccedil;&otilde;es urban&iacute;sticas com &ecirc;nfase nos problemas emergentes e solu&ccedil;&otilde;es atuais, em perspectiva transformadora. Espa&ccedil;o constru&iacute;do e p&uacute;blico, agentes, instrumentos urban&iacute;sticos, pol&iacute;tica urbana, projeto urbano e plano urban&iacute;stico, interven&ccedil;&atilde;o e sustentabilidade&semi; patrim&ocirc;nio cultural e interven&ccedil;&atilde;o em centros hist&oacute;ricos e &aacute;reas degradadas, ambiente e sustentabilidade&semi; historiografia do urbanismo moderno e contempor&acirc;neo brasileiro.</p>&#10;<a id="Ci%C3%AAncias_Cont%C3%A1beis" name="Ci%C3%AAncias_Cont%C3%A1beis"></a><h5> Ci&ecirc;ncias Cont&aacute;beis </h5>&#10;<p>&Aacute;rea de concentra&ccedil;&atilde;o:</p>&#10;<p>A &Aacute;rea de Concentra&ccedil;&atilde;o do Curso &eacute; a Controladoria. Entende&shy;se a Controladoria como a &aacute;rea, ou fun&ccedil;&atilde;o, da organiza&ccedil;&atilde;o que tem como finalidade identificar, mensurar, avaliar e comunicar as informa&ccedil;&otilde;es &#10;necess&aacute;rias para o planejamento, execu&ccedil;&atilde;o e controle das a&ccedil;&otilde;es das &aacute;reas operacionais e estrat&eacute;gicas, com o objetivo de criar valor para a &#10;empresa.&nbsp; Em s&iacute;ntese, a Controladoria &eacute; entendida como respons&aacute;vel pela &#10;agrega&ccedil;&atilde;o e disponibiliza&ccedil;&atilde;o das informa&ccedil;&otilde;es necess&aacute;rias ao processo &#10;decis&oacute;rio dos stakeholders e pelo estabelecimento das bases para a &#10;concep&ccedil;&atilde;o, constru&ccedil;&atilde;o e manuten&ccedil;&atilde;o dos Sistemas de Informa&ccedil;&otilde;es Cont&aacute;beis (SIC) nas empresas.</p>&#10;<p>Linhas de pesquisa:&#10;</p>&#10;<ul>&#10;<li>Informa&ccedil;&otilde;es para Usu&aacute;rios Externos</li></ul>&#10;<p>Essa linha de pesquisa compreende a identifica&ccedil;&atilde;o e mensura&ccedil;&atilde;o das informa&ccedil;&otilde;es cont&aacute;beis e financeiras destinadas aos usu&aacute;rios externos da informa&ccedil;&atilde;o cont&aacute;bil. Est&aacute; fundamentada na Contabilidade Financeira e contempla assuntos relativos &agrave; Regulamenta&ccedil;&atilde;o, Qualidade da Informa&ccedil;&atilde;o Cont&aacute;bil e Valuation. &#10;</p>&#10;<ul>&#10;<li>Informa&ccedil;&otilde;es para Usu&aacute;rios Internos &nbsp; </li></ul>&#10;<p>Essa linha de pesquisa procura identificar e mensurar as informa&ccedil;&otilde;es cont&aacute;beis buscando potencializar o uso de informa&ccedil;&otilde;es que possam otimizar recursos e agregar valor para as organiza&ccedil;&otilde;es. Est&aacute; fundamentada na Contabilidade Gerencial e contempla assuntos relativos &agrave; Medi&ccedil;&atilde;o da Performance Gerencial, Contabilidade Comportamental e Controladoria no Ambiente Institucional.</p>&#10;<a id="Ci%C3%AAncias_da_Religi%C3%A3o" name="Ci%C3%AAncias_da_Religi%C3%A3o"></a><h5> Ci&ecirc;ncias da Religi&atilde;o </h5>&#10;<p>&Aacute;rea de concentra&ccedil;&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Ci&ecirc;ncias Sociais, Religi&atilde;o e Sociedade:</li></ul>&#10;<p>A &aacute;rea foca na pesquisa do fen&ocirc;meno religioso a partir das ci&ecirc;ncias sociais e humanas a fim de lan&ccedil;ar luz sobre a dimens&atilde;o social da religi&atilde;o. Busca tamb&eacute;m analisar a mem&oacute;ria, a hist&oacute;ria e as contribui&ccedil;&otilde;es filos&oacute;ficas, pol&iacute;ticas, econ&ocirc;micas, educacionais e sociais do protestantismo, em seus diversos matizes, para o campo social.</p>&#10;<p>Linhas de pesquisa:&#10;</p>&#10;<ul>&#10;<li>Estudos Interdisciplinares do campo religioso:</li></ul>&#10;<p>Esta linha investiga a religi&atilde;o, o sagrado, as cren&ccedil;as, a mem&oacute;ria, a experi&ecirc;ncia e a linguagem religiosa, assim como os grupos, as organiza&ccedil;&otilde;es e institui&ccedil;&otilde;es, os ritos e cultos. Pesquisa tamb&eacute;m as rela&ccedil;&otilde;es da religi&atilde;o com a sociedade em geral. A sociedade &eacute; aqui considerada como produto e produtora da religi&atilde;o.&#10;</p>&#10;<ul>&#10;<li>Protestantismo, cultura e sociedade:</li></ul>&#10;<p>Esta linha busca avaliar o ethos protestante, as condi&ccedil;&otilde;es de implanta&ccedil;&atilde;o do protestantismo no Brasil e as contribui&ccedil;&otilde;es do pensamento teol&oacute;gico, filos&oacute;fico, pol&iacute;tico, educacional e econ&ocirc;mico protestante para a cultura e a sociedade brasileira. Busca tamb&eacute;m analisar o fen&ocirc;meno pentecostal e neopentecostal em suas rela&ccedil;&otilde;es com a sociedade.</p>&#10;<a id="Ci%C3%AAncias_e_Aplica%C3%A7%C3%B5es_Geoespaciais" name="Ci%C3%AAncias_e_Aplica%C3%A7%C3%B5es_Geoespaciais"></a><h5> Ci&ecirc;ncias e Aplica&ccedil;&otilde;es Geoespaciais </h5>&#10;<p>&Aacute;rea de concentra&ccedil;&atilde;o:</p>&#10;<p>Estudo da atmosfera terrestre inferior e superior(incluindo ionosfera, plasmasfera e magnetosfera terrestre) e do &#10;geoespa&ccedil;o (meio interplanet&aacute;rio pr&oacute;ximo e profundo e atividade solar e suas influ&ecirc;ncias), geod&eacute;sia espacial (com sistemas de georeferenciamento e suas aplica&ccedil;&otilde;es em orbitografia de sat&eacute;lites, dissemina&ccedil;&atilde;o de tempo e navega&ccedil;&atilde;o de precis&atilde;o), impacto de fen&ocirc;menos c&oacute;smicos no sistema solar e no planeta, r&aacute;dio&shy;ci&ecirc;ncias aplicadas ao diagn&oacute;stico de fen&ocirc;menos geoespaciais, sua interpreta&ccedil;&atilde;o com s&oacute;lida refer&ecirc;ncia a processos f&iacute;sicos e astrof&iacute;sicos relacionados.  </p>&#10;<p>Desenvolvimento de materiais operando em regimes de radia&ccedil;&atilde;o espacial, dispositivos espaciais, materiais e sistemas de sensores de radia&ccedil;&atilde;o no infravermelho e aplica&ccedil;&otilde;es&semi; tecnologia terahertz&semi; sistemas de informa&ccedil;&otilde;es geogr&aacute;ficas (GIS)&semi; r&aacute;dio&shy;ci&ecirc;ncias, r&aacute;dio&shy;astronomia, r&aacute;dio propaga&ccedil;&atilde;o e telecomunica&ccedil;&otilde;es&semi; bem como &aacute;reas pertinentes de astronomia, astrof&iacute;sica e f&iacute;sica.</p>&#10;<p>Linhas de pesquisa:</p>&#10;<p>Investiga&ccedil;&atilde;o do Sol</p>&#10;<p>ie seus &#10;regimes de atividade, estrutura da atmosfera solar, forma&ccedil;&atilde;o de manchas e&#10; dos plasmas confinados nas regi&otilde;es ativas. Caracteriza&ccedil;&atilde;o de manchas e &#10;perfil de rota&ccedil;&atilde;o de estrelas. Mecanismos de acelera&ccedil;&atilde;o de part&iacute;culas a &#10;altas energias, instabilidade em feixes de el&eacute;trons ultra relativ&iacute;sticos&#10; em aceleradores de laborat&oacute;rio e nas explos&otilde;es solares. Meio interplanet&aacute;rio e sua perturba&ccedil;&atilde;o por atividade solar, eje&ccedil;&atilde;o de massa &#10;coronal. Estudo da alta atmosfera terrestre, ionosfera e plasmasfera. Efeitos oriundos do espa&ccedil;o exterior e anomalias devido a fen&ocirc;menos &#10;s&iacute;smicos na propaga&ccedil;&atilde;o VLF. Conte&uacute;do de el&eacute;trons livres na ionosfera e &#10;sua varia&ccedil;&atilde;o com a atividade solar na detec&ccedil;&atilde;o de sinais GPS e ondas &#10;m&eacute;tricas. Mecanismos de acelera&ccedil;&atilde;o do vento solar e part&iacute;culas de poeira&#10; carregadas. Estudo das intera&ccedil;&otilde;es nucleares e hadr&ocirc;nicas visando &#10;entender a natureza da for&ccedil;a nuclear e as propriedades da mat&eacute;ria &#10;nuclear . Pesquisas de gal&aacute;xias ativas e quasares e sua variabilidade atrav&eacute;s de ondas de r&aacute;dio, inclusive VLBI.</p>&#10;<p>APLICA&Ccedil;&Otilde;ES GEOESPACIAIS</p>&#10;<a id="Direito_Pol%C3%ADtico_e_Econ%C3%B4mico" name="Direito_Pol%C3%ADtico_e_Econ%C3%B4mico"></a><h5> Direito Pol&iacute;tico e Econ&ocirc;mico </h5>&#10;&#10;<a id="Educa%C3%A7%C3%A3o%2C_Arte_e_Hist%C3%B3ria_da_Cultura" name="Educa%C3%A7%C3%A3o%2C_Arte_e_Hist%C3%B3ria_da_Cultura"></a><h5> Educa&ccedil;&atilde;o, Arte e Hist&oacute;ria da Cultura </h5>&#10;&#10;<a id="Engenharia_de_Materiais" name="Engenharia_de_Materiais"></a><h5> Engenharia de Materiais </h5>&#10;&#10;<a id="Engenharia_El%C3%A9trica" name="Engenharia_El%C3%A9trica"></a><h5> Engenharia El&eacute;trica </h5>&#10;&#10;<a id="Letras" name="Letras"></a><h5> Letras </h5>&#10;<a id="Editora_Mackenzie" name="Editora_Mackenzie"></a><h2> Editora Mackenzie</h2>&#10;<p>A Editora Mackenzie iniciou suas atividades em 1999, com o intuito de atender &agrave; necessidade de divulga&ccedil;&atilde;o da produ&ccedil;&atilde;o acad&ecirc;mica de uma institui&ccedil;&atilde;o de mais de 140 anos de exist&ecirc;ncia. Sua cria&ccedil;&atilde;o coloca a Universidade Presbiteriana Mackenzie ao lado daquelas que t&ecirc;m incentivado e contribu&iacute;do para a difus&atilde;o do conhecimento e da cultura, estreitando assim a rela&ccedil;&atilde;o universidade&shy;sociedade. </p> &#10;<p>O objetivo da Editora Mackenzie &eacute; a publica&ccedil;&atilde;o e divulga&ccedil;&atilde;o da produ&ccedil;&atilde;o acad&ecirc;mica e intelectual dos profissionais &shy; professores e alunos &shy; ligados &agrave; Universidade Presbiteriana Mackenzie e ao Instituto Presbiteriano Mackenzie, bem como de autores de outras institui&ccedil;&otilde;es. Entre suas principais publica&ccedil;&otilde;es est&atilde;o livros paradid&aacute;ticos, de interesse geral e de car&aacute;ter mais acad&ecirc;mico &shy; teses de doutorado e disserta&ccedil;&otilde;es de mestrado, j&aacute; convertidas para o formato final de livro &shy; e revistas t&eacute;cnico&shy;cient&iacute;ficas das Unidades da Universidade.</p>&#10;<a id="MackGrafe" name="MackGrafe"></a><h2> MackGrafe </h2>&#10;<p>O Centro de Pesquisas Avan&ccedil;adas em Grafeno, Nanomateriais e Nanotecnologia (MackGrafe) tem por objetivo dominar as t&eacute;cnicas de obten&ccedil;&atilde;o do grafeno, tido como a mat&eacute;ria&shy;prima do s&eacute;culo XXI. O grafeno, catalogado como o material mais resistente do mundo, &eacute; um cristal bidimensional de &aacute;tomos de carbono, organizados em uma rede de padr&atilde;o hexagonal. Em compara&ccedil;&atilde;o com uma subst&acirc;ncia de uso cotidiano, uma folha grande do material &eacute; muito mais fina que a espessura do filme pl&aacute;stico.</p>&#10;<a id="Centro_Presbiteriano_Andrew_Jumper" name="Centro_Presbiteriano_Andrew_Jumper"></a><h2> Centro Presbiteriano Andrew Jumper </h2>&#10;<p>Os  prim&oacute;rdios do Centro Presbiteriano de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper remontam ao  final da d&eacute;cada de 1970. Por muito tempo, os semin&aacute;rios da Igreja Presbiteriana  do Brasil haviam contado com a colabora&ccedil;&atilde;o de professores enviados pelas  igrejas&shy;m&atilde;es norte&shy;americanas. Mais tarde, a IPB passou a enviar alguns de seus  elementos mais promissores para fazerem estudos p&oacute;s&shy;graduados nos Estados  Unidos, o que demonstrou n&atilde;o ser uma solu&ccedil;&atilde;o satisfat&oacute;ria. Surgiu ent&atilde;o a  necessidade de se proporcionar no pr&oacute;prio Brasil um s&oacute;lido treinamento  teol&oacute;gico reformado aos professores dos semin&aacute;rios e outros l&iacute;deres da igreja.  Pensou&shy;se na cria&ccedil;&atilde;o de uma escola de p&oacute;s&shy;gradua&ccedil;&atilde;o em teologia, dirigida pela IPB e ligada ao Mackenzie, em que professores de outros pa&iacute;ses, cuidadosamente  escolhidos pela igreja, seriam convidados para organizar os programas e  ministrar as aulas.</p>&#10;<p>A partir de 1978,  dois professores do Semin&aacute;rio Presbiteriano do Norte (Recife) &shy; Rev. Francisco Leonardo  Schalkwijk e Dr. Oton Guanaes Dourado &shy; iniciaram contatos com o Reformed  Theological Seminary, em Jackson, Mississippi, e especialmente com o Dr. Gerard  Van Groningen, o coordenador do Departamento de Antigo Testamento da referida  institui&ccedil;&atilde;o. Tais contatos intensificaram&shy;se quando o Rev. Elias dos Santos Medeiros  matriculou&shy;se nesse semin&aacute;rio no outono de 1979. Em setembro do mesmo ano, o  Dr. Van Groningen escreveu ao Rev. Schalkwijk dispondo&shy;se a ajudar a Igreja  Presbiteriana brasileira a criar o seu curso de p&oacute;s&shy;gradua&ccedil;&atilde;o em teologia.</p>&#10;<p>A partir dessa  &eacute;poca, os contatos com o Dr. Van Groningen passaram a ser feitos pelo Rev.  Boanerges Ribeiro, vice&shy;presidente do Supremo Conc&iacute;lio da IPB e presidente da  Comiss&atilde;o Especial de Semin&aacute;rios e do Instituto Mackenzie. Em outubro de 1980, o  Rev. Boanerges Ribeiro e outros l&iacute;deres presbiterianos brasileiros visitaram o  Dr. Van Groningen na institui&ccedil;&atilde;o da qual este agora era presidente, o Trinity  Christian College, em Palos Heights, Illinois. Na ocasi&atilde;o, tratou&shy;se da cria&ccedil;&atilde;o  de um curso de mestrado em teologia e do recrutamento de professores para  ensinarem no Brasil. Pouco depois, o Dr. Van Groningen contactou o Dr. Fred  Klooster, do Calvin Theological Seminary, que se disp&ocirc;s a lecionar Teologia  Contempor&acirc;nea, e o Dr. Paul Bremer, professor de Novo Testamento no Reformed  Bible College, que posteriormente viu&shy;se &#10;impedido de colaborar.</p>&#10;<p>Regressando ao  Brasil, o Rev. Boanerges reuniu&shy;se com a Comiss&atilde;o Especial de Semin&aacute;rios, que  aprovou os contatos feitos e solicitou que o Dr. Van Groningen e seus colegas  preparassem uma proposta contendo disciplinas, hor&aacute;rios e bibliografia. Essa  proposta foi encaminhada em mar&ccedil;o de 1981 &agrave;&nbsp; Comiss&atilde;o Especial de Semin&aacute;rios,  que a aprovou dois meses depois com pequenas altera&ccedil;&otilde;es, informando&shy;o aos  professores norte&shy;americanos. Devido ao impedimento do Dr. Bremer, o Dr. Van  Groningen manteve contato com o Dr. Simon Kistemaker, professor de Novo  Testamento no Reformed Theological Seminary, que se prontificou a participar do  projeto.</p>            &#10;<p>Em outubro de  1981, o Rev. Boanerges foi novamente aos Estados Unidos, acompanhado do Dr.  Paulo Breda Filho (presidente do Supremo Conc&iacute;lio), Dr. Fuad Miguel e Sr. Jos&eacute;  Arantes Costa. Esse grupo reuniu&shy;se com os Drs. Klooster e Van Groningen no  Calvin Theological Seminary, em Grand Rapids, Michigan, ocasi&atilde;o em que as  partes aprovaram um memorando de coopera&ccedil;&atilde;o.</p>            &#10;<p>Em fevereiro de  1982, o casal Van Groningen veio a S&atilde;o &#10;Paulo. O Dr. Van Groningen lecionou  Antigo Testamento durante um m&ecirc;s (tr&ecirc;s dias por semana, seis horas por dia) a  cerca de 25 estudantes. Em julho, veio o Dr. Klooster, e em janeiro de 1983, o  Dr. Kistemaker. A int&eacute;rprete dos professores foi Sylvia Evangelista de  Oliveira, que tamb&eacute;m serviu como secret&aacute;ria do curso de mestrado por v&aacute;rios  anos. Al&eacute;m dos departamentos iniciais (Antigo Testamento, Novo Testamento e  Teologia Contempor&acirc;nea), foi criado ainda outro em 1982, o de Teologia  Hist&oacute;rica. Al&eacute;m da &aacute;rea principal de concentra&ccedil;&atilde;o, os estudantes tamb&eacute;m podiam  escolher uma &aacute;rea secund&aacute;ria. O Rev. Boanerges Ribeiro ficou respons&aacute;vel pela  disciplina &#34&semi;Estudos Brasileiros&#34&semi; e por mat&eacute;rias na &aacute;rea de Teologia Hist&oacute;rica.  Nesse mesmo ano foi criada a Junta de Educa&ccedil;&atilde;o Teol&oacute;gica (JET/IPB).</p>&#10;<p>Em julho de 1983, os Drs. Van Groningen, Klooster e Kistemaker vieram juntos, cada qual  lecionando aos estudantes que eram candidatos em suas respectivas &aacute;reas. Um ano  depois, em julho de 1984, os tr&ecirc;s professores chegaram a S&atilde;o Paulo para aplicar  os exames orais aos alunos que haviam conclu&iacute;do as suas disciplinas. No mesmo  ano, o programa de mestrado foi revisto e aperfei&ccedil;oado. Ap&oacute;s cuidadosa  avalia&ccedil;&atilde;o, a Comiss&atilde;o de Assuntos Acad&ecirc;micos do Covenant Theological Seminary  declarou que o programa era equivalente ao curso de Th.M. (Mestrado em  Teologia) oferecido por esse semin&aacute;rio. Durante o per&iacute;odo de 1985 a 1991, os  seguintes estudantes escreveram a sua disserta&ccedil;&atilde;o e receberam o grau de Mestre  em Teologia: Jo&atilde;o Alves dos Santos (NT), Heber Carlos de Campos (TC), Oadi  Salum (TC), Ismael Andrade Leandro (AT) e Cle&ocirc;mines Anacleto Figueiredo (NT).</p>&#10;<p>No final dos anos  80, o programa foi interrompido. Em &#10;junho de 1990, o Supremo Conc&iacute;lio da Igreja  Presbiteriana do Brasil, ao aprovar um novo Regimento Interno para a Junta de  Educa&ccedil;&atilde;o Teol&oacute;gica, deu&shy;lhe a atribui&ccedil;&atilde;o de &#34&semi;criar e fazer funcionar cursos de  extens&atilde;o, mestrado e doutorado teol&oacute;gicos e integr&aacute;&shy;los a um dos semin&aacute;rios da  IPB, quando julgar conveniente, sempre com a supervis&atilde;o da JET&#34&semi;.</p>            &#10;<p>Logo a seguir, em  agosto do mesmo ano, a JET nomeou uma &#10;comiss&atilde;o para elaborar um projeto de  programa de p&oacute;s&shy;gradua&ccedil;&atilde;o na &aacute;rea de teologia, constitu&iacute;da pelo Presb. Adonias  Costa da Silveira (relator) e os Revs. Wilson de Souza Lopes, Osvaldo Henrique  Hack e Ismael Andrade Leandro. Em sua reuni&atilde;o do dia 2 de mar&ccedil;o de 1991, a JET aprovou  o &#34&semi;Regulamento para os Cursos de P&oacute;s&shy;Gradua&ccedil;&atilde;o da IPB&#34&semi;. Na mesma reuni&atilde;o,  recebeu do Semin&aacute;rio Presbiteriano do Sul e do Semin&aacute;rio Presbiteriano Rev.  Jos&eacute; Manoel da Concei&ccedil;&atilde;o propostas para a instala&ccedil;&atilde;o do Curso de P&oacute;s&shy;Gradua&ccedil;&atilde;o  idealizado pela JET naqueles semin&aacute;rios. </p>            &#10;<p>A Junta de Educa&ccedil;&atilde;o  Teol&oacute;gica decidiu, ent&atilde;o, instalar o Curso de P&oacute;s&shy;Gradua&ccedil;&atilde;o em Teologia, a  n&iacute;vel de mestrado, no Semin&aacute;rio Presbiteriano Rev. Jos&eacute; Manoel da Concei&ccedil;&atilde;o. Em  24 de agosto de 1991, a JET aprovou a instala&ccedil;&atilde;o do Curso de P&oacute;s&shy;Gradua&ccedil;&atilde;o em  Educa&ccedil;&atilde;o Crist&atilde;, em n&iacute;vel de mestrado, no Semin&aacute;rio Presbiteriano do Sul. Assim,  a Junta passou a supervisionar dois programas de p&oacute;s&shy;gradua&ccedil;&atilde;o, um em S&atilde;o Paulo  (Teologia) e outro em Campinas (Educa&ccedil;&atilde;o Crist&atilde;).</p>         &#10;<p>O programa foi  adotado como um &#34&semi;projeto mission&aacute;rio&#34&semi; pela Evangelical Presbyterian Church, dos  Estados Unidos, e o curso recebeu o nome de Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew  Jumper, em homenagem ao Rev. Dr. Andrew Albert Jumper, que muito contribuiu  para o rein&iacute;cio do programa e a obten&ccedil;&atilde;o de apoio financeiro para o mesmo. A  cerim&ocirc;nia de inaugura&ccedil;&atilde;o deu&shy;se no dia 6 de mar&ccedil;o de 1992, no Semin&aacute;rio Presbiteriano Rev. Jos&eacute; Manoel da Concei&ccedil;&atilde;o, sendo o primeiro coordenador do  Centro o Rev. Jo&atilde;o Alves dos Santos. </p>            &#10;<p>Entre os  estudantes dessa nova fase estavam os Revs. Edilson Botelho Nogueira, Edival  Jos&eacute; Vieira, F&ocirc;lton Nogueira da Silva, Sebasti&atilde;o Machado Arruda e Tarc&iacute;zio Jos&eacute;  de Freitas Carvalho, que fazem parte da primeira turma de formandos do Centro  de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper. O Dr. Gerard Van Groningen voltou a S&atilde;o Paulo  em setembro de 1992 para ensinar disciplinas da sua &aacute;rea. </p>         &#10;<p>Em fevereiro de  1993, assumiu a coordena&ccedil;&atilde;o do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o o Dr. Heber Carlos de  Campos, ap&oacute;s concluir o seu curso &#10;de doutorado (Th.D.) em Teologia Sistem&aacute;tica  no Concordia Theological Seminary, em Saint Louis, Missouri. No mesmo ano,  vieram dar cursos no Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o os professores Dr. Mois&eacute;s Silva  (Novo Testamento) e Fred Klooster (Teologia Contempor&acirc;nea). Outros professores que ministraram disciplinas foram os Drs. Darryl Hart (do Westminster Theological Seminary), na &aacute;rea de hist&oacute;ria da igreja, e Laird Harris (do  Covenant Theological Seminary), em Antigo Testamento.</p>         &#10;<p>Nos anos  subsequentes, gra&ccedil;as ao conv&ecirc;nio firmado com a Evangelical Presbyterian Church,  outros pastores brasileiros fizeram seus estudos de doutorado no exterior e  passaram a compor o corpo docente do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o, ao lado do Dr.  Heber Campos. Foram eles o Dr. Augustus Nicodemus Gomes Lopes (Novo  Testamento), Dr. Mauro Fernando Meister (Antigo Testamento) e Dr. Alderi Souza  de Matos (Hist&oacute;ria da Igreja). Entre outras atividades, esses professores passaram a editar a partir de 1996 a revista teol&oacute;gica <em>Fides Reformata</em>,  que obteve grande aceita&ccedil;&atilde;o junto a pastores e leigos presbiterianos e de  outras denomina&ccedil;&otilde;es evang&eacute;licas.</p>         &#10;<p>A Junta de  Educa&ccedil;&atilde;o Teol&oacute;gica, em sua reuni&atilde;o de 30 de novembro de 1995, considerando uma  s&eacute;rie de dificuldades relativas ao status institucional dos cursos de  p&oacute;s&shy;gradua&ccedil;&atilde;o em funcionamento sob a sua supervis&atilde;o, resolveu solicitar &agrave;&nbsp;  Comiss&atilde;o Executiva do Supremo Conc&iacute;lio uma defini&ccedil;&atilde;o sobre a mat&eacute;ria.</p>         &#10;<p>A Comiss&atilde;o  Executiva, na sua reuni&atilde;o de mar&ccedil;o de 1996, nomeou uma Comiss&atilde;o Especial,  constitu&iacute;da pelos Revs. Guilhermino Cunha, Osvaldo Henrique Hack e Silas de Campos,  e os Presbs. Adonias Costa da Silveira e Eduardo Lane, com poderes para  institucionalizar e dar as provid&ecirc;ncias cab&iacute;veis ao Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o  Andrew Jumper. Esta Comiss&atilde;o, ap&oacute;s demorado estudo, resolveu encaminhar &agrave;&nbsp;  Comiss&atilde;o Executiva a seguinte proposta: a) que a IPB tenha apenas um centro de  p&oacute;s&shy;gradua&ccedil;&atilde;o, o qual funcionar&aacute; por m&oacute;dulos&semi; b) que o nome do centro seja  Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper&semi; c) que a administra&ccedil;&atilde;o do centro seja de  compet&ecirc;ncia exclusiva da Junta de Educa&ccedil;&atilde;o Teol&oacute;gica, na forma do seu Regimento  Interno, bem como do Regimento do pr&oacute;prio Centro&semi; d) que os t&iacute;tulos de Mestre e  Doutor sejam conferidos pelo Diretor do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o, mediante  aprova&ccedil;&atilde;o da competente c&acirc;mara de p&oacute;s&shy;gradua&ccedil;&atilde;o.</p>         &#10;<p>Na sua reuni&atilde;o de mar&ccedil;o  de 1997, a Comiss&atilde;o Executiva do Supremo Conc&iacute;lio resolveu desvincular o Centro  de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper do Semin&aacute;rio Rev. Jos&eacute; Manoel da Concei&ccedil;&atilde;o e  solicitar ao Instituto Presbiteriano Mackenzie que assumisse as fun&ccedil;&otilde;es de  mantenedor. Tamb&eacute;m determinou &agrave;&nbsp; Junta de Educa&ccedil;&atilde;o Teol&oacute;gica estudar e implementar as adapta&ccedil;&otilde;es administrativas necess&aacute;rias para a sua nova fase de  funcionamento. Ainda decidiu determinar que os cursos de p&oacute;s&shy;gradua&ccedil;&atilde;o  aprovados pela JET (S&atilde;o Paulo e Campinas) fossem encampados pelo Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper e que nenhum curso em n&iacute;vel de p&oacute;s&shy;gradua&ccedil;&atilde;o fosse aprovado e ministrado fora de sua coordena&ccedil;&atilde;o.</p>         &#10;<p>Em 23 de maio de  1997, numa reuni&atilde;o conjunta da Mesa da Comiss&atilde;o Executiva do Supremo Conc&iacute;lio,  da Mesa do Conselho Deliberativo do Instituto Presbiteriano Mackenzie e da  Diretoria da Junta de Educa&ccedil;&atilde;o Teol&oacute;gica, resolveu&shy;se solicitar ao Mackenzie  que, al&eacute;m de assumir a manuten&ccedil;&atilde;o do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper, o instalasse em depend&ecirc;ncias do Edif&iacute;cio Jo&atilde;o Calvino, localizado no seu campus  em S&atilde;o Paulo, &agrave;&nbsp; Rua da Consola&ccedil;&atilde;o.A Junta de  Educa&ccedil;&atilde;o Teol&oacute;gica, em 9 de setembro de 1997, aprovou o Regimento Interno do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper e o Regulamento dos Cursos de P&oacute;s&shy;Gradua&ccedil;&atilde;o, e nomeou o Diretor e os Coordenadores de &aacute;reas da institui&ccedil;&atilde;o.  Logo a seguir, em 16 de setembro, foram empossados o Diretor, Rev. Heber Carlos  de Campos, e os Coordenadores de &aacute;reas, e instalado o Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o  nas depend&ecirc;ncias do Edif&iacute;cio Jo&atilde;o Calvino, do Instituto Presbiteriano  Mackenzie.</p>         &#10;<p>A Comiss&atilde;o  Executiva do Supremo Conc&iacute;lio, em mar&ccedil;o de 1998, aprovou uma minuta de conv&ecirc;nio que veio a ser celebrado com o Instituto Presbiteriano Mackenzie, pelo qual o  Centro passou a constituir&shy;se em um &oacute;rg&atilde;o aut&ocirc;nomo do Instituto Presbiteriano  Mackenzie e a chamar&shy;se Centro Presbiteriano de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper  (CPPGAJ). Al&eacute;m dos professores mencionados anteriormente, tamb&eacute;m foi professor  titular do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o, de outubro de 1997 a junho de 1998, o Dr.  Charles Timothy Carriker, atuando na &aacute;rea de missiologia.</p>         &#10;<p>No dia 3 de julho  de 1998, com a participa&ccedil;&atilde;o de autoridades da Evangelical Presbyterian Church e  da Igreja Presbiteriana do Brasil, bem como de familiares do Rev. Andrew Jumper  (falecido em maio de 1992), ocorreu a primeira solenidade de formatura do  Centro Presbiteriano de P&oacute;s&shy;Gradua&ccedil;&atilde;o Andrew Jumper. Doze pessoas eceberam o  seu diploma de mestrado e outras quinze o certificado de especializa&ccedil;&atilde;o em  Educa&ccedil;&atilde;o Crist&atilde;. No dia seguinte, houve a inaugura&ccedil;&atilde;ooficial das instala&ccedil;&otilde;es  do CPPGAJ, no 5&ordm; andar do Edif&iacute;cio Jo&atilde;o Calvino, e da Biblioteca Edward Davis,  no subsolo do Edif&iacute;cio Rev. Amantino Adorno Vass&atilde;o.</p>         &#10;<p>Desde 1998, outros doutores passaram a integrar o quadro de professores do Centro: de P&oacute;s&shy;Gradua&ccedil;&atilde;o:  Ricardo Quadros Gouv&ecirc;a, Ant&ocirc;nio Jos&eacute; do Nascimento Filho e Davi Charles Gomes. Tamb&eacute;m  passaram a atuar como professores auxiliares a Dra. Gabriele Greggersen e os  Mestres Jo&atilde;o Alves dos Santos e Tarc&iacute;zio Jos&eacute; de Freitas Carvalho. Em 1998&shy;1999, o Centro passou a oferecer os seus m&oacute;dulos b&aacute;sicos em outras institui&ccedil;&otilde;es teol&oacute;gicas da IPB: os Semin&aacute;rios do Rio de Janeiro, Belo Horizonte  e Recife, e o Instituto B&iacute;blico de Rond&ocirc;nia, em Ji&shy;Paran&aacute;. Em 1999, foi criado  o curso pioneiro de Especializa&ccedil;&atilde;o em B&iacute;blia via Internet, que desde o in&iacute;cio  despertou grande interesse. O CPPGAJ oferecia o curso de Mestrado em Teologia  em oito &aacute;reas: Antigo Testamento, Novo Testamento, Teologia Sistem&aacute;tica,  Hist&oacute;ria da Igreja, Educa&ccedil;&atilde;o Crist&atilde;, Missiologia, Aconselhamento Crist&atilde;o e  Teologia Filos&oacute;fica. Em novembro de 1999, o Dr. Augustus Nicodemus Lopes tornou&shy;se o novo diretor do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o. </p>         &#10;<p>No dia 25 de  novembro de 2000, realizou&shy;se a segunda solenidade de formatura do CPPGAJ.  Incluindo formandos presentes e <em>in absentia</em>,receberam seus diplomas de  mestrado treze alunos e o certificado de especializa&ccedil;&atilde;o outros 58. A partir de  2001 os m&oacute;dulos b&aacute;sicos tamb&eacute;m passaram a ser oferecidos no Semin&aacute;rio de  Goi&acirc;nia e no Instituto B&iacute;blico Augusto Ara&uacute;jo, em Cuiab&aacute;. Teve in&iacute;cio em  outubro daquele ano o programa de Doutorado em Minist&eacute;rio (D.Min.), nas &aacute;reas  de Prega&ccedil;&atilde;o e Missiologia, com dois professores visitantes iniciais, os Drs.  Rudi Zimmer e Timothy Carriker. Em fevereiro de 2002 ministraram aulas os Drs.  Russell Shedd e Joseph Tong, e em julho os Drs. Luder Whitlock e Erni Seibert.  O curso teve como primeiro coordenador o Dr. Ant&ocirc;nio Jos&eacute; do Nascimento Filho.  A terceira formatura do Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o verificou&shy;se em novembro de  2001. Conclu&iacute;ram o curso de mestrado em suas diversas &aacute;reas 25 alunos, sendo  que oito deles n&atilde;o compareceram &agrave;&nbsp;solenidade, formando&shy;se <em>in absentia</em>. </p>         &#10;<p>Em maio e junho de  2001 deixaram de trabalhar no Centro de P&oacute;s&shy;Gradua&ccedil;&atilde;o os Drs. Augustus  Nicodemus Lopes, Alderi Souza de Matos, Davi Charles Gomes, Heber Carlos de  Campos, Valdeci da Silva Santos e o Ms. Tarc&iacute;zio Jos&eacute; de Freitas Carvalho. Em  seu lugar, foram contratados os Drs. Ronaldo de Paula Cavalcante (Teologia  Sistem&aacute;tica), Carlos Caldas Filho (Hist&oacute;ria da Igreja) e o Ms. Paulo Jos&eacute;  Ben&iacute;cio (Novo Testamento). Tornou&shy;se diretor interino da institui&ccedil;&atilde;o o Dr. Ant&ocirc;nio M&aacute;spoli de Ara&uacute;jo Gomes. Tamb&eacute;m foi contratado o Ms. Jo&atilde;o Ces&aacute;rio  Leonel Ferreira (Antigo Testamento). No segundo  semestre de 2002, solicitaram o seu desligamento os Profs. Ant&ocirc;nio M&aacute;spoli,  Ricardo Gouv&ecirc;a, Ronaldo Cavalcante e Carlos Caldas, que continuaram trabalhando na Escola Superior de Teologia e no Mestrado em Ci&ecirc;ncias da Religi&atilde;o da  Universidade Presbiteriana Mackenzie. Em novembro, foram recontratados em seu  lugar os Profs. Heber Campos, Alderi Matos, Valdeci Santos e Tarc&iacute;zio Jos&eacute;. O  novo diretor do CPPGAJ passou a ser o Dr. Luiz Roberto Fran&ccedil;a de Mattos, que  fazia parte do corpo docente desde junho de 2001. Devido a uma grave  enfermidade, ele precisou afastar&shy;se no final de 2003, vindo a falecer em 5 de  dezembro de 2004.</p>         &#10;<p>Em abril de 2004,  o Dr. Davi Charles Gomes retornou ao CPAJ na condi&ccedil;&atilde;o de diretor nomeado pela  JET. No m&ecirc;s seguinte, o Dr. Mauro Meister, voltou a lecionar no CPAJ em tempo  parcial. Em julho, o Prof. Tarc&iacute;zio Jos&eacute; de Freitas Carvalho seguiu para os  Estados Unidos, a fim de dar continuidade aos seus estudos de p&oacute;s&shy;gradua&ccedil;&atilde;o no  Calvin Theological Seminary, em Grand Rapids. Dois ex&shy;alunos do CPAJ tamb&eacute;m foram estudar naquela institui&ccedil;&atilde;o, os Revs. Heber Carlos de Campos J&uacute;nior e  Wilson de Angelo Cunha. </p>&#10;<p>Em setembro houve  o lan&ccedil;amento conjunto de livros de tr&ecirc;s professores da casa: <em>A Pessoa de Cristo: As Duas Naturezas do  Redentor </em>(Heber Campos), <em>Os Pioneiros  Presbiterianos do Brasil</em> (Alderi Matos) e <em>Aconselhamento Redentivo </em>(Wadislau Gomes). No mesmo m&ecirc;s, os Drs.  Heber Campos e Davi Gomes seguiram para os Estados Unidos a fim de adquirir  novos livros para a biblioteca do CPAJ. Em novembro, mediante convite do Dr.  Manass&eacute;s Claudino Fonteles (reitor da UPM) e autoriza&ccedil;&atilde;o da JET, o Dr. Heber  Campos tornou&shy;se diretor da Escola Superior de Teologia. Em dezembro houve nova  cerim&ocirc;nia de gradua&ccedil;&atilde;o, formando&shy;se 16 mestres e quatro especialistas.</p>  &#10;<p>Em  agosto de 2005, dois membros da American Theological Society (ATS), John Randall  Nichols e Louis Charles Willard, visitaram o CPAJ para avaliar o curso de  Doutorado em Minist&eacute;rio (D.Min.). O cursofoi aprovado plenamente, sem  quaisquer recomenda&ccedil;&otilde;es (apenas sugest&otilde;es), fato raro nesses casos. Em 2006,  entrou em vigor a reestrutura&ccedil;&atilde;o do CPAJ, mediante a qual foram criados dois  cursos de mestrado: Mestrado em Divindade (M.Div.), para detentores de diploma  de bacharel em teologia, e Mestrado em Teologia Sagrada (S.T.M.), para graduados  em outros cursos superiores. O Dr. Davi Charles Gomes foi reconduzido pela  Junta de Educa&ccedil;&atilde;o Teol&oacute;gica ao cargo de diretor do CPAJ, sendo empossado no dia  19 de maio de 2006.</p>         &#10;<p>Entre os projetos recentes do Andrew Jumper est&atilde;o a participa&ccedil;&atilde;o em um conv&ecirc;nio da  Ag&ecirc;ncia Presbiteriana de Miss&otilde;es Transculturais (APMT) com a Igreja Presbiteriana  de Angola com vistas &agrave;&nbsp; cria&ccedil;&atilde;o de um semin&aacute;rio teol&oacute;gico. Em 2011, sob a  coordena&ccedil;&atilde;o do Prof. Jede&iacute;as Duarte, come&ccedil;ou a ser oferecida uma nova &aacute;rea de  estudos:Revitaliza&ccedil;&atilde;o e Multiplica&ccedil;&atilde;o de Igrejas (RMI). Foi celebrado um acordo com o Jonathan Edwards Center, da Universidade de Yale, mediante o qual se  criou em mar&ccedil;o de 2012 uma sucursal brasileira sob a dire&ccedil;&atilde;o do Dr. Heber  Carlos de Campos. V&aacute;rios professores do CPAJ t&ecirc;m gravado s&eacute;ries de programas  para a TV Mackenzie Digital: &#34&semi;Escritura em Foco&#34&semi; (Mauro Meister), &#34&semi;Isso &eacute;  Grego&#34&semi; (Jo&atilde;o Paulo) e &#34&semi;Flashes da Hist&oacute;ria&#34&semi; (Alderi Matos). Nestes  &uacute;ltimos anos, v&aacute;rios novos professores foram incorporados ao corpo docente do  CPAJ: Daniel Santos J&uacute;nior (2007), Fabiano de Almeida Oliveira (2007), Jede&iacute;as  de Almeida Duarte (2009), Jo&atilde;o Paulo Thomaz de Aquino (2010), Heber Carlos de  Campos Junior (2012) e Leandro Ant&ocirc;nio de Lima (2012). No dia 10 de maio de  2013, o Dr. Mauro Fernando Meister foi investido nas fun&ccedil;&otilde;es de vice&shy;diretor do CPAJ.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Presbiteriano_Mackenzie" id="w">Instituto Presbiteriano Mackenzie</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>  Liga&ccedil;&otilde;es externas  </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Instituto_Presbiteriano_Mackenzie" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Institui%C3%A7%C3%B5es_presbiterianas_de_ensino_superior" id="w">Categoria:Institui&ccedil;&otilde;es presbiterianas de ensino superior</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_de_S%C3%A3o_Paulo" id="w">Categoria:Universidades de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Universidades_protestantes_no_Brasil" id="w">Categoria:Universidades protestantes no Brasil</a></p></body></html>