<html><title>Hist&oacute;ria do cristianismo</title><body>&#10;<p> &#10; &#10; &#10;A <b>hist&oacute;ria do cristianismo</b> &eacute; o estudo da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> baseada nos ensinamentos de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9" id="w">Nazar&eacute;</a>. O cristianismo tornar&shy;se&shy;ia numa das maiores religi&otilde;es, afetando todas as outras <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;s</a> e mudando o curso da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_mundo" id="w">hist&oacute;ria humana</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Impacto_do_cristianismo_na_civiliza%C3%A7%C3%A3o" id="w">impacto do cristianismo na civiliza&ccedil;&atilde;o</a></i>). Isso diz respeito principalmente a <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">religi&atilde;o crist&atilde;</a> e da <a href="http://en.wikipedia.org/wiki/Igreja_crist%C3%A3" id="w">Igreja</a>, do sucessor de Jesus, <a href="http://en.wikipedia.org/wiki/Tiago%2C_o_Justo" id="w">Tiago, o Justo</a>, at&eacute; a era atual e as <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_crist%C3%A3" id="w">denomina&ccedil;&otilde;es</a>. O <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> difere significativamente das outras <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_abra%C3%A2mica" id="w">religi&otilde;es abra&acirc;micas</a> na afirma&ccedil;&atilde;o de que <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Filho_de_Deus" id="w">Filho de Deus</a>. A grande maioria dos crist&atilde;os acreditam num <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Deus trino</a> formado por <a href="http://en.wikipedia.org/wiki/Hip%C3%B3stase" id="w">tr&ecirc;s pessoas unidas e distintas</a>: <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Pai" id="w">Pai</a>, <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Filho</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Ao longo da sua hist&oacute;ria, a religi&atilde;o tem resistido a cismas e a disputas teol&oacute;gicas que resultaram em muitas igrejas distintas. Os maiores ramos do Cristianismo s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Igreja Ortodoxa</a>, as <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Igrejas protestantes</a>. </p>&#10;<p>O cristianismo come&ccedil;ou a se espalhar inicialmente a partir de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, e depois em todo o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, acabando por se tornar a <a href="http://en.wikipedia.org/wiki/Estado_confessional" id="w">religi&atilde;o oficial</a> da <a href="http://en.wikipedia.org/wiki/Arm%C3%AAnia" id="w">Arm&ecirc;nia</a> em 301, da <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> em 325, da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> em 337, e depois a <a href="http://en.wikipedia.org/wiki/Igreja_estatal_do_Imp%C3%A9rio_Romano" id="w">Igreja estatal do Imp&eacute;rio Romano</a> em 380. Tornando&shy;se comum em toda a Europa na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, ela se expandiu em todo o mundo durante a <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">Era dos Descobrimentos</a>. </p>&#10;<p>Atualmente o cristianismo possu&iacute; cerca de 2,13 bilh&otilde;es de adeptos, <a href="http://en.wikipedia.org/wiki/Principais_grupos_religiosos" id="w">sendo a maior religi&atilde;o mundial</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> adotada por cerca de 33% da popula&ccedil;&atilde;o do mundo.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> &Eacute; a religi&atilde;o predominante na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> e em grande parte de <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> e partes da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.</p>&#10;<a id="Cristianismo_primitivo_(33&shy;325)" name="Cristianismo_primitivo_(33&shy;325)"></a><h2> Cristianismo primitivo (33&shy;325) </h2>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo_crucificado.jpg%7Cthumb%7Cdireita" id="w">A crucifica&ccedil;&atilde;o de Jesus Cristo por [[Diego Vel&aacute;zquez]]. A morte e ressurrei&ccedil;&atilde;o de Jesus foi um dos fatos mais importantes para os primeiros anos do cristianismo.</a></p>&#10;<p>Durante sua hist&oacute;ria, o cristianismo passou de uma obscura <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">seita judaica</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">s&eacute;culo I</a> para uma religi&atilde;o existente em todo o mundo conhecido na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Judeia_(prov%C3%ADncia_romana)" id="w">Judeia</a>, uma das prov&iacute;ncias romanas no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, fac&ccedil;&otilde;es pol&iacute;ticas locais se digladiavam em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I_a.C." id="w">s&eacute;culo I a.C.</a> De um lado, a aristocracia e os sacerdotes <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> aceitavam a domina&ccedil;&atilde;o romana, pois os primeiros obtinham vantagens comerciais e os segundos mantinham o monop&oacute;lio da religi&atilde;o. Entre as v&aacute;rias seitas judaicas que coexistiam na regi&atilde;o, estavam a dos <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">fariseus</a>, voltados para a vida religiosa e o estudo da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, e a dos <a href="http://en.wikipedia.org/wiki/Ess%C3%AAnios" id="w">ess&ecirc;nios</a>, que pregavam a vinda do <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a>, um rei poderoso que lideraria os judeus rumo &agrave; independ&ecirc;ncia. Nesse clima de agita&ccedil;&atilde;o, durante o governo de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Ot&aacute;vio</a>, nasceu, em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Cisjord%C3%A2nia)" id="w">Bel&eacute;m</a>, um judeu chamado <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.</p>&#10;<p>Poucas fontes hist&oacute;ricas n&atilde;o&shy;crist&atilde;s mencionam Jesus ou os primeiros anos do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>. A principal fonte a respeito de sua vida s&atilde;o os <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">Evangelhos</a>, que relatam o nascimento e os primeiros anos no modesto lar de um artes&atilde;o de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_(Israel)" id="w">Nazar&eacute;</a>. H&aacute; um per&iacute;odo sobre o qual praticamente n&atilde;o h&aacute; informa&ccedil;&otilde;es, at&eacute; que, aos trinta anos, Jesus recebe o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> pelas m&atilde;os de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>, nas &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">Rio Jord&atilde;o</a> e come&ccedil;a a prega&ccedil;&atilde;o de seu ide&aacute;rio. Para os crist&atilde;os, Ele seria o Messias esperado pelos judeus. No <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a>, descrito nos evangelhos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Mateus" id="w">Mateus</a> e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a>, &eacute; apresentado os princ&iacute;pios b&aacute;sicos de seu pensamento: para Jesus, a moral, como a religi&atilde;o, era essencialmente individual e a virtude n&atilde;o era social, mas de consci&ecirc;ncia. Pregava a igualdade entre os homens, o perd&atilde;o e o amor ao pr&oacute;ximo.</p>&#10;<p>Segundo os Evangelhos, as autoridades religiosas judaicas n&atilde;o aceitaram que aquele homem simples, que pregava aos humildes, pudesse ser o rei, o Messias que viria salv&aacute;&shy;los (<i>ver: <a href="http://en.wikipedia.org/wiki/Rejei%C3%A7%C3%A3o_de_Jesus" id="w">Rejei&ccedil;&atilde;o de Jesus</a></i>). Consideraram&shy;no um dissidente e o enquadraram na lei religiosa, condenando&shy;o &agrave; morte por <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a>, a ser aplicada pelos romanos (do ponto de vista das autoridades romanas, Jesus era um rebelde pol&iacute;tico). Levadas pelos seus disc&iacute;pulos, os ap&oacute;stolos, a diversas partes do imp&eacute;rio romano, as id&eacute;ias de Jesus frutificaram. O ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>, judeu com <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a>, deu car&aacute;ter universal &agrave; nova religi&atilde;o: segundo ele, a mensagem de Jesus, chamado de Cristo (o ungido) por seus seguidores, era dirigida n&atilde;o somente aos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, mas a todos os povos. Com Paulo, o Cristianismo deixou de ser uma seita do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> para se tornar uma religi&atilde;o aut&ocirc;noma (<i>ver: <a href="http://en.wikipedia.org/wiki/Paulinismo" id="w">Paulinismo</a></i>). Por n&atilde;o aceitarem a divindade imperial e por acreditarem que havia uma &uacute;nica verdade &shy; a de Jesus &shy;, os crist&atilde;os foram perseguidos pelos romanos.</p>&#10;<p>Por volta do ano <a href="http://en.wikipedia.org/wiki/70" id="w">70</a>, foram escritos os evangelhos atribu&iacute;dos a <a href="http://en.wikipedia.org/wiki/Mateus_(evangelista)" id="w">Mateus</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcos" id="w">Marcos</a>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua grega</a>. Trinta anos depois, publicava&shy;se o evangelho atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a>, e a doutrina da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a> (Pai, Filho e Esp&iacute;rito Santo) come&ccedil;ava a tomar forma. O cristianismo pode, ent&atilde;o, ser interpretado como uma s&iacute;ntese de cren&ccedil;as judaicas e persas.</p>&#10;<p>Apegados ao <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a>, os crist&atilde;os n&atilde;o juravam o culto divino ao imperador, provocando rea&ccedil;&otilde;es violentas. As persegui&ccedil;&otilde;es ocorreram em curtos per&iacute;odos, embora violentos, na medida em que o culto divino ao imperador, estabelecido por <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> mas formalizado por <a href="http://en.wikipedia.org/wiki/Domiciano" id="w">Domiciano</a>, era aplicado nas prov&iacute;ncias <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>&#10;. Muitos foram perseguidos, outros morreram nas arenas, devorados por feras. Ao mesmo tempo, cada vez mais pessoas se convertiam ao cristianismo, especialmente pobres e <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, que se voltavam para a Igreja por acreditarem na promessa de vida eterna no <a href="http://en.wikipedia.org/wiki/Para%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so</a>.</p>&#10;<p>O poder do cristianismo n&atilde;o podia mais ser ignorado. A partir do momento em que cidad&atilde;os ricos do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> se converteram &agrave; nova religi&atilde;o, a doutrina, que pregava a igualdade e a liberdade, deixava de representar um perigo social. Aos poucos, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> se institucionalizava e o clero se organizava, numa enorme escalada da hierarquia com o surgimento dos bispos e presb&iacute;teros, no lugar de anci&atilde;os e superintendentes. O territ&oacute;rio sob o dom&iacute;nio romano foi dividido em prov&iacute;ncias eclesi&aacute;sticas. Os Patriarcas, bispos dos grandes centros urbanos &shy; como <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Antioquia_da_S%C3%ADria" id="w">Antioquia da S&iacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> &shy;, ampliaram seu poder, controlando as prov&iacute;ncias. O bispado de Roma procurou se sobrepor aos demais, alegando que o bispo de Roma era o herdeiro do ap&oacute;stolo Pedro, que teria recebido de Jesus a incumb&ecirc;ncia de propagar a f&eacute; crist&atilde; entre os povos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/313" id="w">313</a>, o imperador <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino</a> fez publicar o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Mil%C3%A3o" id="w">&Eacute;dito de Mil&atilde;o</a>, que institu&iacute;a a <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia_religiosa" id="w">toler&acirc;ncia religiosa</a> no imp&eacute;rio, beneficiando principalmente os crist&atilde;os. Com isso, recebeu apoio em sua luta para se tornar o &uacute;nico imperador  e extinguir a <a href="http://en.wikipedia.org/wiki/Tetrarquia" id="w">tetrarquia</a>. Em <a href="http://en.wikipedia.org/wiki/361" id="w">361</a>, assumiu o trono <a href="http://en.wikipedia.org/wiki/Juliano%2C_o_Ap%C3%B3stata" id="w">Juliano, o Ap&oacute;stata</a>, que tentou reerguer o paganismo, dando&shy;lhe consist&ecirc;ncia &eacute;tico&shy;filos&oacute;fica e reabrindo os templos. Tr&ecirc;s anos depois o imperador morreu e, com ele, as tentativas de retomar a antiga <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_romana" id="w">religi&atilde;o romana</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/391" id="w">391</a>, <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a> (<a href="http://en.wikipedia.org/wiki/379" id="w">379</a>&shy;<a href="http://en.wikipedia.org/wiki/395" id="w">395</a>) oficializou o cristianismo nos territ&oacute;rios romanos e perseguiu os dissidentes. Ap&oacute;s seu reinado, o imp&eacute;rio foi dividido em duas partes. Os filhos de Teod&oacute;sio assumiram o poder: <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dio" id="w">Arc&aacute;dio</a> herdou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Oriente" id="w">Imp&eacute;rio Romano do Oriente</a>, cujo centro pol&iacute;tico era Constantinopla (antiga Biz&acirc;ncio, rebatizada em homenagem ao imperador Constantino, localizava&shy;se onde hoje &eacute; a cidade turca de <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>)&semi; a <a href="http://en.wikipedia.org/wiki/Hon%C3%B3rio_I" id="w">Hon&oacute;rio I</a> coube o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, com capital em Roma.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">cristianismo primitivo</a> pode ser dividido em duas fases distintas: o <a href="http://en.wikipedia.org/wiki/Era_apost%C3%B3lica" id="w">per&iacute;odo apost&oacute;lico</a>, quando os primeiros <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> estavam vivos e propagaram a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> crist&atilde;: e o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_ante&shy;niceno" id="w">per&iacute;odo p&oacute;s&shy;apost&oacute;lico</a>, quando foi desenvolvida uma das primeiras estruturas <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">episcopais</a> e houve uma intensa <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o aos crist&atilde;os</a>. Essa persegui&ccedil;&atilde;o terminou em <a href="http://en.wikipedia.org/wiki/313" id="w">313 d.C.</a> sob o governo de <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a>, em 325 ele promulgou o <a href="http://en.wikipedia.org/wiki/Primeiro_conc%C3%ADlio_de_Niceia" id="w">primeiro conc&iacute;lio de Niceia</a>, dando in&iacute;cio aos <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlios_ecum%C3%A9nicos_cat%C3%B3licos" id="w">Conc&iacute;lios Ecum&ecirc;nicos</a>.</p>&#10;<a id="Igreja_Apost%C3%B3lica" name="Igreja_Apost%C3%B3lica"></a><h3> Igreja Apost&oacute;lica </h3>&#10;&#10;<p> &#10; </p>&#10;<p>A Igreja Apost&oacute;lica era uma comunidade liderada pelos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> e pelos parentes e seguidores de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, depois de sua <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o</a>, Jesus ordenou na <i><a href="http://en.wikipedia.org/wiki/Grande_Comiss%C3%A3o" id="w">Grande Comiss&atilde;o</a></i> que <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_de_Jesus" id="w">seus ensinamentos</a> fossem espalhados por todo o mundo. Os <i><a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a></i> &eacute; a <a href="http://en.wikipedia.org/wiki/Fonte_prim%C3%A1ria" id="w">fonte prim&aacute;ria</a> de informa&ccedil;&atilde;o sobre esse per&iacute;odo. Escrito por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lucas" id="w">Lucas</a>, o livro conta a hist&oacute;ria da igreja primitiva a partir dessa comiss&atilde;o em   at&eacute; a propaga&ccedil;&atilde;o da religi&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Gentio" id="w">gentios</a><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_do_Mediterr%C3%A2neo" id="w">leste do Mediterr&acirc;neo</a> por <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo de Tarso</a> e outros.</p>&#10;<p>Os primeiros crist&atilde;os eram de <a href="http://en.wikipedia.org/wiki/Etnias_judaicas" id="w">Etnias judaicas</a> ou  <a href="http://en.wikipedia.org/wiki/Proselitismo" id="w">judeus pros&eacute;litos</a>. Em outras palavras, os primeiros seguidores do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> foram os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> que <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> chamou para ser seus primeiros <a href="http://en.wikipedia.org/wiki/Disc%C3%ADpulos" id="w">disc&iacute;pulos</a>. Apesar da Grande Comiss&atilde;o de   ser  dirigida a <i>todas as na&ccedil;&otilde;es</i>, os primeiros crist&atilde;os se depararam com uma quest&atilde;o que trouxe problemas para os primeiros l&iacute;deres da <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">igreja</a>: os <a href="http://en.wikipedia.org/wiki/Gentio" id="w">Gentio</a> convertidos ao cristianismo precisariam se tornar <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>? Isso geralmente estava associado a <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a> a a ades&atilde;o de <a href="http://en.wikipedia.org/wiki/Cashrut" id="w">leis diet&eacute;ticas</a>. Enquanto os <a href="http://en.wikipedia.org/wiki/Judaizantes" id="w">judaizantes</a> apoiavam essas restri&ccedil;&otilde;es, alguns pregadores crist&atilde;os, como o <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">ap&oacute;stolo Paulo</a>, foram contra impor aos novos <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">conversos</a> essas pr&aacute;ticas. Al&eacute;m disso, a circuncis&atilde;o era considerada repulsiva pelos <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> da <a href="http://en.wikipedia.org/wiki/Bacia_do_Mediterr%C3%A2neo" id="w">Bacia do Mediterr&acirc;neo</a>. As a&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> na convers&atilde;o de <a href="http://en.wikipedia.org/wiki/Corn%C3%A9lio_(B%C3%ADblia)" id="w">Corn&eacute;lio, o centuri&atilde;o</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> parecia indicar que n&atilde;o era preciso estar circuncidado, e isso foi debatido e aprovado pelo <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Jerusal%C3%A9m" id="w">Conc&iacute;lio Apost&oacute;lico de Jerusal&eacute;m</a>. Quest&otilde;es relacionadas s&atilde;o debatidas ainda hoje.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrinas</a> que os ap&oacute;stolos trouxeram para a <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">Igreja Primitiva</a> entraram em conflito com algumas <a href="http://en.wikipedia.org/wiki/Religiosidade_judaica" id="w">autoridades religiosas judaicas</a>. Isto levou a expuls&atilde;o dos crist&atilde;os das <a href="http://en.wikipedia.org/wiki/Sinagogas" id="w">sinagogas</a>. O livro de <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos</a> registra o <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">mart&iacute;rio</a> dos l&iacute;deres crist&atilde;os, como <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Est&ecirc;v&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Tiago_Zebedeu" id="w">Tiago Zebedeu</a>. A partir da&iacute;, o cristianismo adquiriu uma identidade distinta do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_rab%C3%ADnico" id="w">juda&iacute;smo rab&iacute;nico</a>. Entretanto, essa diferen&ccedil;a n&atilde;o foi reconhecida de uma vez pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. O nome <i><a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;o</a></i> (do grego &Chi;&rho;&iota;&sigma;&tau;&iota;&alpha;&nu;&#972;&sigmaf; ) foi aplicado pela primeira vez aos disc&iacute;pulos em <a href="http://en.wikipedia.org/wiki/Antioquia_da_S%C3%ADria" id="w">Antioquia da S&iacute;ria</a>, conforme registrado em  .<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Alguns afirmam que o termo <i>crist&atilde;o</i> foi criado como um nome depreciativo, sendo aplicado como um termo de esc&aacute;rnio para aqueles que seguiram os ensinamentos de Jesus.</p>&#10;<a id="Cren%C3%A7as_e_credos_dos_crist%C3%A3os_primitivos" name="Cren%C3%A7as_e_credos_dos_crist%C3%A3os_primitivos"></a><h4> Cren&ccedil;as e credos dos crist&atilde;os primitivos </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Good_shepherd_02b_close.jpg%7Cthumb%7C160px" id="w">Cristo Jesus,&#60&semi;ref&#62&semi;&#34&semi;A figura (&hellip;) &eacute; uma alegoria de Cristo como um pastor&#34&semi; [[Andr&eacute; Grabar]], &#34&semi;Christian iconography, a study of its origins&#34&semi;, ISBN 0&shy;691&shy;01830&shy;8&#60&semi;/ref&#62&semi; O [[Bom Pastor]], [[s&eacute;culo III]].</a></p>&#10;<p>As fontes para as <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> da comunidade crist&atilde;o primitiva s&atilde;o os <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">Evangelhos</a> e as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">ep&iacute;stolas</a> do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. Os relatos mais antigos da cren&ccedil;a est&atilde;o contidos nesses textos, como os <a href="http://en.wikipedia.org/wiki/Credo" id="w">credos</a> e os <a href="http://en.wikipedia.org/wiki/Hinos" id="w">hinos</a> crist&atilde;os, bem como as hist&oacute;rias da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_(cristianismo)" id="w">Paix&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_pascal" id="w">t&uacute;mulo vazio</a> e as <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">apari&ccedil;&otilde;es da ressurrei&ccedil;&atilde;o</a>. Algumas dessas cren&ccedil;as s&atilde;o datadas nos anos <a href="http://en.wikipedia.org/wiki/30" id="w">30 dC</a> ou <a href="http://en.wikipedia.org/wiki/40" id="w">40 dC</a>, origin&aacute;rio dentro da <a href="http://en.wikipedia.org/wiki/Igreja_primitiva" id="w">Igreja de Jerusal&eacute;m</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Igreja_p%C3%B3s&shy;apost%C3%B3lica" name="Igreja_p%C3%B3s&shy;apost%C3%B3lica"></a><h3> Igreja p&oacute;s&shy;apost&oacute;lica </h3>&#10;&#10;<p> </p>&#10;<p>Essa fase do cristianismo p&oacute;s&shy;apost&oacute;lico vai desde a morte dos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> (aproximadamente <a href="http://en.wikipedia.org/wiki/100" id="w">100 d.C.</a>) at&eacute; o t&eacute;rmino das persegui&ccedil;&otilde;es e a legaliza&ccedil;&atilde;o do culto crist&atilde;o por <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino, o Grande</a>.</p>&#10;<a id="Persegui%C3%A7%C3%B5es" name="Persegui%C3%A7%C3%B5es"></a><h4> Persegui&ccedil;&otilde;es </h4>&#10;&#10;<p> &#10; </p>&#10;<p>Desde o in&iacute;cio os crist&atilde;os foram sujeitos a v&aacute;rias <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&otilde;es</a>. Isso resultou na morte dos primeiros crist&atilde;os, como <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Est&ecirc;v&atilde;o</a> ( ) e e <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Tiago, filho de Zebedeu</a> ( ). A persegui&ccedil;&atilde;o aos crist&atilde;os pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> ficou mais feroz a partir do ano <a href="http://en.wikipedia.org/wiki/64" id="w">64 dC</a> quando, conforme relatado pelo historiador Romano <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a>, o Imperador <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> culpou&shy;os pelo <a href="http://en.wikipedia.org/wiki/Grande_inc%C3%AAndio_de_Roma" id="w">Grande inc&ecirc;ndio de Roma</a>. De acordo com a tradi&ccedil;&atilde;o da igreja, <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> foram martirizados em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> por Nero. Da mesma forma, v&aacute;rios dos escritos do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> mencionam o <a href="http://en.wikipedia.org/wiki/Stress" id="w">stress</a> que era causado pelas persegui&ccedil;&otilde;es na vida dos primeiros seguidores de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. Por 250 anos os crist&atilde;os sofreram persegui&ccedil;&otilde;es espor&aacute;dicas por sua recusa em adorar o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a>. Por isso, eles eram considerados <a href="http://en.wikipedia.org/wiki/Traidores" id="w">traidores</a>, sendo assim punidos com a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>. Apesar das persegui&ccedil;&otilde;es serem intensas, a religi&atilde;o crist&atilde; continuou a sua propaga&ccedil;&atilde;o em toda a <a href="http://en.wikipedia.org/wiki/Bacia_do_Mediterr%C3%A2neo" id="w">Bacia do Mediterr&acirc;neo</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> </p>&#10;<a id="Estrutura_e_episcopado" name="Estrutura_e_episcopado"></a><h4> Estrutura e episcopado </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jean&shy;L%C3%A9on_G%C3%A9r%C3%B4me_&shy;_The_Christian_Martyrs%26%2339%3B_Last_Prayer_&shy;_Walters_37113.jpg%7Cthumb%7Cleft%7C210px%7CA_%C3%9Altima_Prece_dos_M%C3%A1rtires_Crist%C3%A3os%2C_de_%5B%5BJean&shy;L%C3%A9on_G%C3%A9r%C3%B4me%5D%5D_(%5B%5B1883%5D%5D)._Desde_o_in%C3%ADcio_os_crist%C3%A3os_foram_sujeitos_a_v%C3%A1rias_%5B%5BPersegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&otilde;es]].</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Bispos" id="w">bispos</a> da Igreja P&oacute;s&shy;Apost&oacute;lica emergiram como superintendentes das popula&ccedil;&otilde;es urbanas crist&atilde;. Al&eacute;m disso, a igreja formou gradualmente uma <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">hierarquia no clero</a> que tomou a forma de de <i>episkopos</i> (bispos), anci&atilde;os e <a href="http://en.wikipedia.org/wiki/Presb%C3%ADteros" id="w">presb&iacute;teros</a> (<a href="http://en.wikipedia.org/wiki/Pastor_(religi%C3%A3o)" id="w">pastores</a>), al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Di%C3%A1conos" id="w">di&aacute;conos</a> (servos). Mas isso aconteceu lentamente e em diferentes momentos para diferentes localidades. <a href="http://en.wikipedia.org/wiki/Papa_Clemente_I" id="w">Clemente</a>, <a href="http://en.wikipedia.org/wiki/Bispo_de_Roma" id="w">Bispo de Roma</a>, refere&shy;se na sua carta <a href="http://en.wikipedia.org/wiki/I_Clemente" id="w">I Clemente</a> aos l&iacute;deres da igreja de <a href="http://en.wikipedia.org/wiki/Cor%C3%ADnto" id="w">Cor&iacute;nto</a> como bispos e presb&iacute;teros, indistintamente, e tamb&eacute;m diz que os bispos est&atilde;o a conduzir o rebanho de Deus para o pastor chefe (presb&iacute;tero), <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>. Os escritores do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> tamb&eacute;m usam os termos di&aacute;conos, presb&iacute;teros e anci&atilde;os de forma intercambi&aacute;vel.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Os principais bispos da era P&oacute;s&shy;Apost&oacute;lica incluem <a href="http://en.wikipedia.org/wiki/Policarpo_de_Esmirna" id="w">Policarpo de Esmirna</a>, <a href="http://en.wikipedia.org/wiki/Clemente_de_Roma" id="w">Clemente de Roma</a> e <a href="http://en.wikipedia.org/wiki/Ireneu_de_Li%C3%A3o" id="w">Ireneu de Li&atilde;o</a>. Esses homens supostamente conheceram e estudaram pessoalmente com os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a>. Por isso eles s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Padres_Apost%C3%B3licos" id="w">Padres Apost&oacute;licos</a>. Cada comunidade crist&atilde; tinha os presb&iacute;teros, que eram ordenados e ajudavam o bispo&semi; O cristianismo se difundiu especialmente nas &aacute;reas rurais. Os presb&iacute;teros exerciam mais responsabilidades dentro das igrejas locais, tomando forma distinta como <a href="http://en.wikipedia.org/wiki/Sacerdotes" id="w">sacerdotes</a>. Por &uacute;ltimo, os di&aacute;conos tamb&eacute;m exerciam determinadas fun&ccedil;&otilde;es, tais como cuidar dos pobres e doentes. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">segundo s&eacute;culo</a>, uma <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">estrutura episcopal</a> se torna mais vis&iacute;vel. Essa estrutura foi apoiada pela doutrina da <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_apost%C3%B3lica" id="w">sucess&atilde;o apost&oacute;lica</a>, onde o bispo se tornava o sucessor espiritual do bispo anterior em uma linha que remontaria aos pr&oacute;prios ap&oacute;stolos.</p>&#10;<p>A diversidade do <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">cristianismo primitivo</a> pode ser documentada a partir do registro do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>. O livro de <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos</a> admite conflitos entre <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> e <a href="http://en.wikipedia.org/wiki/Helenistas" id="w">helenistas</a>&semi; e entre crist&atilde;os judeus e crist&atilde;os <a href="http://en.wikipedia.org/wiki/Gentio" id="w">gentios</a>. As cartas de <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tiago%2C_o_Justo" id="w">Tiago</a> e <a href="http://en.wikipedia.org/wiki/Judas%2C_irm%C3%A3o_de_Jesus" id="w">Judas</a> s&atilde;o testemunhos de conflitos de lideran&ccedil;a e de teologia na <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">Igreja Primitiva</a>. Em resposta aos ensinos <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">gn&oacute;sticos</a>, <a href="http://en.wikipedia.org/wiki/Ireneu_de_Li%C3%A3o" id="w">Ireneu de Li&atilde;o</a> criou o primeiro documento que descreve a <a href="http://en.wikipedia.org/wiki/Sucess%C3%A3o_apost%C3%B3lica" id="w">Sucess&atilde;o apost&oacute;lica</a>.<sup id="_ref&shy;langan107_a" class="reference"><a href="#_note&shy;langan107" title="">[13]</a></sup></p>&#10;<a id="Primeiros_escritos_crist%C3%A3os" name="Primeiros_escritos_crist%C3%A3os"></a><h4> Primeiros escritos crist&atilde;os </h4>&#10;&#10;<p>Como a expans&atilde;o do cristianismo, alguns membros bem&shy;educados que faziam parte do c&iacute;rculos do mundo helen&iacute;stico vieram a se tornar bispos e l&iacute;deres da igreja. Eles produziram dois tipos de obras: <a href="http://en.wikipedia.org/wiki/Teol%C3%B3gica" id="w">teol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">Apolog&eacute;tica</a>. Este &uacute;ltimo eram destinados a defender a f&eacute; usando a <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> para refutar os argumentos contra a veracidade do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. Esses autores s&atilde;o conhecidos como os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a>, e o estudo de suas obras &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Patr%C3%ADstica" id="w">patr&iacute;stica</a>. Entre os not&aacute;veis Padres desse per&iacute;odo est&atilde;o <a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Antioquia" id="w">In&aacute;cio de Antioquia</a>, <a href="http://en.wikipedia.org/wiki/Policarpo_de_Esmirna" id="w">Policarpo de Esmirna</a>, <a href="http://en.wikipedia.org/wiki/Justino_M%C3%A1rtir" id="w">Justino M&aacute;rtir</a>, <a href="http://en.wikipedia.org/wiki/Irineu_de_Li%C3%A3o" id="w">Irineu de Li&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a>, <a href="http://en.wikipedia.org/wiki/Clemente_de_Alexandria" id="w">Clemente de Alexandria</a> e <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes_de_Alexandria" id="w">Or&iacute;genes de Alexandria</a>.</p>&#10;<a id="In%C3%ADcio_da_arte" name="In%C3%ADcio_da_arte"></a><h4> In&iacute;cio da arte </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VirgenNino.jpg%7Cthumb" id="w">A Virgem e o Menino. Pintura das [[Catacumba romana]], no [[s&eacute;culo IV]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arte_crist%C3%A3" id="w">arte crist&atilde;</a> surgiu relativamente tarde e as primeiras imagens crist&atilde;s conhecidas surgem no ano <a href="http://en.wikipedia.org/wiki/200" id="w">200 dC</a>,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> embora haja algumas evid&ecirc;ncias liter&aacute;rias que pequenas imagens dom&eacute;sticas eram usadas anteriormente. As mais antigas pinturas crist&atilde;s que temos s&atilde;o da &eacute;poca das <a href="http://en.wikipedia.org/wiki/Catacumba_romana" id="w">Catacumbas romanas</a>. J&aacute; as mais antigas esculturas crist&atilde;s s&atilde;o de <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fagos" id="w">sarc&oacute;fagos</a>, que datam do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>.<sup id="_ref&shy;Grabar&shy;p7_a" class="reference"><a href="#_note&shy;Grabar&shy;p7" title="">[15]</a></sup> Apesar de muitos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> helenistas terem imagens de figuras religiosas no templo, como na <a href="http://en.wikipedia.org/wiki/Sinagoga_Dura&shy;Europos" id="w">Sinagoga Dura&shy;Europos</a>, por exemplo, a proibi&ccedil;&atilde;o mosaica tradicional de fazer qualquer tipo de <i>imagem esculpida</i> tinha algum efeito, embora nunca tenha sido proclamada pelos te&oacute;logos. Esta rejei&ccedil;&atilde;o inicial de imagens e a necessidade de ocultar a pr&aacute;tica crist&atilde; da persegui&ccedil;&atilde;o nos deixa com poucos registros arqueol&oacute;gicos a respeito do cristianismo primitivo e sua evolu&ccedil;&atilde;o.<sup id="_ref&shy;Grabar&shy;p7_b" class="reference"><a href="#_note&shy;Grabar&shy;p7" title="">[15]</a></sup></p>&#10;<a id="Primeiras_heresias" name="Primeiras_heresias"></a><h4> Primeiras heresias </h4>&#10;&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> fala da import&acirc;ncia de manter a <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> (ortodoxa) correta e refutar as <a href="http://en.wikipedia.org/wiki/Heresias" id="w">heresias</a>, mostrando o qu&atilde;o antiga era essa preocupa&ccedil;&atilde;o.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Por causa do alerta b&iacute;blico contra os falsos <a href="http://en.wikipedia.org/wiki/Profetas" id="w">profetas</a>, o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> sempre se preocupou em manter e ensinar a interpreta&ccedil;&atilde;o ortodoxa da f&eacute;. Com efeito, um dos pap&eacute;is principais dos <a href="http://en.wikipedia.org/wiki/Bispos" id="w">bispos</a> na <a href="http://en.wikipedia.org/wiki/Igreja_primitiva" id="w">Igreja primitiva</a> era determinar e manter importantes cren&ccedil;as corretas, al&eacute;m de refutar as opini&otilde;es contr&aacute;rias conhecidas como heresias. Como n&atilde;o havia diferentes opini&otilde;es entre os bispos sobre novas quest&otilde;es, a defini&ccedil;&atilde;o da ortodoxia iria ocupar a Igreja por algum tempo.</p>&#10;<p>As primeiras <a href="http://en.wikipedia.org/wiki/Disputas_cristol%C3%B3gicas" id="w">controv&eacute;rsias</a> eram muitas vezes sobre a <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">natureza cristol&oacute;gica</a>, isto &eacute;, eles estavam relacionados com a <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindade</a> ou a humanidade de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>. O <a href="http://en.wikipedia.org/wiki/Docetismo" id="w">Docetismo</a> declarava que a humanidade de Jesus era apenas uma ilus&atilde;o, negando assim a encarna&ccedil;&atilde;o. J&aacute; o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a> considerava Jesus como um ser que n&atilde;o era eternamente divino &shy; mas que tamb&eacute;m n&atilde;o era um mero mortal &shy; sendo portanto de menor status do que o <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Pai" id="w">Pai</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O <a href="http://en.wikipedia.org/wiki/Trinitarianismo" id="w">Trinitarianismo</a> declarou que o Pai, o Filho e o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> formavam um ser com tr&ecirc;s pessoas. Al&eacute;m disso, Cristo possu&iacute;a uma dupla natureza, conhecida pelos te&oacute;logos como <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_hipost%C3%A1tica" id="w">Uni&atilde;o hipost&aacute;tica</a>. Muitos grupos mantinham <a href="http://en.wikipedia.org/wiki/Manique%C3%ADsmo" id="w">cren&ccedil;as dualistas</a>, sustentando que a realidade era composta de duas partes radicalmente opostas: a mat&eacute;ria, vista como mal, e o esp&iacute;rito, visto como bom. Tais vis&otilde;es deram origem a algumas <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">teologias da encarna&ccedil;&atilde;o</a>, que foram declaradas her&eacute;ticas. A maioria dos estudiosos concorda que a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> ensina que tanto o mundo material quanto o mundo espiritual foram criados por Deus, sendo portanto bons.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O desenvolvimento da doutrina, a posi&ccedil;&atilde;o da ortodoxia e as rela&ccedil;&otilde;es entre as diversas opini&otilde;es &eacute; uma quest&atilde;o muito debatida na <a href="http://en.wikipedia.org/wiki/Academia" id="w">academia</a>. Como a maioria dos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> de hoje seguem as doutrinas estabelecidas pelo <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a>, os <a href="http://en.wikipedia.org/wiki/Teologia_crist%C3%A3" id="w">te&oacute;logos crist&atilde;os</a> modernos tendem a considerar os primeiros debates como uma posi&ccedil;&atilde;o ortodoxa unificada contra uma minoria de hereges. Outros estudiosos, baseando&shy;se nas distin&ccedil;&otilde;es entre crist&atilde;os judeus, o <i><a href="http://en.wikipedia.org/wiki/Paulinismo" id="w">Paulinismo</a></i> (cristianismo paulino) e outros grupos, como os <a href="http://en.wikipedia.org/wiki/Marcionistas" id="w">Marcionistas</a>, argumentam que o <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">cristianismo primitivo</a> foi sempre fragmentado, com cren&ccedil;as contempor&acirc;neas concorrentes.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="C%C3%A2non_b%C3%ADblico" name="C%C3%A2non_b%C3%ADblico"></a><h4> C&acirc;non b&iacute;blico </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P46.jpg%7Cthumb%7Cesquerda%7C170" id="w">A folha de P46, um das primeiras cole&ccedil;&otilde;es do s&eacute;culo III das [[ep&iacute;stolas paulinas]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%A2non_b%C3%ADblico" id="w">c&acirc;non b&iacute;blico</a> &eacute; o conjunto de livros que os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3os" id="w">crist&atilde;os</a> consideram como divinamente <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o_(teologia)" id="w">inspirada</a>, formando assim a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia crist&atilde;</a>. Embora a <a href="http://en.wikipedia.org/wiki/Igreja_Primitiva" id="w">Igreja Primitiva</a> usasse o <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> de acordo com o c&acirc;non da <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta (LXX)</a>, ao escrever os seus textos os <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a> n&atilde;o pretendiam criar um conjunto definido de novas Escrituras, mesmo eles reconhecendo que seus escritos eram divinamente inspirados&semi; O <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> foi escrito e reunido ao longo dos anos. </p>&#10;<p>O processo de canoniza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> foi complexo e demorado. Caracterizou&shy;se por uma colet&acirc;nea de livros que a tradi&ccedil;&atilde;o apost&oacute;lica considerou autorit&aacute;ria no culto e no ensino, al&eacute;m de serem relevantes para as situa&ccedil;&otilde;es hist&oacute;ricas em que viviam, e em conson&acirc;ncia com o Antigo Testamento. Contr&aacute;rio &agrave; cren&ccedil;a popular, o c&acirc;non do Novo Testamento n&atilde;o foi sumariamente decidida em reuni&otilde;es do Conselho grande igreja, mas sim desenvolvido ao longo de muitos s&eacute;culos</p>&#10;<p>Os escritos dos ap&oacute;stolos circularam entre as primeiras comunidades crist&atilde;s. As <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">ep&iacute;stolas de Paulo</a> estavam circulando em forma coletados no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">primeiro s&eacute;culo dC</a>. <a href="http://en.wikipedia.org/wiki/Justino_M%C3%A1rtir" id="w">Justino M&aacute;rtir</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_II" id="w">segundo s&eacute;culo</a>, menciona as <i>mem&oacute;rias dos ap&oacute;stolos</i>, que os crist&atilde;os chamam de <a href="http://en.wikipedia.org/wiki/Evangelhos" id="w">evangelhos</a> e que foram considerados em p&eacute; de igualdade com o Antigo Testamento.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Um c&acirc;none contendo os quatro evangelhos  (o <i>Tetramorph</i>) j&aacute; estava circulando na igreja no tempo de <a href="http://en.wikipedia.org/wiki/Ireneu_de_Li%C3%A3o" id="w">Irineu</a> em <a href="http://en.wikipedia.org/wiki/160" id="w">160 d.C</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>, <a href="http://en.wikipedia.org/wiki/Or%C3%ADgenes_de_Alexandria" id="w">Or&iacute;genes de Alexandria</a> talvez tenha usado os mesmos 27 livros que comp&otilde;e o Novo Testamento moderno, mas ainda havia disputas sobre a canonicidade de <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_Hebreus" id="w">Hebreus</a>, <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_de_Tiago" id="w">Tiago</a>, <a href="http://en.wikipedia.org/wiki/II_Pedro" id="w">II Pedro</a>, <a href="http://en.wikipedia.org/wiki/Segunda_Ep%C3%ADstola_de_Jo%C3%A3o" id="w">II</a> e <a href="http://en.wikipedia.org/wiki/Terceira_Ep%C3%ADstola_de_Jo%C3%A3o" id="w">III Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Apocalipse" id="w">Apocalipse</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Essas obras que foram questionadas sobre sua autenticidade s&atilde;o chamadas <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Antilegomena" id="w">antilegomena</a>&#34&semi;</i>. Em contraste, os escritos que foram aceitos universalmente pela igreja desde meados do s&eacute;culo II e que comp&otilde;e hoje a maior parte do Novo Testamento s&atilde;o denominadas <i>homologoumena</i>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Da mesma forma, o <a href="http://en.wikipedia.org/wiki/C%C3%A2none_Muratori" id="w">fragmento de Muratori</a> mostra que em <a href="http://en.wikipedia.org/wiki/200" id="w">200 d.C.</a> j&aacute; existia um conjunto de escritos crist&atilde;os semelhante ao Novo Testamento atual.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Em sua carta de P&aacute;scoa de <a href="http://en.wikipedia.org/wiki/367" id="w">367 d.C.</a>, <a href="http://en.wikipedia.org/wiki/Atan%C3%A1sio_de_Alexandria" id="w">Atan&aacute;sio, bispo de Alexandria</a>, escreveu a primeira lista com os 27 que viriam a formar o Novo Testamento can&ocirc;nico.<sup id="_ref&shy;Lingberg&shy;2006_a" class="reference"><a href="#_note&shy;Lingberg&shy;2006" title="">[25]</a></sup> O <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_Hipona" id="w">S&iacute;nodo de Hipona</a> em <a href="http://en.wikipedia.org/wiki/393" id="w">393 d.C.</a> aprovou o Novo Testamento tal como conhecemos hoje, juntamente com os livros da <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a>, uma decis&atilde;o que foi repetida pelos <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Cartago" id="w">Conselhos de Cartago</a> em <a href="http://en.wikipedia.org/wiki/397" id="w">397 d.C.</a> e em <a href="http://en.wikipedia.org/wiki/419" id="w">419 d.C.</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Esses conselhos foram liderados por <a href="http://en.wikipedia.org/wiki/Santo_Agostinho" id="w">Santo Agostinho</a>, que considerava o c&acirc;none como algo j&aacute; fechado.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Da mesma forma, o <a href="http://en.wikipedia.org/wiki/Papa_D%C3%A2maso_I" id="w">Papa D&acirc;maso I</a> comissionou <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_de_Estrid%C3%A3o" id="w">Jer&ocirc;nimo</a> a fim de organizar a edi&ccedil;&atilde;o Latina da <a href="http://en.wikipedia.org/wiki/Vulgata" id="w">Vulgata</a> em <a href="http://en.wikipedia.org/wiki/383" id="w">383 d.C.</a>, o que foi algo fundamental para a fixa&ccedil;&atilde;o do c&acirc;non do <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em <a href="http://en.wikipedia.org/wiki/405" id="w">405 d.C.</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_I" id="w">Papa Inoc&ecirc;ncio I</a> mandou uma lista dos livros sagrados para Exuperius, um bispo gaul&ecirc;s.</p>&#10;<p>Quando esses bispos e conc&iacute;lios discutiram sobre o assunto, no entanto, eles n&atilde;o estavam definindo algo novo, mas sim &#34&semi;estavam ratificando o que j&aacute; havia se tornado a mente da Igreja.&#34&semi;<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Assim, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a>, existia uma unanimidade no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> sobre o c&acirc;non do Novo Testamento&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> O <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>, com poucas exce&ccedil;&otilde;es, havia entrado em harmonia sobre a quest&atilde;o do can&ocirc;n por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A &uacute;nica resist&ecirc;ncia estava relacionada ao livro do Apocalipse. N&atilde;o obstante, um articula&ccedil;&atilde;o dogm&aacute;tica completa do c&acirc;non n&atilde;o foi feito at&eacute; <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a> no <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Trento" id="w">Conc&iacute;lio de Trento</a> para o <a href="http://en.wikipedia.org/wiki/Catolicismo_Romano" id="w">Catolicismo Romano</a>&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> e em  <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a> nos <a href="http://en.wikipedia.org/wiki/Trinta_e_Nove_Artigos_de_Religi%C3%A3o" id="w">Trinta e Nove Artigos da Igreja da Inglaterra</a>&semi; Em <a href="http://en.wikipedia.org/wiki/1647" id="w">1647</a> na <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_F%C3%A9_de_Westminster" id="w">Confiss&atilde;o de F&eacute; de Westminster</a> para o <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinismo</a>&semi; E finalmente em <a href="http://en.wikipedia.org/wiki/1672" id="w">1672</a> no <a href="http://en.wikipedia.org/wiki/S%C3%ADnodo_de_Jerusal%C3%A9m" id="w">S&iacute;nodo de Jerusal&eacute;m</a> para ortodoxia grega.</p>&#10;<a id="Cristianismo_na_Antiguidade_tardia_(313&shy;476)" name="Cristianismo_na_Antiguidade_tardia_(313&shy;476)"></a><h2> Cristianismo na Antiguidade tardia (313&shy;476) </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Spread_of_Christianity_in_Europe_to_AD_600.png%7Cthumb%7Cdireita%7Cfloat%7C250px" id="w">    </a></p>&#10;<a id="Estabelecimento_da_ortodoxia_romana" name="Estabelecimento_da_ortodoxia_romana"></a><h3> Estabelecimento da ortodoxia romana </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Constantine_Musei_Capitolini.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Est&aacute;tua de [[Constantino I]], [[Museus Capitolinos]], [[Roma]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gal%C3%A9rio" id="w">Gal&eacute;rio</a> que havia sido uma das principais figuras na persegui&ccedil;&atilde;o, em 311 <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Toler%C3%A2ncia_de_Gal%C3%A9rio" id="w">emitiu um &eacute;dito</a> que acabou com a persegui&ccedil;&atilde;o de Diocleciano ao cristianismo.<sup id="_ref&shy;PersecutionEnded_a" class="reference"><a href="#_note&shy;PersecutionEnded" title="">[33]</a></sup> O &Eacute;dito foi proclamado de m&aacute; vontade pelo imperador no seu leito de <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>.<sup id="_ref&shy;Hist&oacute;ria do Cristianismo_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Cristianismo" title="">[34]</a></sup> Ap&oacute;s a suspens&atilde;o da persegui&ccedil;&atilde;o aos crist&atilde;os, Gal&eacute;rio reinou por mais dois anos. Ele ent&atilde;o foi sucedido por um imperador com forte inclin&ccedil;&atilde;o ao cristianismo, <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino, o Grande</a>.</p>&#10;<p>Constantino I, o novo imperador foi apresentado ao cristianismo por meio de sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Helena_de_Constantinopla" id="w">Helena</a>.<sup id="_ref&shy;H. Moran Cruz 2004 p. 55_a" class="reference"><a href="#_note&shy;H. Moran Cruz 2004 p. 55" title="">[35]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Batalha_da_Ponte_M%C3%ADlvia" id="w">Batalha da Ponte M&iacute;lvia</a>, em <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> de <a href="http://en.wikipedia.org/wiki/312" id="w">312 dC</a>, Constantino ordenou que suas tropas pintassem uma cruz nos escudos dos soldados, de acordo com uma vis&atilde;o que tivera na noite anterior. De acordo com a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">tradi&ccedil;&atilde;o</a>, Constantino teve uma vis&atilde;o enquanto olhava para o sol que se punha. As <a href="http://en.wikipedia.org/wiki/Alfabeto_grego" id="w">letras gregas</a> XP (Chi&shy;Rho, as primeiras duas letras de &Chi;&rho;&iota;&sigma;&tau;&#972;&sigmaf;, <i>Cristo</i>) entrela&ccedil;adas com uma cruz apareceram&shy;lhe enfeitando o sol, juntamente com a inscri&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>In Hoc Signo Vinces</i> &mdash; <i>Sob este signo vencer&aacute;s</i>. Depois de vencer a batalha com uma vit&oacute;ria esmagadora sobre seus inimigos, Constantino foi capaz de reivindicar o controle da parte <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Ocidental do Imp&eacute;rio</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>&Eacute; dif&iacute;cil discernir exatamente quando Constantino tornou o cristianismo &agrave; religi&atilde;o oficial do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. As <a href="http://en.wikipedia.org/wiki/Moeda_da_Roma_Antiga" id="w">moedas romanas</a>, por exemplo, que foram cunhadas oito anos ap&oacute;s a batalha ainda tinha as imagens dos <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">deuses romanos</a>.<sup id="_ref&shy;H. Moran Cruz 2004 p. 55_b" class="reference"><a href="#_note&shy;H. Moran Cruz 2004 p. 55" title="">[35]</a></sup> No entanto, a ades&atilde;o de Constantino foi um ponto decisivo para a Igreja crist&atilde;. Ap&oacute;s sua vit&oacute;ria, Constantino apoiou financeiramente a Igreja, construindo bas&iacute;licas suntuosas e concedendo v&aacute;rios privil&eacute;gios para o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>, como a isen&ccedil;&atilde;o de impostos que os Sacerdotes Pag&atilde;os possu&iacute;am.  O imperador ainda devolveu bens confiscados durante a persegui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> aboliu a execu&ccedil;&atilde;o realizada por meio de <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o" id="w">crucifica&ccedil;&atilde;o</a>, p&ocirc;s fim &agrave;s batalhas dos <a href="http://en.wikipedia.org/wiki/Gladiadores" id="w">gladiadores</a> como puni&ccedil;&atilde;o pra crimes e instituiu o <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a> como feriado.<sup id="_ref&shy;Hist&oacute;ria do Cristianismo_b" class="reference"><a href="#_note&shy;Hist&oacute;ria do Cristianismo" title="">[34]</a></sup> Entre <a href="http://en.wikipedia.org/wiki/324" id="w">324</a> e <a href="http://en.wikipedia.org/wiki/330" id="w">330</a>, Constantino construiu uma nova capital imperial praticamente do zero. A cidade veio a ter o seu nome: <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. Ela tinha a arquitetura crist&atilde;, v&aacute;rias igrejas contidas dentro da muralha da cidade e n&atilde;o tinha templos pag&atilde;os.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> De acordo com a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">tradi&ccedil;&atilde;o</a>, Constantino foi batizado em seu leito de morte.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nicaea_icon.jpg%7Cthumb%7C%5B%5B%C3%8Dcone%5D%5D_retratando_o_%5B%5BConstantino_I" id="w">imperador Constantino]] (centro) e os bispos do [[Conc&iacute;lio de Niceia]] ([[325]]) segurando o [[Credo Niceno&shy;Constantinopolitano]] de [[381]].</a>&#10;O imperador tamb&eacute;m desempenhou um papel ativo na lideran&ccedil;a da Igreja. Em <a href="http://en.wikipedia.org/wiki/316" id="w">316</a>, ele atuou como juiz em uma disputa que ocorreu no norte Africano sobre o <a href="http://en.wikipedia.org/wiki/Donatismo" id="w">Donatismo</a>. Mais significativamente, em <a href="http://en.wikipedia.org/wiki/325" id="w">325</a> convocou o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Niceia" id="w">Conc&iacute;lio de Niceia</a>, o primeiro <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlios_ecum%C3%A9nicos_cat%C3%B3licos" id="w">Conc&iacute;lio Ecum&ecirc;nico</a>, para lidar principalmente com a <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_ariana" id="w">Controv&eacute;rsia ariana</a>. O Conc&iacute;lio tamb&eacute;m emitiu o <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a>, que entre outras coisas, promoveu uma cren&ccedil;a professada na <i>Santa Igreja Cat&oacute;lica Apost&oacute;lica</i>. Dessa forma, Constantino estabeleceu um precedente para o imperador, que seria respons&aacute;vel perante <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Pai" id="w">Deus</a> pela sa&uacute;de espiritual de seus s&uacute;ditos, tendo o dever de manter a ortodoxia. O imperador iria impor a <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a>, erradicar a <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a>, e defender a unidade <a href="http://en.wikipedia.org/wiki/Eclesiologia" id="w">eclesi&aacute;stica</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Filho do sucessor de Constantino, conhecido como <a href="http://en.wikipedia.org/wiki/Juliano%2C_o_Ap%C3%B3stata" id="w">Juliano, o Ap&oacute;stata</a>, foi um <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> que ao se tornar imperador, renunciou ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e adotou uma forma m&iacute;stica de <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a> e de <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">Paganismo</a>, que se chocava com a <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">cria&ccedil;&atilde;o crist&atilde;</a>. Juliano come&ccedil;ou a reabrir os templos pag&atilde;os, come&ccedil;ando assim uma disputa de fi&eacute;is entre  <a href="http://en.wikipedia.org/wiki/Cristianismo_e_Paganismo" id="w">Crist&atilde;os e Pag&atilde;os</a>. Depois, com a inten&ccedil;&atilde;o de restabelecer o prest&iacute;gio das <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">cren&ccedil;as pag&atilde;s</a>, ele as modificou, assemelhando&shy;as as tradi&ccedil;&otilde;es crist&atilde;s, como a <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">estrutura episcopal</a> e a <a href="http://en.wikipedia.org/wiki/Caridade" id="w">caridade</a> p&uacute;blica (<a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantropia</a>) at&eacute; ent&atilde;o desconhecida na <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Roma_Antiga" id="w">religi&atilde;o romana</a>. O curto reinado de Juliano acabou com sua morte, enquanto fazia campanha no <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a>.</p>&#10;<p>Mais tarde os <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a> escreveram volumosos textos teol&oacute;gicos, inclusive <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a>, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Nazianzo" id="w">Greg&oacute;rio de Nazianzo</a>, <a href="http://en.wikipedia.org/wiki/Cirilo_de_Jerusal%C3%A9m" id="w">Cirilo de Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Ambr%C3%B3sio_de_Mil%C3%A3o" id="w">Ambr&oacute;sio de Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jer%C3%B3nimo_de_Estrid%C3%A3o" id="w">Jer&ocirc;nimo</a>, entre outros. Alguns destes pais, tais como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Cris%C3%B3stomo" id="w">Jo&atilde;o Cris&oacute;stomo</a> e <a href="http://en.wikipedia.org/wiki/Santo_Atan%C3%A1sio" id="w">Santo Atan&aacute;sio</a>, sofreram <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">persegui&ccedil;&atilde;o</a>, ou o <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">mart&iacute;rio</a> dos <a href="http://en.wikipedia.org/wiki/Imperadores_bizantinos" id="w">imperadores bizantinos</a>.</p>&#10;<a id="Conc%C3%ADlios_ecum%C3%AAnicos" name="Conc%C3%ADlios_ecum%C3%AAnicos"></a><h3> Conc&iacute;lios ecum&ecirc;nicos </h3>&#10;&#10;<p> </p>&#10;<p>Durante esta &eacute;poca, v&aacute;rios <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlios_ecum%C3%A9nicos_cat%C3%B3licos" id="w">conc&iacute;lios ecum&ecirc;nicos</a> foram convocados. O principal assunto debatido eram as <a href="http://en.wikipedia.org/wiki/Disputas_cristol%C3%B3gicas" id="w">Disputas cristol&oacute;gicas</a>. Os dois <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Niceia" id="w">Conc&iacute;lios de Niceia</a> (<a href="http://en.wikipedia.org/wiki/325" id="w">325</a>, <a href="http://en.wikipedia.org/wiki/382" id="w">382</a>) condenaram os <a href="http://en.wikipedia.org/wiki/Controv%C3%A9rsia_ariana" id="w">ensinamentos da heresia ariana</a>, produzindo assim o <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a>. O <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_%C3%89feso" id="w">Conc&iacute;lio de &Eacute;feso</a> condenou o <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">nestorianismo</a> e afirmava ser <a href="http://en.wikipedia.org/wiki/Theotokos" id="w">Maria Theotokos</a> (<i>portadora de Deus</i> ou <i>M&atilde;e de Deus</i>). O <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Calced%C3%B4nia" id="w">Conc&iacute;lio de Calced&ocirc;nia</a> afirmou que <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">Cristo tinha duas naturezas</a>: era plenamente Deus e plenamente homem, ambas distintas, mas sempre em perfeita uni&atilde;o. Assim, condenou o <a href="http://en.wikipedia.org/wiki/Monofisismo" id="w">monofisismo</a>. Esse Conc&iacute;lio serviu para refutar tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Monotelismo" id="w">Monotelismo</a>. No entanto, nem todos os grupos aceitaram os termos aceitos nesses <a href="http://en.wikipedia.org/wiki/Debate" id="w">debates</a>. Os <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">Nestorianismo</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Ass%C3%ADria_do_Oriente" id="w">Igreja Ass&iacute;ria do Oriente</a>, por exemplo, se dividiram sobre o Conc&iacute;lio de &Eacute;feso em <a href="http://en.wikipedia.org/wiki/431" id="w">431</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">Ortodoxia Oriental</a> se dividiu sobre o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Calced%C3%B3nia" id="w">Conc&iacute;lio de Calced&oacute;nia</a> de <a href="http://en.wikipedia.org/wiki/451" id="w">451</a>.</p>&#10;<a id="Cristianismo_como_religi%C3%A3o_oficial_do_Estado_romano" name="Cristianismo_como_religi%C3%A3o_oficial_do_Estado_romano"></a><h3> Cristianismo como religi&atilde;o oficial do Estado romano </h3>&#10;&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_fevereiro" id="w">27 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/380" id="w">380</a>, <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a> assina o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Tessal%C3%B3nica" id="w">&Eacute;dito de Tessal&oacute;nica</a>, adotando <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> <a href="http://en.wikipedia.org/wiki/Trindade" id="w">trinitariano</a> como religi&atilde;o oficial do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Antes disso, <a href="http://en.wikipedia.org/wiki/Const%C3%A2ncio_II" id="w">Const&acirc;ncio II</a> (337&shy;361) e <a href="http://en.wikipedia.org/wiki/Valente_(imperador)" id="w">Fl&aacute;vio J&uacute;lio Valente</a> (364&shy;378) tinham pessoalmente favorecido o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">Arianismo</a> ou outras formas de cristianismo <a href="http://en.wikipedia.org/wiki/Semi&shy;Arianismo" id="w">Semi&shy;Ariano</a>, mas <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dio" id="w">Arc&aacute;dio</a>, sucessor de Teod&oacute;sio I, apoiou a doutrina trinitariana como foi exposto no <a href="http://en.wikipedia.org/wiki/Credo_Niceno&shy;Constantinopolitano" id="w">Credo Niceno&shy;Constantinopolitano</a>.</p>&#10;<p>Ap&oacute;s sua cria&ccedil;&atilde;o, a Igreja adotou na organiza&ccedil;&atilde;o os mesmos limites do Imp&eacute;rio Romano: as prov&iacute;ncias geogr&aacute;ficas e as dioceses foram organizadas conforme a divis&atilde;o territorial do governo imperial. Os <a href="http://en.wikipedia.org/wiki/Bispos" id="w">bispos</a>, que estavam localizados em grandes centros urbanos antes da legaliza&ccedil;&atilde;o do cristianismo, supervisionavam cada diocese. O bispo local era a sua <i>sede</i>. Entre as sedes, as principais cidades eram: <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Antioquia" id="w">Antioquia</a> e <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>. O prest&iacute;gio dessas cidades dependia em grande parte da funda&ccedil;&atilde;o apost&oacute;lica de suas Igrejas. Sendo assim, os bispos desses cinco centros &shy; a chamada <a href="http://en.wikipedia.org/wiki/Pentarquia" id="w">Pentarquia</a> &shy; eram considerados sucessores espirituais dos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">ap&oacute;stolos</a>. Embora o bispo de Roma fosse considerado o mais importante entre eles , Constantinopla tinha a prefer&ecirc;ncia como a nova capital do imp&eacute;rio.</p>&#10;<p>Teod&oacute;sio I decretou em <a href="http://en.wikipedia.org/wiki/385" id="w">385</a> que todos os que n&atilde;o acreditassem na preservada <i>fiel tradi&ccedil;&atilde;o</i>, como a <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>, deviam ser considerados praticantes de <a href="http://en.wikipedia.org/wiki/Heresia" id="w">heresia</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Esse decreto resultou, em 385, no primeiro caso de pena capital de um herege: <a href="http://en.wikipedia.org/wiki/Prisciliano" id="w">Prisciliano</a>.<sup id="_ref&shy;TheodosiusDecree_a" class="reference"><a href="#_note&shy;TheodosiusDecree" title="">[41]</a></sup><sup id="_ref&shy;HereticsExecuted_a" class="reference"><a href="#_note&shy;HereticsExecuted" title="">[42]</a></sup></p>&#10;<a id="Nestorianismo_e_do_Imp%C3%A9rio_Sass%C3%A2nida" name="Nestorianismo_e_do_Imp%C3%A9rio_Sass%C3%A2nida"></a><h3> Nestorianismo e do Imp&eacute;rio Sass&acirc;nida </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Christ_with_beard.jpg%7Cthumb%7Cesquerda%7C170" id="w">Uma das primeiras representa&ccedil;&otilde;es de Cristo com uma barba, c.380 d.C.</a></p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, a <a href="http://en.wikipedia.org/wiki/Escola_de_Edessa" id="w">Escola de Edessa</a> havia ensinado uma perspectiva <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">cristol&oacute;gica</a> diferente. Eles afirmavam que a natureza humana e a natureza divina de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> eram pessoas distintas. Uma consequ&ecirc;ncia dessa perspectiva era que <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria</a> n&atilde;o poderia ser apropriadamente chamado de a <a href="http://en.wikipedia.org/wiki/Theotokos" id="w">m&atilde;e de Deus</a>, mas s&oacute; poderia ser considerada a a m&atilde;e de Cristo. O mais conhecido defensor desse ponto de vista era o Patriarca de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, <a href="http://en.wikipedia.org/wiki/Nest%C3%B3rio" id="w">Nest&oacute;rio</a>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a> de Maria ser a M&atilde;e de Deus havia se tornado popular em muitas partes da Igreja. Por isso, esse novo ponto de vista se tornou um assunto pol&ecirc;mico. O imperador romano <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_II" id="w">Teod&oacute;sio II</a> proclamou dois Conc&iacute;lios em &Eacute;feso, o <a href="http://en.wikipedia.org/wiki/Primeiro_Conc%C3%ADlio_de_%C3%89feso" id="w">I</a> em <a href="http://en.wikipedia.org/wiki/431" id="w">431</a> e o <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_de_%C3%89feso" id="w">II</a> em <a href="http://en.wikipedia.org/wiki/449" id="w">449</a>, com a inten&ccedil;&atilde;o de resolver o problema. Os Conc&iacute;lios rejeitaram a vis&atilde;o de Nest&oacute;rio. Entretanto, muitas igrejas seguiram o ponto de vista <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">Nestoriano</a>. Por isso, se separaram da Igreja Romana, causando o <a href="http://en.wikipedia.org/wiki/Cisma_nestoriano" id="w">Cisma nestoriano</a>. As igrejas nestorianas foram perseguidos e muitos seguidores fugiram para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a>, onde foram aceitos.</p>&#10;<p>O Imp&eacute;rio sass&acirc;nida (<a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>) tinha muitos convertidos ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. O in&iacute;cio de sua hist&oacute;ria estava intimamente ligada ao ramo do cristianismo sir&iacute;aco. O Imp&eacute;rio foi oficialmente <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">Zoroastra</a>, mantendo uma estrita ades&atilde;o a essa <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a>, em parte, para se distinguir da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_na_Roma_Antiga" id="w">religi&atilde;o do Imp&eacute;rio Romano</a> (originalmente a <a href="http://en.wikipedia.org/wiki/Mitologia_romana" id="w">religi&atilde;o pag&atilde; romana</a> e o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>). </p>&#10;<p>O Cristianismo tornou&shy;se tolerado no Imp&eacute;rio Sass&acirc;nida. Como o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> perseguia os <a href="http://en.wikipedia.org/wiki/Hereges" id="w">hereges</a>, havia cada vez mais exilados durante os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culos IV</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">VI</a>, fazendo com que a comunidade crist&atilde; sass&acirc;nida crescesse rapidamente.<sup id="_ref&shy;culture&shy;61_a" class="reference"><a href="#_note&shy;culture&shy;61" title="">[43]</a></sup> At&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a> , a Igreja persa estava firmemente estabelecida e se tornou independente da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica Romana</a>. Esta igreja evoluiu para o que hoje &eacute; conhecida como a <a href="http://en.wikipedia.org/wiki/Igreja_do_Oriente" id="w">Igreja do Oriente</a>.</p>&#10;<a id="Miafisismo" name="Miafisismo"></a><h3> Miafisismo </h3>&#10;&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/451" id="w">451</a> foi realizado o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Calced%C3%B3nia" id="w">Conc&iacute;lio de Calced&oacute;nia</a> a fim de esclarecer as quest&otilde;es <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">cristol&oacute;gicas</a> em torno do <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">Nestorianismo</a>. O Conselho declarou que a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_hipost%C3%A1tica" id="w">natureza de Cristo era dupla</a>: tanto humana quanto divina. Esse ponto de vista foi rejeitado por muitas igrejas que se chamavam Miafisistas. O cisma resultante desse conc&iacute;lio criou uma comunh&atilde;o de seis igrejas que incluem <a href="http://en.wikipedia.org/wiki/Igreja_Apost%C3%B3lica_Arm%C3%AAnia" id="w">Igreja Apost&oacute;lica Arm&ecirc;nia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_S%C3%ADria" id="w">Igreja Ortodoxa S&iacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Copta" id="w">Igreja Ortodoxa Copta</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Embora tivessem sido feitos esfor&ccedil;os para a reconcila&ccedil;&atilde;o, nos s&eacute;culos seguintes o cisma se manteve permanente, resultando no que hoje &eacute; conhecida como a <a href="http://en.wikipedia.org/wiki/Igrejas_n%C3%A3o_calcedonianas" id="w">Ortodoxia Oriental</a>.</p>&#10;<a id="Igreja_G%C3%B3tica" name="Igreja_G%C3%B3tica"></a><h3> Igreja G&oacute;tica </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Constantine_burning_Arian_books.jpg%7Cthumb%7Cdireita%7C165px" id="w">[[Constantino I]] queimando livros do presb&iacute;tero [[&Aacute;rio]], ilustra&ccedil;&atilde;o de um livro de [[direito can&oacute;nico]] de [[825]].</a></p>&#10;<p>A perspectiva <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">cristol&oacute;gica</a> popular do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> foi o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a>, defendida pelo presb&iacute;tero eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/&Aacute;rio" id="w">&Aacute;rio</a>. Embora esse ponto de vista tivesse sido condenado pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja romana imperial</a>, manteve&shy;se popular no Imp&eacute;rio durante algum tempo. No quarto s&eacute;culo <a href="http://en.wikipedia.org/wiki/Ulfilas" id="w">Ulfilas</a>, bispo romano e adepto do arianismo, foi nomeado o primeiro bispo dos <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a>: <a href="http://en.wikipedia.org/wiki/Germanos" id="w">povos germ&acirc;nicos</a> que habitavam grande parte da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> nas fronteiras do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio</a>. Ulfilas propagou a vis&atilde;o crist&atilde;&shy;ariana entre os godos, estabelecendo firmemente a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> entre muitas das <a href="http://en.wikipedia.org/wiki/Tribos_germ%C3%A2nicas_orientais" id="w">tribos germ&acirc;nicas</a>.<sup id="_ref&shy;Padberg 1998, 26_a" class="reference"><a href="#_note&shy;Padberg 1998, 26" title="">[45]</a></sup> Como a Igreja Romana tornou&shy;se cada vez mais anti&shy;Ariana, o <a href="http://en.wikipedia.org/wiki/Arianismo" id="w">arianismo</a> foi visto por muitos godos como a caracter&iacute;stica de sua f&eacute; que os separava dos <a href="http://en.wikipedia.org/wiki/Romanos" id="w">romanos</a>.</p>&#10;<a id="Monasticismo" name="Monasticismo"></a><h3> Monasticismo </h3>&#10;&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Monasticismo" id="w">monasticismo</a> &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/Ascetismo_(filosofia)" id="w">ascetismo</a> em que se renuncia atividades <a href="http://en.wikipedia.org/wiki/Secular" id="w">mundanas</a> e se concentra exclusivamente em atividades <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">espirituais</a>, principalmente as que incluem alguma <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a> como <a href="http://en.wikipedia.org/wiki/Humildade" id="w">humildade</a>, <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a>. Ele come&ccedil;ou bem cedo na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja</a>, baseada em exemplos e ideais <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicos</a>, al&eacute;m de possuir ra&iacute;zes em certas correntes do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>. <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a> &eacute; visto como um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">Arqu&eacute;tipo</a>. O Monasticismo tamb&eacute;m foi inspirado pela organiza&ccedil;&atilde;o da Comunidade Apost&oacute;lica, conforme registrado em  </p>&#10;<p>Existem duas formas de Monasticismo: Os <a href="http://en.wikipedia.org/wiki/Eremita" id="w">Monges Eremitas</a> vivem na <a href="http://en.wikipedia.org/wiki/Solid%C3%A3o" id="w">solid&atilde;o</a>, enquanto os <a href="http://en.wikipedia.org/wiki/Cenobita" id="w">cenobitas</a> vivem em <a href="http://en.wikipedia.org/wiki/Comunidades" id="w">comunidades</a>, geralmente em um <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a>, sob uma regra (ou c&oacute;digo de pr&aacute;tica) e s&atilde;o governados por um <a href="http://en.wikipedia.org/wiki/Abade" id="w">abade</a>. Originalmente, todos os monges crist&atilde;os eram eremitas, seguindo o exemplo de <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">Ant&atilde;o do Deserto</a>. No entanto, a necessidade dos monges terem algum tipo de orienta&ccedil;&atilde;o espiritual levou <a href="http://en.wikipedia.org/wiki/Pac%C3%B4mio" id="w">S&atilde;o Pac&ocirc;mio</a> a juntar alguns seguidores e organizar aquele que viria a ser o primeiro mosteiro em <a href="http://en.wikipedia.org/wiki/318" id="w">318</a>. Logo, as institui&ccedil;&otilde;es similares foram estabelecidos ao longo do <a href="http://en.wikipedia.org/wiki/Egito" id="w">deserto eg&iacute;pcio</a>, assim como o resto da metade <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">oriental do Imp&eacute;rio Romano</a>. Mulheres foram especialmente atra&iacute;das ao movimento.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>As figuras centrais no desenvolvimento do Monasticismo foram <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio%2C_o_Grande" id="w">Bas&iacute;lio, o Grande</a>, no Oriente e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento de N&uacute;rsia</a>, no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Ocidente</a>. Fundador da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Beneditinos" id="w">Ordem dos Beneditinos</a>, S&atilde;o Bento criou a famosa <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>, que viria a ser a regra mais comum durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, e o ponto de partida para outras <a href="http://en.wikipedia.org/wiki/Abadia" id="w">regras mon&aacute;sticas</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="In%C3%ADcio_da_Idade_M%C3%A9dia_(476&shy;799)" name="In%C3%ADcio_da_Idade_M%C3%A9dia_(476&shy;799)"></a><h2> In&iacute;cio da Idade M&eacute;dia (476&shy;799) </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meister_von_San_Vitale_in_Ravenna.jpg%7Cthumb%7C170px" id="w">[[Mosaico]] de [[Justiniano I]], na igreja de San Vitale, [[Ravena]], [[It&aacute;lia]].</a></p>&#10;<p>A transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> para a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> foi um processo gradual e localizado. As <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">&aacute;reas rurais</a> cresceram como centros de poder, enquanto as <a href="http://en.wikipedia.org/wiki/Zonas_urbanas" id="w">zonas urbanas</a> diminu&iacute;ram. Apesar do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Oriente</a> conter o maior n&uacute;mero de Crist&atilde;os (&aacute;reas gregas), aconteceram importantes desenvolvimentos no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Ocidente</a> (&aacute;reas Latinas). Cada uma das duas &aacute;reas assumiram formas distintas. Os <a href="http://en.wikipedia.org/wiki/Papa" id="w">Bispos de Roma</a> foram obrigados a adaptar&shy;se a dr&aacute;stica altera&ccedil;&atilde;o das circunst&acirc;ncias: mantendo apenas uma fidelidade nominal ao imperador, eles eram obrigados a negociar com os <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%B5es_dos_povos_b%C3%A1rbaros" id="w">governantes b&aacute;rbaras</a> das ex&shy;prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. No Oriente, a Igreja manteve a sua estrutura, seu car&aacute;ter e sua lenta evoul&ccedil;&atilde;o.</p>&#10;<a id="In%C3%ADcio_do_Papado_Medieval" name="In%C3%ADcio_do_Papado_Medieval"></a><h3> In&iacute;cio do Papado Medieval </h3>&#10;&#10;<p> </p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">Pen&iacute;nsula It&aacute;lica</a> ter sido alvo de guerras e tumultos devido as <a href="http://en.wikipedia.org/wiki/B%C3%A1rbaros" id="w">tribos b&aacute;rbaras</a>, o Imperador <a href="http://en.wikipedia.org/wiki/Justiniano_I" id="w">Justiniano I</a> tentou reafirmar o dom&iacute;nio imperial na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia do Leste</a>, contra a aristocracia g&oacute;tica. As campanhas subsequentes foram mais ou menos bem sucedidas, e um <a href="http://en.wikipedia.org/wiki/Exarco" id="w">Exarco</a> foi criada para a It&aacute;lia, mas a influ&ecirc;ncia imperial era restrita.</p>&#10;<p>Logo ap&oacute;s, os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a> invadiram a enfraquecida pen&iacute;nsula, ocupando a cidade de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>. Enquanto o lado Oriental do imp&eacute;rio fracassava em enviar ajuda, os <a href="http://en.wikipedia.org/wiki/Papas" id="w">Papas</a> passaram a alimentar a popula&ccedil;&atilde;o, negociar tratados, pagar pela prote&ccedil;&atilde;o aos senhores da guerra com os lombardos, al&eacute;m de contratarem soldados para defenderem a cidade.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Eventualmente, os papas procuravam outros apoios, especialmente dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>. Nesse per&iacute;odo, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">Papa Greg&oacute;rio I</a>, eleito prefeito de Roma pelo imperador <a href="http://en.wikipedia.org/wiki/Justino_I" id="w">Justino I</a>, foi respons&aacute;vel por aplicar v&aacute;rias reformas pol&iacute;ticas que resultou no prest&iacute;gio do papado durante toda a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. </p>&#10;<a id="Expans%C3%A3o_Mission%C3%A1ria_Ocidental" name="Expans%C3%A3o_Mission%C3%A1ria_Ocidental"></a><h3> Expans&atilde;o Mission&aacute;ria Ocidental </h3>&#10;&#10;<p> </p>&#10;<p>A perda gradual dos dom&iacute;nios do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">federa&ccedil;&otilde;es e reinos germ&acirc;nicos</a>, coincidiu com os primeiros esfor&ccedil;os mission&aacute;rios em &aacute;reas n&atilde;o controladas pelo desmoronado imp&eacute;rio.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>, as atividades mission&aacute;rias da <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nia_(prov%C3%ADncia_romana)" id="w">Brit&acirc;nia</a> em &aacute;reas celtas (atual <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>), deram in&iacute;cio as tradi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Cristianismo_c%C3%A9ltico" id="w">cristianismo c&eacute;ltico</a>, que mais tarde foi reintegrado &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_de_Roma" id="w">Igreja de Roma</a>. Os mission&aacute;rios mais proeminentes foram <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Patr%C3%ADcio" id="w">S&atilde;o Patr&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Columba" id="w">S&atilde;o Columba</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Columbano" id="w">S&atilde;o Columbano</a>. As tribos <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%B5es" id="w">anglo&shy;sax&otilde;es</a> que invadiram a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> do sul logo ap&oacute;s o abandono de Roma, foram inicialmente <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;s</a>, mas se converteram ao cristianismo por <a href="http://en.wikipedia.org/wiki/Agostinho_de_Cantu%C3%A1ria" id="w">Agostinho de Cantu&aacute;ria</a>, atrav&eacute;s da miss&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_Magno" id="w">Papa Greg&oacute;rio Magno</a>. Logo que se tornou um centro <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rio</a>, crist&atilde;os como <a href="http://en.wikipedia.org/wiki/Wilfrid" id="w">Wilfrid</a>, <a href="http://en.wikipedia.org/wiki/Willibrord" id="w">Willibrord</a>, <a href="http://en.wikipedia.org/wiki/Lullus" id="w">Lullus</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bonif%C3%A1cio" id="w">S&atilde;o Bonif&aacute;cio</a> come&ccedil;aram a converter seus parentes <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a> na <a href="http://en.wikipedia.org/wiki/Germania" id="w">Germania</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> (atual <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>) foi invadida pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V" id="w">s&eacute;culo V</a>. Os <a href="http://en.wikipedia.org/wiki/Nativos" id="w">nativos</a> foram perseguidos at&eacute; que o rei franco <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_I" id="w">Cl&oacute;vis I</a> os converteu do <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a> para o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> em <a href="http://en.wikipedia.org/wiki/496" id="w">496</a>. O rei insistiu que seus nobres colegas seguissem seu exemplo, refor&ccedil;ando o seu reino rec&eacute;m&shy;criado, unindo assim a f&eacute; dos governantes com a dos governados. Ap&oacute;s a ascens&atilde;o do Reino Franco e a estabiliza&ccedil;&atilde;o das condi&ccedil;&otilde;es pol&iacute;ticas, a parte ocidental da Igreja aumentou a atividade mission&aacute;ria, apoiada pelo reino <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngios" id="w">merov&iacute;ngios</a>, como forma de pacificar os povos vizinhos inc&ocirc;modos. Ap&oacute;s a funda&ccedil;&atilde;o de uma igreja em <a href="http://en.wikipedia.org/wiki/Utrecht" id="w">Utrecht</a> por Willibrord, houve um recuo na expans&atilde;o do cristianismo ap&oacute;s o rei pag&atilde;os dos <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsios" id="w">Fr&iacute;sios</a>, Radbod, destruir muitos centros crist&atilde;os entre <a href="http://en.wikipedia.org/wiki/716" id="w">716</a> e <a href="http://en.wikipedia.org/wiki/719" id="w">719</a>. Em <a href="http://en.wikipedia.org/wiki/717" id="w">717</a>, o mission&aacute;rio ingl&ecirc;s S&atilde;o Bonif&aacute;cio foi enviado para ajudar Willibrord, restabelecendo igrejas e continuando as miss&otilde;es <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sias</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Iconoclastia_Bizantina" name="Iconoclastia_Bizantina"></a><h3> Iconoclastia Bizantina </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Andrej_Rubl%C3%ABv_001.jpg%7Cthumb%7CLeft%7C170px%7CA_%5B%5BSant%C3%ADssima_Trindade" id="w">Trindade]], de [[Andrei Rublev]].</a></p>&#10;<p>Ap&oacute;s uma s&eacute;rie de reveses militares pesados contra os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, a <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a> surgiu no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>. Em <a href="http://en.wikipedia.org/wiki/720" id="w">720</a>, o imperador bizantino   proibiu a representa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Imagem" id="w">pict&oacute;rica</a> de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>, <a href="http://en.wikipedia.org/wiki/Santos" id="w">santos</a> e cenas b&iacute;blicas. </p>&#10;<p>No Ocidente, o <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_III" id="w">Papa Greg&oacute;rio III</a> realizou dois s&iacute;nodos em Roma e condenou as a&ccedil;&otilde;es de Le&atilde;o III. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, convocou o <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Hieria" id="w">conc&iacute;lio iconoclasta de Hieria</a> em <a href="http://en.wikipedia.org/wiki/754" id="w">754</a>, declarando que os retratos dos santos eram <a href="http://en.wikipedia.org/wiki/Heresia" id="w">her&eacute;ticos</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O movimento destruiu grande parte da das representa&ccedil;&otilde;es art&iacute;sticas crist&atilde;s da <a href="http://en.wikipedia.org/wiki/Cristianismo_Primitivo" id="w">igreja primitiva</a>. O movimento iconoclasta foi definido como her&eacute;tico em <a href="http://en.wikipedia.org/wiki/787" id="w">787</a> no <a href="http://en.wikipedia.org/wiki/Segundo_Conc%C3%ADlio_de_Niceia" id="w">Segundo Conc&iacute;lio de Niceia</a>, mas conseguiu um breve ressurgimento entre <a href="http://en.wikipedia.org/wiki/815" id="w">815</a> e <a href="http://en.wikipedia.org/wiki/842" id="w">842</a>.</p>&#10;<a id="Alta_Idade_M%C3%A9dia_(800&shy;1299)" name="Alta_Idade_M%C3%A9dia_(800&shy;1299)"></a><h2> Alta Idade M&eacute;dia (800&shy;1299)</h2>&#10;&#10;<a id="Renascen%C3%A7a_carol%C3%ADngia" name="Renascen%C3%A7a_carol%C3%ADngia"></a><h3> Renascen&ccedil;a carol&iacute;ngia </h3>&#10;&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_carol%C3%ADngia" id="w">Renascen&ccedil;a carol&iacute;ngia</a> foi um per&iacute;odo de renascimento cultural e intelectual da literatura, das artes e dos estudos das escrituras durante o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">S&eacute;culo VIII</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/IX" id="w">nono</a> s&eacute;culo, principalmente durante o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Piedoso" id="w">Lu&iacute;s, o Piedoso</a>, que eram governantes <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>. Para resolver os problemas do <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a> e dos <a href="http://en.wikipedia.org/wiki/Escribas" id="w">escribas</a> da corte, Carlos Magno fundou escolas e atraiu a maioria dos s&aacute;bios de toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para a sua corte.</p>&#10;<a id="Reforma_Mon%C3%A1stica" name="Reforma_Mon%C3%A1stica"></a><h3> Reforma Mon&aacute;stica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clocher_abbaye_cluny_2s.jpg%7Cthumb%7Cleft%7C120px" id="w">Vista da [[Abadia de Cluny]].</a></p>&#10;<a id="Abadia_de_Cluny" name="Abadia_de_Cluny"></a><h4> Abadia de Cluny </h4>&#10;&#10;<p> </p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, a maioria dos <a href="http://en.wikipedia.org/wiki/Mosteiros" id="w">mosteiros</a> no Ocidente eram da <a href="http://en.wikipedia.org/wiki/Ordem_Beneditina" id="w">Ordem Beneditina</a>. Devido &agrave; aplica&ccedil;&atilde;o estrita das reformar das <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a>, a <a href="http://en.wikipedia.org/wiki/Abadia_de_Cluny" id="w">Abadia de Cluny</a> se tornou uma l&iacute;der reconhecida do monaquismo ocidental a partir do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">d&eacute;cimo s&eacute;culo</a>. Cluny criou uma grande ordem onde os administradores de casas subsidi&aacute;ria serviam como deputados do abade de Cluny e respondiam a ele. O <i>esp&iacute;rito de Cluny</i> foi uma influ&ecirc;ncia na revitaliza&ccedil;&atilde;o da igreja normanda, em seu auge a partir da segunda metade do S&eacute;culo X at&eacute; o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a> .</p>&#10;<a id="Abadia_de_Cister" name="Abadia_de_Cister"></a><h4> Abadia de Cister </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bernhard_von_Clairvaux_(Initiale&shy;B).jpg%7Cthumb" id="w">[[Bernardo de Claraval]] em um manuscrito medieval.</a></p>&#10;<p>A segunda onda de reformas mon&aacute;sticas veio com o <a href="http://en.wikipedia.org/wiki/Ordem_de_Cister" id="w">Movimento de Cister</a>. Os primeiros cistercienses fundaram uma <a href="http://en.wikipedia.org/wiki/Abadia" id="w">abadia</a> em <a href="http://en.wikipedia.org/wiki/1098" id="w">1098</a>, que ficou conhecida como <a href="http://en.wikipedia.org/wiki/Abadia_de_Cister" id="w">Abadia de Cister</a>. A t&ocirc;nica da vida cisterciense foi um retorno &agrave; observ&acirc;ncia literal das <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">regras beneditinas</a>, rejeitando a evolu&ccedil;&atilde;o dos beneditinos. A caracter&iacute;stica mais marcante da reforma foi o retorno ao trabalho manual, especialmente o trabalho de campo. Inspirados por <a href="http://en.wikipedia.org/wiki/Bernardo_de_Claraval" id="w">Bernardo de Claraval</a>, o principal construtor dos cistercienses, a ordem se tornou a principal for&ccedil;a de difus&atilde;o tecnol&oacute;gica da <a href="http://en.wikipedia.org/wiki/Europa_medieval" id="w">Europa medieval</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Tecnologia_medieval" id="w">Tecnologia medieval</a></i>). At&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, as casas cistercienses chegavam a 500. No seu auge, no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, alegou&shy;ser ter perto de 750 casas. A maioria delas foram constru&iacute;das em &aacute;reas de deserto, e desempenharam um papel importante em trazer tais pe&ccedil;as isoladas da Europa para o cultivo econ&ocirc;mico.</p>&#10;<a id="Ordens_mendicantes" name="Ordens_mendicantes"></a><h3> Ordens mendicantes </h3>&#10;&#10;<p> </p>&#10;<p>Um terceiro n&iacute;vel da reforma mon&aacute;stica foi fornecida pelo estabelecimento das <a href="http://en.wikipedia.org/wiki/Ordens_mendicantes" id="w">Ordens mendicantes</a>. Vulgarmente conhecido como <a href="http://en.wikipedia.org/wiki/Frades" id="w">frades</a>, mendigos vivem sob uma regra mon&aacute;stica tradicional com os <a href="http://en.wikipedia.org/wiki/Castidade" id="w">votos de castidade</a>, pobreza e obedi&ecirc;ncia. Entretanto, eles enfatizam a prega&ccedil;&atilde;o, a atividade mission&aacute;ria e a educa&ccedil;&atilde;o em um monast&eacute;rio isolado. A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">ordem franciscana</a> foi institu&iacute;da pelos seguidores de <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a>. Posteriormente, a <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">ordem dos dominicanos</a> foi iniciada por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos de Gusm&atilde;o</a>.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_paleocrist%C3%A3" id="w">Arte paleocrist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catacumba_crist%C3%A3" id="w">Catacumba crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A1taros" id="w">C&aacute;taros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Catolicismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cristianismo_esot%C3%A9rico" id="w">Cristianismo esot&eacute;rico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_crist%C3%A3" id="w">Filosofia crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Igreja_Cat%C3%B3lica" id="w">Hist&oacute;ria da Igreja Cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pensadores_crist%C3%A3os_na_ci%C3%AAncia" id="w">Lista de pensadores crist&atilde;os na ci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcionismo" id="w">Marcionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo" id="w">Pentecostalismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestantismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Terminologia_da_cristologia" id="w">Terminologia da Cristologia</a></li></ul>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h2> Leitura adicional </h2>&#10;&#10;&#10;<ul>&#10;<li>Carrington, Philip. <i>The Early Christian Church</i> (2 vol. 1957) <a class="externallink" href="http://www.questia.com/read/13569586?title=The%20Early%20Christian%20Church%20(Vol.%201)" rel="nofollow" title="http://www.questia.com/read/13569586?title=The%20Early%20Christian%20Church%20(Vol.%201)">edi&ccedil;&atilde;o online vol 1</a>&semi; <a class="externallink" href="http://www.questia.com/read/23514152?title=The%20Early%20Christian%20Church%20(Vol.%202)" rel="nofollow" title="http://www.questia.com/read/23514152?title=The%20Early%20Christian%20Church%20(Vol.%202)">edi&ccedil;&atilde;o online vol 2</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Holt, Bradley P. <i>Thirsty for God: A Brief History of Christian Spirituality</i> (2nd ed. 2005)</li>&#10;<li>Johnson, Paul. <i>History of Christianity</i> (1979) <a class="externallink" href="http://www.amazon.com/dp/0684815036" rel="nofollow" title="http://www.amazon.com/dp/0684815036">trechos e texto de pesquisa</a></li>&#10;<li>  <a class="externallink" href="http://www.amazon.com/dp/0060649526" rel="nofollow" title="http://www.amazon.com/dp/0060649526">trechos e texto de pesquisa</a></li>&#10;<li> </li>&#10;<li>MacCulloch, Diarmaid. <i>Christianity: The First Three Thousand Years</i> (2010)</li>&#10;<li>McLeod, Hugh, and Werner Ustorf, eds. <i>The Decline of Christendom in Western Europe, 1750&shy;2000</i> (2003) 13 essays by scholars&semi; <a class="externallink" href="http://www.questia.com/read/107349727" rel="nofollow" title="http://www.questia.com/read/107349727">edi&ccedil;&atilde;o online</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Tomkins, Stephen. <i>A Short History of Christianity</i> (2006) <a class="externallink" href="http://www.amazon.com/dp/0802833829" rel="nofollow" title="http://www.amazon.com/dp/0802833829">trechos e texto de pesquisa</a></li>&#10;<li>Zuiddam, Benno. <i>Hope and Disillusionment, a basic introduction to the history of Christianity</i> (2010), Importantia, Dordrecht. <a class="externallink" href="http://www.amazon.com/dp/B004EBTCRI?m=A12MGAGPLUJEQK" rel="nofollow" title="http://www.amazon.com/dp/B004EBTCRI?m=A12MGAGPLUJEQK">trechos e texto de pesquisa</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Cristianismo" id="w"> </a></p>&#10;<p> &#10; &#10; </p></body></html>