<html><title>Pau dos Ferros</title><body>&#10;<p> &#10; &#10;<b>Pau dos Ferros</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_do_Rio_Grande_do_Norte" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> do pa&iacute;s. Situa&shy;se na <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pau_dos_Ferros" id="w">microrregi&atilde;o hom&ocirc;nima</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">mesorregi&atilde;o do Oeste Potiguar</a> localizando&shy;se a uma dist&acirc;ncia de 393 quil&ocirc;metros a oeste da capital do estado, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>.<sup id="_ref&shy;Dist&acirc;ncia_rodovi&aacute;ria_a" class="reference"><a href="#_note&shy;Dist&acirc;ncia_rodovi&aacute;ria" title="">[1]</a></sup> Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 259,959&#160&semi;km&sup2;, sendo que 1,9024&#160&semi;km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a>,<sup id="_ref&shy;Embrapa_RN_a" class="reference"><a href="#_note&shy;Embrapa_RN" title="">[2]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> foi estimada no ano de 2013 em   habitantes, pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[3]</a></sup> sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cimo oitavo mais populoso do estado</a> e primeiro de sua microrregi&atilde;o, embora, pela polariza&ccedil;&atilde;o da cidade, passem pela sede do munic&iacute;pio cerca de cinquenta mil pessoas por dia.<sup id="_ref&shy;Portal_Polariza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Portal_Polariza&ccedil;&atilde;o" title="">[4]</a></sup></p>&#10;<p>O munic&iacute;pio possui uma temperatura m&eacute;dia anual de 26,7&#160&semi;&deg;C, possuindo, na sua vegeta&ccedil;&atilde;o, a predomin&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>. Com uma taxa de urbaniza&ccedil;&atilde;o da ordem de 92,09% (2010), Pau dos Ferros contava, em 2009, com 42 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,678 (2010), considerando como m&eacute;dio pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>,<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[5]</a></sup> sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">d&eacute;cimo maior IDH municipal do Rio Grande do Norte</a>.</p>&#10;<p>Principal cidade da regi&atilde;o <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste</a>,<sup id="_ref&shy;Principal cidade_a" class="reference"><a href="#_note&shy;Principal cidade" title="">[6]</a></sup> Pau dos Ferros foi emancipada de <a href="http://en.wikipedia.org/wiki/Portalegre_(Rio_Grande_do_Norte)" id="w">Portalegre</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>. A vers&atilde;o de sua etimologia &eacute; que o nome seja uma refer&ecirc;ncia a uma &aacute;rvore que, pela sua grande dimens&atilde;o, oferecia sombra e consequentemente um local para repouso dos vaqueiros que deram origem ao povoamento da regi&atilde;o.<sup id="_ref&shy;Portal_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup> Atualmente sua principal fonte de renda &eacute; o setor de presta&ccedil;&atilde;o de servi&ccedil;os, tendo o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> como importante atividade econ&ocirc;mica.<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_a" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com uma importante tradi&ccedil;&atilde;o cultural, que vai desde o seu artesanato at&eacute; o teatro, a m&uacute;sica e o esporte. Seu principal e mais tradicional clube de futebol &eacute; o <a href="http://en.wikipedia.org/wiki/Clube_Centen%C3%A1rio_Pauferrense" id="w">Clube Centen&aacute;rio Pauferrense</a>, fundado em outubro de 1956.<sup id="_ref&shy;OGol_Centen&aacute;rio_a" class="reference"><a href="#_note&shy;OGol_Centen&aacute;rio" title="">[9]</a></sup> Pau dos Ferros &eacute; sede tamb&eacute;m de diversos eventos anuais, como a Feira Intermunicipal de Educa&ccedil;&atilde;o, Cultura, Turismo e Neg&oacute;cios do Alto Oeste Potiguar (FINECAP), importante exposi&ccedil;&atilde;o cultural e econ&ocirc;mica,<sup id="_ref&shy;Prefeitura_FINECAP2010_a" class="reference"><a href="#_note&shy;Prefeitura_FINECAP2010" title="">[10]</a></sup> al&eacute;m de possuir diversos pontos tur&iacute;sticos, como o <a href="http://en.wikipedia.org/wiki/Obelisco_de_Pau_dos_Ferros" id="w">Obelisco</a> da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Monsenhor_Caminha" id="w">Pra&ccedil;a Monsenhor Caminha</a>, constru&iacute;do em homenagem ao centen&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica.<sup id="_ref&shy;Pau dos Ferros_a" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<a id="Origens_e_pioneirismo" name="Origens_e_pioneirismo"></a><h3> Origens e pioneirismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Antonio_rocha_pitta.jpg%7Cthumb%7Cesquerda" id="w">Coronel Ant&ocirc;nio da Rocha Pita.</a></p>&#10;<p>At&eacute; o come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> a regi&atilde;o do atual munic&iacute;pio de Pau dos Ferros n&atilde;o passava de uma vasta &aacute;rea ainda inexplorada. Naquela &eacute;poca, na ent&atilde;o prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, na chamada zona oeste, uma trilha foi feita por vaqueiros e viajantes para terem acesso at&eacute; a prov&iacute;ncia do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Ao longo dessa trilha seguia um curso de &aacute;gua, que estava sempre cheio nos meses de janeiro &agrave; junho, &eacute;poca do inverno na regi&atilde;o. Este rio mais tarde ficou conhecido por <a href="http://en.wikipedia.org/wiki/Rio_Apodi" id="w">Rio Apodi</a>. Essa regi&atilde;o ficava entre duas grandes serras, tornando assim f&aacute;cil de fazer longas caminhadas e aproveitar as pastagens nessa grande plan&iacute;cie. &Agrave;s margens do Apodi, umas grandes &aacute;rvores eram utilizadas pelos viajantes para al&iacute;vio do calor e como ponto de atividade comercial, como vender e marcar gados.<sup id="_ref&shy;Portal_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a>, por ocasi&atilde;o da morte do Coronel Ant&ocirc;nio da Rocha Pita, foi doada a <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> de Pau dos Ferros a seus filhos e herdeiros, Francisco da Rocha Pita, Luiz da Rocha Pita Deusdar&aacute;, Sim&atilde;o da Fonseca e Maria Joana. Mas foi Francisco Mar&ccedil;al, considerado como o grande pioneiro da hist&oacute;ria de Pau dos Ferros, que com grande mobiliza&ccedil;&atilde;o ergueu a capela em <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>&semi; mais tarde, no ano de <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>, esta veio a ser matriz de uma grande freguesia.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[12]</a></sup> Em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, Francisco Mar&ccedil;al, saqueou uma fazenda bem pr&oacute;xima &agrave;quelas &aacute;rvores que serviam de descanso para esses vaqueiros que cruzavam o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o brasileiro</a> at&eacute; o litoral. Neste ano de 1763, foi concedido uma sesmaria a Luiz da Rocha Pita e Dona Maria Joana e a Sim&atilde;o da Fonseca e seus filhos. Todos esses senhores foram os pioneiros que se estabeleceram no local e constru&iacute;ram um n&uacute;cleo de um pequeno povoado, alguns anos depois j&aacute; havia muitas casas de taipas ao redor da pequena fazenda.<sup id="_ref&shy;Portal_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<a id="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica_e_etimologia" name="Emancipa%C3%A7%C3%A3o_pol%C3%ADtica_e_etimologia"></a><h3> Emancipa&ccedil;&atilde;o pol&iacute;tica e etimologia </h3>&#10;<p>O pequeno povoado continuava a se desenvolver durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, mas com todo esse crescimento a freguesia sentia&shy;se prejudicada por estar subordinada pol&iacute;tico&shy;administrativamente ao pequeno povoado de <a href="http://en.wikipedia.org/wiki/Portalegre_(Rio_Grande_do_Norte)" id="w">Portalegre</a>, distante 33&#160&semi;km a leste do povoado. O problema maior era que Portalegre ficava localizado em uma serra e isto dificultava o acesso das pessoas, que sentiam&shy;se prejudicadas em seu com&eacute;rcio. Em toda zona serrana s&oacute; havia tr&ecirc;s povoados (<a href="http://en.wikipedia.org/wiki/Apodi" id="w">Apodi</a>, Portalegre e Pau dos Ferros), sendo que ainda existiam mais dois que come&ccedil;avam a ter destaque, que eram <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_(Rio_Grande_do_Norte)" id="w">S&atilde;o Miguel</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Gomes" id="w">Lu&iacute;s Gomes</a>, ambos localizados em serra, o que dificultava o crescimento de ambos. De todos estes, apenas Pau dos Ferros tinha um crescimento regular pela sua localiza&ccedil;&atilde;o privilegiada pelo f&aacute;cil acesso. J&aacute; haviam passado 100 anos da cria&ccedil;&atilde;o da freguesia de Nossa Senhora da Concei&ccedil;&atilde;o e consequentemente doze anos de luta pela cria&ccedil;&atilde;o da vila, todos terminados em fracasso.<sup id="_ref&shy;Portal_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Em 23 de agosto de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, em uma sess&atilde;o na Assembleia Legislativa Provincial em Natal, o deputado provincial Benvenuto Fialho apresentou um projeto que criava a Vila de Pau dos Ferros. A lei n.&ordm; 344 foi sancionada em <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a> daquele ano e elevou &agrave; categoria de vila a povoa&ccedil;&atilde;o de Pau dos Ferros e fixou um limite de 1700&#160&semi;km&sup2;. Seu nome, que permaneceu como denomina&ccedil;&atilde;o do local desde quando era um pequeno povoado, vem de uma &aacute;rvore, mais precisamente de marcas fixadas com ferro em brasa numa <a href="http://en.wikipedia.org/wiki/Oiticica" id="w">oiticica</a> muito frondosa que, pela sua grande dimens&atilde;o, oferecia uma farta sombra e consequentemente um excelente local para o repouso dos vaqueiros, quando chegavam cansados do dif&iacute;cil trabalho de campear reses tresmalhadas. Naquela &eacute;poca havia um rotativo movimento comercial e o lugar era um importante entroncamento para a regi&atilde;o. Na gest&atilde;o do governador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Augusto_Bezerra_de_Medeiros" id="w">Jos&eacute; Augusto Bezerra de Medeiros</a>, no dia 2 de dezembro de 1924, a lei n.&ordm; 593, eleva a vila de Pau dos Ferros &agrave; categoria de cidade.<sup id="_ref&shy;Portal_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<a id="Crescimento_econ%C3%B4mico%2C_demogr%C3%A1fico_e_cultural" name="Crescimento_econ%C3%B4mico%2C_demogr%C3%A1fico_e_cultural"></a><h3> Crescimento econ&ocirc;mico, demogr&aacute;fico e cultural </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_pdf_anos_30.PNG%7Cthumb%7Cesquerda" id="w">Mapa representativo da cidade de Pau dos Ferros nos anos de 1930 a 1940.</a></p>&#10;<p>Sua primeira obra foi a constru&ccedil;&atilde;o do pr&eacute;dio da Prefeitura Municipal, em 1930, onde hoje est&aacute; localizada na avenida Get&uacute;lio Vargas, no centro desta cidade. No in&iacute;cio da d&eacute;cada de 1950 a popula&ccedil;&atilde;o era de   habitantes, sendo que   pessoas moravam no campo e apenas   habitantes na zona urbana. Naquela &eacute;poca come&ccedil;ou a constru&ccedil;&atilde;o do pavilh&atilde;o municipal na Pra&ccedil;a da Matriz, uma das principais &aacute;reas de lazer de Pau dos Ferros. Em 1955 chegou at&eacute; o munic&iacute;pio a ag&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste do Brasil</a>, incentivando a <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e o pequeno produtor. Em 4 de setembro de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> o munic&iacute;pio completou cem anos de emancipa&ccedil;&atilde;o pol&iacute;tica. Neste ano aconteceu uma s&eacute;rie de inaugura&ccedil;&otilde;es para se comemorar o centen&aacute;rio da cidade. O <a href="http://en.wikipedia.org/wiki/Obelisco_de_Pau_dos_Ferros" id="w">Obelisco</a> da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Monsenhor_Caminha" id="w">Pra&ccedil;a Monsenhor Caminha</a> foi constru&iacute;do em homenagem &agrave; ocasi&atilde;o, em maio daquele ano, por encomenda do ent&atilde;o prefeito Jos&eacute; Fernandes de Melo ao arquiteto baiano Oscar de Sousa Lelis.<sup id="_ref&shy;Portal_Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Em julho de 1956 foi fundado o Hospital Centen&aacute;rio de Pau dos Ferros, que teve como fundador e diretor o Dr. Nelson Maia. No dia 1&ordm; de janeiro de 1961, Dom Eliseu Sim&otilde;es Mendes, fundou a &#34&semi;<a href="http://en.wikipedia.org/wiki/Maternidade_Santa_Luzia_de_Marilac" id="w">Maternidade Santa Luzia de Marilac</a>&#34&semi;, que &eacute; mantida pela liga de assist&ecirc;ncia social da par&oacute;quia de Pau dos Ferros. Em 1966 a cidade ganhou seu principal ponto de divers&atilde;o da &eacute;poca: o <i>Cine S&atilde;o Jo&atilde;o</i> &shy; que funcionava na rua 7 de Setembro &shy; visto que na &eacute;poca n&atilde;o havia televis&atilde;o na cidade e o cinema era uma grande novidade no momento. Bem no cora&ccedil;&atilde;o da cidade funcionava o Pavilh&atilde;o, onde no andar superior havia um sal&atilde;o de dan&ccedil;a e a banda musical <i>os Brasas</i>.<sup id="_ref&shy;Portal_Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Na d&eacute;cada de 1970 o <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Obras_Contra_as_Secas" id="w">Departamento Nacional de Obras Contra as Secas</a> (DNOCS) concluiu os trabalhos da constru&ccedil;&atilde;o de uma caixa de &aacute;gua e da ETA (Esta&ccedil;&atilde;o Tratamento de &Aacute;gua). A caixa de &aacute;gua tem dezenove metros de altura e capacidade de 500&#160&semi;m<sup>3</sup>, o que equivale a   litros de &aacute;gua. Apesar de uma grande seca ocorrida em 1970, quando a agricultura foi totalmente prejudicada junto com a pecu&aacute;ria, Pau dos Ferros recebeu ajuda financeira atrav&eacute;s do DNOCS, como o alistamento das pessoas para fazer pequenos a&ccedil;udes. No dia 16 de janeiro de 1970 a cidade recebeu <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> da <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a> (COSERN). Em 28 de fevereiro de 1971 foi instalado o servi&ccedil;o eficiente da <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es_do_Rio_Grande_do_Norte" id="w">Telecomunica&ccedil;&otilde;es do Rio Grande do Norte</a> (TELERN), empresa estatal telef&ocirc;nica. Seu primeiro local foi o pavilh&atilde;o no centro da cidade. Em 28 de setembro de 1976, pelo decreto&shy;lei n.&ordm; 15/76, foi criado o <a href="http://en.wikipedia.org/wiki/Campus_Avan%C3%A7ado_Professora_Maria_Elisa_de_Albuquerque_Maia" id="w">Campus Avan&ccedil;ado de Pau dos Ferros</a>. Entre as d&eacute;cadas de 1980 e 1990 destacou&shy;se a cria&ccedil;&atilde;o da primeira r&aacute;dio, a AM Cultura do Oeste, que entrou ao ar em 1&ordm; de abril de 1986&semi; a primeira visita de um <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">Presidente da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Sarney" id="w">Jos&eacute; Sarney</a>&semi; a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminal rodovi&aacute;rio</a> municipal e o asfaltamento da BR&shy;405 na <a href="http://en.wikipedia.org/wiki/Avenida_Independ%C3%AAncia_(Pau_dos_Ferros)" id="w">Avenida Independ&ecirc;ncia</a>.<sup id="_ref&shy;Portal_Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p>A predomin&acirc;ncia do espa&ccedil;o rural foi e est&aacute; sendo substitu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">urbano</a>, para atender &agrave;s exig&ecirc;ncias da expans&atilde;o urbana, dada pelo aumento das atividades produtivas na cidade (<a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_(economia)" id="w">servi&ccedil;o</a>) e pelo aumento da demanda habitacional, gerado pela concentra&ccedil;&atilde;o populacional. O limite entre o campo e a cidade est&aacute; deixando de ser vis&iacute;vel e a popula&ccedil;&atilde;o do campo vem decrescendo a cada ano.<sup id="_ref&shy;Portal_Hist&oacute;ria_i" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Tamb&eacute;m por causa do crescimento do munic&iacute;pio e cidades pr&oacute;ximas, foi criada a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pau_dos_Ferros" id="w">Microrregi&atilde;o de Pau dos Ferros</a>, reunindo al&eacute;m de Pau dos Ferros, outros dezesseis munic&iacute;pios. S&atilde;o alguns deles: <a href="http://en.wikipedia.org/wiki/Francisco_Dantas_(Rio_Grande_do_Norte)" id="w">Francisco Dantas</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Penha" id="w">Jos&eacute; da Penha</a>, <a href="http://en.wikipedia.org/wiki/Marcelino_Vieira" id="w">Marcelino Vieira</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1_(Rio_Grande_do_Norte)" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pil%C3%B5es_(Rio_Grande_do_Norte)" id="w">Pil&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Portalegre_(Rio_Grande_do_Norte)" id="w">Portalegre</a>, <a href="http://en.wikipedia.org/wiki/Riacho_da_Cruz" id="w">Riacho da Cruz</a>, <a href="http://en.wikipedia.org/wiki/Rodolfo_Fernandes" id="w">Rodolfo Fernandes</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Oeste" id="w">S&atilde;o Francisco do Oeste</a>, <a href="http://en.wikipedia.org/wiki/Severiano_Melo" id="w">Severiano Melo</a>, <a href="http://en.wikipedia.org/wiki/Taboleiro_Grande" id="w">Taboleiro Grande</a>, <a href="http://en.wikipedia.org/wiki/Tenente_Ananias" id="w">Tenente Ananias</a>, <a href="http://en.wikipedia.org/wiki/Vi%C3%A7osa_(Rio_Grande_do_Norte)" id="w">Vi&ccedil;osa</a>. Em 2006 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em cerca de   habitantes em uma &aacute;rea total de 2.672,604&#160&semi;km&sup2;. O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto Interno Bruto</a> (PIB) <i>per capita</i> m&eacute;dio de R$ 2.144,52 em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">Mesorregi&atilde;o do Oeste Potiguar</a>.<sup id="_ref&shy;SitesDoBrasil_Microrregi&atilde;o_a" class="reference"><a href="#_note&shy;SitesDoBrasil_Microrregi&atilde;o" title="">[13]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pau_dos_Ferros_e_munic%C3%ADpios_lim%C3%ADtrofes.svg%7C300px%7Cthumb" id="w">Pau dos Ferros (em vermelho) e munic&iacute;pios lim&iacute;trofes (em azul, o Rio Grande do Norte&semi; em verde, o Cear&aacute;).</a></p>&#10;<p>Pau dos Ferros est&aacute; localizado no estado do Rio Grande do Norte, na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Oeste_Potiguar" id="w">mesorregi&atilde;o do Oeste Potiguar</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Pau_dos_Ferros" id="w">microrregi&atilde;o hom&ocirc;nima</a>,<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[14]</a></sup> distante 393 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, capital estadual,<sup id="_ref&shy;Dist&acirc;ncia_rodovi&aacute;ria_b" class="reference"><a href="#_note&shy;Dist&acirc;ncia_rodovi&aacute;ria" title="">[1]</a></sup> e   quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, capital federal.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Ocupa uma &aacute;rea de  ,<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[16]</a></sup> e se limita com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Oeste" id="w">S&atilde;o Francisco do Oeste</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Dantas_(Rio_Grande_do_Norte)" id="w">Francisco Dantas</a> a norte, <a href="http://en.wikipedia.org/wiki/Rafael_Fernandes" id="w">Rafael Fernandes</a> e <a href="http://en.wikipedia.org/wiki/Marcelino_Vieira" id="w">Marcelino Vieira</a> a sul, <a href="http://en.wikipedia.org/wiki/Serrinha_dos_Pintos" id="w">Serrinha dos Pintos</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Martins" id="w">Ant&ocirc;nio Martins</a> e novamente Francisco Dantas a leste, <a href="http://en.wikipedia.org/wiki/Encanto_(Rio_Grande_do_Norte)" id="w">Encanto</a> e <a href="http://en.wikipedia.org/wiki/Erer%C3%AA" id="w">Erer&ecirc;</a> (este &uacute;ltimo no estado do Cear&aacute;) a oeste.<sup id="_ref&shy;Pau dos Ferros_b" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup></p>&#10;<p>O relevo do munic&iacute;pio, com altitudes m&eacute;dias entre cem e duzentos metros, &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja&shy;S%C3%A3o_Francisco" id="w">Depress&atilde;o Sertaneja&shy;S&atilde;o Francisco</a>, que abrange terrenos baixos de transi&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Chapada_do_Apodi" id="w">Chapada do Apodi</a> e o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>. Pau dos Ferros est&aacute; situado em &aacute;rea de abrang&ecirc;ncia de rochas metam&oacute;rficas que formam o <a href="http://en.wikipedia.org/wiki/Embasamento_(geologia)" id="w">embasamento</a> <a href="http://en.wikipedia.org/wiki/Cristal" id="w">cristalino</a>, formadas durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Cambriano" id="w">Pr&eacute;&shy;Cambriano m&eacute;dio</a> (entre 1 e 2,5 bilh&otilde;es de anos), com a predomin&acirc;ncia de anfibolitos, gnaisses, granitos, migmatitos variados e xistos, em alguns casos cortados por veios de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/Pegmatito" id="w">pegmatitos</a>. Geomorfologicamente predominam formas de relevos tabulares com topo plano, com diferentes aprofundamentos de drenagens e ordens de grandeza, normalmente separados por vales de fundo plano. O tipo de <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> predominante &eacute; o <a href="http://en.wikipedia.org/wiki/Podzoliza%C3%A7%C3%A3o" id="w">podzol&iacute;tico</a> vermelho amarelo equivalente eutr&oacute;fico, com alto n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, textura m&eacute;dia (que pode ser ou n&atilde;o formada por cascalho), drenagem bastante acentuada e relevo suave.<sup id="_ref&shy;Pau dos Ferros_c" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup><sup id="_ref&shy;Prefeitura_geografia_a" class="reference"><a href="#_note&shy;Prefeitura_geografia" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Barragem_de_Pau_dos_Ferros_(RN).jpg%7Cesquerda%7Cthumb%7C280px%7CVista_da_%5B%5BBarragem_de_Pau_dos_Ferros" id="w">barragem]] e do P&iacute;er de Pau dos Ferros com as novas instala&ccedil;&otilde;es da adutora.</a></p>&#10;<p>O principal rio que corta Pau dos Ferros &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Mo%C3%A7or%C3%B3" id="w">Apodi/Mossor&oacute;</a>, situado na bacia hidrogr&aacute;fica de mesmo nome.<sup id="_ref&shy;Bacias hidrogr&aacute;ficas_a" class="reference"><a href="#_note&shy;Bacias hidrogr&aacute;ficas" title="">[18]</a></sup> Os principais riachos do munic&iacute;pio s&atilde;o do Meio, do Retiro, da Estrema, das Cajazeiras e da Capa.<sup id="_ref&shy;Prefeitura_geografia_b" class="reference"><a href="#_note&shy;Prefeitura_geografia" title="">[17]</a></sup> J&aacute; os principais a&ccedil;udes, com capacidade superior a  , s&atilde;o o 25 de Mar&ccedil;o (com capacidade de  ), da Capa ( ), Benevides Jos&eacute; Gon&ccedil;alves ( ) e a <a href="http://en.wikipedia.org/wiki/Barragem_de_Pau_dos_Ferros" id="w">barragem p&uacute;blica de Pau dos Ferros</a>, esta &uacute;ltima localizada a sul da zona urbana de Pau dos Ferros, a tr&ecirc;s quil&ocirc;metros da zona urbana, com uma capacidade total para  . Este reservat&oacute;rio foi constru&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Departamento_Nacional_de_Obras_Contra_as_Secas" id="w">Departamento Nacional de Obras Contra as Secas</a> (DNOCS) e inaugurado em 1967, jorrando &aacute;gua pelo sangradouro pela primeira vez em 18 de mar&ccedil;o de 1968. A parede da sua barragem tem 500 metros de comprimento e o sangradouro tem 240 metros de largura, sendo que sua bacia tem quatorze quil&ocirc;metros de extens&atilde;o.<sup id="_ref&shy;Pau dos Ferros_d" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup><sup id="_ref&shy;Barragem de Pau dos Ferros_a" class="reference"><a href="#_note&shy;Barragem de Pau dos Ferros" title="">[19]</a></sup> Por sua vez, a cobertura vegetal &eacute; formada pela <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> hiperxer&oacute;fila, com a predomin&acirc;ncia entre <a href="http://en.wikipedia.org/wiki/Cact%C3%A1cea" id="w">cact&aacute;ceas</a> e plantas de baixo porte, adaptadas &agrave; <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>, como o <a href="http://en.wikipedia.org/wiki/Facheiro" id="w">facheiro</a>, o <a href="http://en.wikipedia.org/wiki/Faveleiro" id="w">faveleiro</a>, a <a href="http://en.wikipedia.org/wiki/Jurema&shy;preta" id="w">jurema&shy;preta</a>, o <a href="http://en.wikipedia.org/wiki/Marmeleiro" id="w">marmeleiro</a>, o <a href="http://en.wikipedia.org/wiki/Mufumbo" id="w">mufumbo</a> e o <a href="http://en.wikipedia.org/wiki/Xiquexique" id="w">xiquexique</a>.<sup id="_ref&shy;Pau dos Ferros_e" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup>&#10; &#10;</p><a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima de Pau dos Ferros &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical com esta&ccedil;&atilde;o seca</a> (tipo <i>As</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia anual de   e <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia de 827 mil&iacute;metros por ano. A m&eacute;dia de temperatura do m&ecirc;s mais quente, dezembro, &eacute; de  , e a do m&ecirc;s mais frio, junho, de 25,5&#160&semi;&deg;C. O m&ecirc;s mais chuvoso do ano, mar&ccedil;o, apresenta precipita&ccedil;&atilde;o m&eacute;dia de 227 mil&iacute;metros, enquanto o mais seco, setembro, de apenas quatro mil&iacute;metros.<sup id="_ref&shy;Climatologia_PaudosFerrosRN_a" class="reference"><a href="#_note&shy;Climatologia_PaudosFerrosRN" title="">[20]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade relativa do ar</a> m&eacute;dia anual &eacute; de 66% e a <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> chega a   horas por ano.<sup id="_ref&shy;Pau dos Ferros_f" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup></p>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_do_Rio_Grande_do_Norte" id="w">Empresa de Pesquisa Agropecu&aacute;ria do Rio Grande do Norte</a> (EMPARN), entre 1911 e 1985 e a partir de 1993, o maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado em 24 horas em Pau dos Ferros foi de   mil&iacute;metros em 15 de abril de 1982.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Outros grandes acumulados foram de 143 mil&iacute;metros em 13 de maio de 1934,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> 123 mil&iacute;metros em 30 de mar&ccedil;o de 1940,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> 120 mil&iacute;metros em 20 de abril de 1984,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> 119 mil&iacute;metros em 9 de mar&ccedil;o de 1963,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>   mil&iacute;metros em 31 de maio de 1982,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> 118 mil&iacute;metros em 3 de mar&ccedil;o de 1973,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> 117 mil&iacute;metros em 12 de mar&ccedil;o de 1983,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> 115 mil&iacute;metros em 20 de abril de 1972,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>   mil&iacute;metros em 26 de fevereiro de 1940,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> 112 mil&iacute;metros em 28 de mar&ccedil;o de 1958,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> 109 mil&iacute;metros em 17 de mar&ccedil;o de 2008,<sup id="_ref&shy;Chuvas_2008_a" class="reference"><a href="#_note&shy;Chuvas_2008" title="">[32]</a></sup> 106 mil&iacute;metros em 3 de agosto de 2008,<sup id="_ref&shy;Chuvas_2008_b" class="reference"><a href="#_note&shy;Chuvas_2008" title="">[32]</a></sup>   mil&iacute;metros nos dias 18 de maio de 2000<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e 20 de janeiro de 1978,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>   mil&iacute;metros em 26 de julho de 1973,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>   mil&iacute;metros em 31 de dezembro de 1999<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e 102 mil&iacute;metros em 30 de abril de 1965.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> O maior volume de chuva registrado em um m&ecirc;s foi de   mil&iacute;metros em mar&ccedil;o de 1981.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o de Pau dos Ferros de acordo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo brasileiro de 2010</a> era de   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o" id="w">d&eacute;cimo oitavo munic&iacute;pio mais populoso do Rio Grande do Norte</a>, apresentando uma densidade populacional de  .<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[39]</a></sup> Desse total,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (92,09%) e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> (7,91%).<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Ao mesmo tempo,   eram do <a href="http://en.wikipedia.org/wiki/Sexo_masculino" id="w">sexo masculino</a> (48,72%) e   do <a href="http://en.wikipedia.org/wiki/Sexo_feminino" id="w">sexo feminino</a> (51,28%),<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> tendo uma <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o_sexual" id="w">raz&atilde;o de sexo</a> de 94,99.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Quanto &agrave; <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a>,   pessoas tinham menos de 15 anos (23,25%),   entre 15 e 64 anos (68,26%) e   possu&iacute;am 65 anos ou mais (8,49%).<sup id="_ref&shy;Atlas_Brasil_PDF_a" class="reference"><a href="#_note&shy;Atlas_Brasil_PDF" title="">[43]</a></sup> Ainda segundo o mesmo censo, a popula&ccedil;&atilde;o &eacute;tnica era formada por   <a href="http://en.wikipedia.org/wiki/Brancos" id="w">brancos</a> (54,13%),   <a href="http://en.wikipedia.org/wiki/Pardos" id="w">pardos</a> (38,34%),   <a href="http://en.wikipedia.org/wiki/Pretos" id="w">pretos</a> (6,49%) e 288 <a href="http://en.wikipedia.org/wiki/Amarelos" id="w">amarelos</a> (1,04%).<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Nacionalidade" id="w">nacionalidade</a>,   habitantes eram <a href="http://en.wikipedia.org/wiki/Brasileiros_natos" id="w">brasileiros natos</a> (99,96%) e onze eram estrangeiros (0,04%).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a> (96,76%), 370 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (1,33%), 46 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,17%), 41 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,15%) e 37 no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (0,13%).   habitantes eram naturais do Rio Grande do Norte (88,99%) e, desse total,   eram nascidos em Pau dos Ferros (62,78%). Entre os naturais de outras unidades da federa&ccedil;&atilde;o (11,01%), o Cear&aacute; era o estado com maior presen&ccedil;a, com   habitantes residentes (4,15%), seguido pela <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, com   habitantes (11,12%) e por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, com 321 residentes (1,16%).<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> No mesmo ano, dezessete pessoas <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigraram</a> de Pau dos Ferros para outros pa&iacute;ses, sendo doze para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (70,59%), tr&ecirc;s para outros pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a> (17,65%), um para a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> (5,88%), um para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> (5,88%). Em rela&ccedil;&atilde;o aos pa&iacute;ses de destino, seis emigraram para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (35,29%), tr&ecirc;s para o <a href="http://en.wikipedia.org/wiki/Departamentos_ultramarinos_da_Fran%C3%A7a" id="w">departamento ultramarino</a> da <a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a> (17,65%), tr&ecirc;s para a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (17,65%), dois para o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (11,76%), um para <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (5,88%), um para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (5,88%) e um para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> (5,88%).<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Para 2013, a estimativa populacional &eacute; de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[3]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> do munic&iacute;pio &eacute; considerado m&eacute;dio, de acordo com dados do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a>. Segundo dados do relat&oacute;rio de 2010, divulgados em 2013, seu valor era de 0,678, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_IDH" id="w">d&eacute;cimo maior do Rio Grande do Norte</a> e o   do Brasil. Considerando&shy;se apenas o &iacute;ndice de longevidade, seu valor &eacute; de 0,803, o valor do &iacute;ndice de renda &eacute; de 0,666 e o de educa&ccedil;&atilde;o &eacute; de 0,584.<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[5]</a></sup> Em 2003, o &iacute;ndice de pobreza era de 59,90% (o &iacute;ndice subjetivo era de 60,78%).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> De 2000 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar <i>per capita</i> de at&eacute; 140 reais reduziu em 46,7%. Em 2010, 79,4% da popula&ccedil;&atilde;o vivia acima da <a href="http://en.wikipedia.org/wiki/Linha_de_pobreza" id="w">linha de pobreza</a>, 13,2% encontrava&shy;se entre as linhas de indig&ecirc;ncia e de pobreza e 7,4% estava abaixo da linha de pobreza.<sup id="_ref&shy;ODM_1_a" class="reference"><a href="#_note&shy;ODM_1" title="">[50]</a></sup> No mesmo ano, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Gini" id="w">&iacute;ndice de Gini</a> era de 0,54 e os 20% mais ricos eram respons&aacute;veis por 58,87% no rendimento total municipal, valor quase dezessete vezes superior &agrave; dos 20% mais pobres, que era de 3,49%.<sup id="_ref&shy;Atlas_Brasil_PDF_b" class="reference"><a href="#_note&shy;Atlas_Brasil_PDF" title="">[43]</a></sup></p>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Conforme censo de 2010, do total de habitantes do munic&iacute;pio,   eram <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" id="w">cat&oacute;licos apost&oacute;licos romanos</a> (84,59%),   <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (9,97%), 349 <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (1,26%), 141 <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">testemunhas de Jeov&aacute;</a> (0,51%), 26 <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">&#60&semi;span title=&#34&semi;Tradi&ccedil;&otilde;es esot&eacute;ricas&#34&semi;&#62&semi;esot&eacute;ricos&#60&semi;/span&#62&semi;</a> (0,09%) e dez <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a> (0,04%). Outros 903 <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">n&atilde;o tinham religi&atilde;o</a> (3,26%), 56 pertenciam a outras religiosidades crist&atilde;s (0,2%) e 22 n&atilde;o souberam (0,89%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[51]</a></sup></p>&#10;<p>Na Igreja Cat&oacute;lica, conforme divis&atilde;o oficial, o munic&iacute;pio est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/Diocese_de_Mossor%C3%B3" id="w">Diocese de Mossor&oacute;</a>, com sede no <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">munic&iacute;pio de mesmo nome</a>. Ela foi <a href="http://en.wikipedia.org/wiki/Erec%C3%A7%C3%A3o_can%C3%B3nica" id="w">&#60&semi;span title=&#34&semi;Ere&ccedil;&atilde;o can&ocirc;nica&#34&semi;&#62&semi;erigida canonicamente&#60&semi;/span&#62&semi;</a> em 28 de fevereiro de 1934, pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">papa Pio XI</a>, desmembrando&shy;se da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Natal" id="w">diocese de Natal</a> (hoje arquidiocese), e se divide em quatro zonas, sendo que Pau dos Ferros pertence ao Zonal do Alto Oeste. A par&oacute;quia de de Pau dos Ferros, que tem como padroeira <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, tamb&eacute;m abrange tamb&eacute;m o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rafael_Fernandes" id="w">Rafael Fernandes</a> e possui como sede da par&oacute;quia a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Pau_dos_Ferros)" id="w">Igreja Matriz de Nossa Senhora da Concei&ccedil;&atilde;o</a>, constru&iacute;da em 1738 e elevada &agrave; categoria de matriz em 1756. Al&eacute;m da Matriz, a par&oacute;quia se divide em outras 24 comunidades, quatorze delas localizados em zona urbana e dez em zona rural.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[12]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Pau dos Ferros tamb&eacute;m possui os mais diversos credos protestantes ou reformados. Do total de evang&eacute;licos,   pertenciam &agrave;s evang&eacute;licas de origem pentecostal (4,73%), 355 &agrave;s evang&eacute;licas de miss&atilde;o (1,28%) e   a igrejas evang&eacute;licas n&atilde;o determinadas (3,96%). Entre o total de seguidores das igrejas evang&eacute;licas pentecostais, 686 pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a> (2,47%), 143 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> (0,51%), 47 &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (0,17%) e 437 a outras igrejas pentecostais. Em rela&ccedil;&atilde;o &agrave;s evang&eacute;licas de miss&atilde;o, 220 eram <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a> (0,79%), 79 <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">presbiterianos</a> (0,28%), 38 <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">adventistas</a> (0,14%), nove <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">luteranos</a> (0,03%) e nove <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Congregacional_do_Brasil" id="w">congregacionais</a> (0,03%). Dos sem religi&atilde;o, 58 eram <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> (0,21%), 23 <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a> (0,08%) e os restantes n&atilde;o eram ateus nem agn&oacute;sticos.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[51]</a></sup>&#10; </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> do munic&iacute;pio de Pau dos Ferros &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a>, auxiliado pelo seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>.<sup id="_ref&shy;Lei Org&acirc;nica_a" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[53]</a></sup> O primeiro representante do poder executivo e prefeito do munic&iacute;pio foi Francisco Dantas de Ara&uacute;jo, em 1929, e o atual &eacute; Luiz Fabr&iacute;cio do R&ecirc;go Torquato, do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM),<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais de 2012</a>, com 55,41% dos votos v&aacute;lidos,<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> tendo como vice&shy;prefeita Z&eacute;lia Maria Leite.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara municipal</a>, formada por nove vereadores eleitos para mandatos de quatro anos. Na atual legislatura, iniciada em 2013, est&aacute; composta da seguinte forma: cinco cadeiras do <a href="http://en.wikipedia.org/wiki/Democratas_(Brasil)" id="w">Democratas</a> (DEM), uma do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a> (PSB), uma do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB), uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP), uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB).<sup id="_ref&shy;Vereadores_a" class="reference"><a href="#_note&shy;Vereadores" title="">[57]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> municipal (conhecido como <a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;Lei Org&acirc;nica_b" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[53]</a></sup> <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_presidentes_da_C%C3%A2mara_Municipal_de_Pau_dos_Ferros" id="w">O primeiro presidente da C&acirc;mara</a> foi Francisco Lopes de Holanda, eleito para o bi&ecirc;nio 1969&shy;1970, e a atual &eacute; Francisca Itacira Aires Nunes (conhecida como Bolinha), eleita para o bi&ecirc;nio 2013&shy;2014.<sup id="_ref&shy;Mesa diretora_a" class="reference"><a href="#_note&shy;Mesa diretora" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em complementa&ccedil;&atilde;o ao processo legislativo e ao trabalho das secretarias, existem tamb&eacute;m alguns conselhos municipais em atividade. S&atilde;o eles: Direito da Crian&ccedil;a e do Adolescente, Direitos do Idoso, Educa&ccedil;&atilde;o e Tutelar.<sup id="_ref&shy;Pau dos Ferros_g" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Pau dos Ferros se rege pela sua lei org&acirc;nica, promulgada em 2 de abril de 1990,<sup id="_ref&shy;Lei Org&acirc;nica_c" class="reference"><a href="#_note&shy;Lei Org&acirc;nica" title="">[53]</a></sup> &eacute; ainda sede de uma <a href="http://en.wikipedia.org/wiki/Comarca_de_Pau_dos_Ferros" id="w">comarca</a>, criada em 1873, pela lei provincial n&ordm; 683, sendo desmembrada da Comarca de Martins e instalada no dia 15 de dezembro do mesmo ano, como de primeira entr&acirc;ncia, sendo posteriormente elevada &agrave; segunda entr&acirc;ncia e, em 1980, &agrave; de terceira entr&acirc;ncia,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> estando sediada no F&oacute;rum Municipal Dr. Jaime Jenner de Aquino e cujos  termos s&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;gua_Nova" id="w">&Aacute;gua Nova</a>, Encanto, Francisco Dantas, Rafael Fernandes, <a href="http://en.wikipedia.org/wiki/Riacho_de_Santana_(Rio_Grande_do_Norte)" id="w">Riacho de Santana</a> e S&atilde;o Francisco do Oeste.<sup id="_ref&shy;Comarca de Pau dos Ferros_a" class="reference"><a href="#_note&shy;Comarca de Pau dos Ferros" title="">[62]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Superior_Eleitoral" id="w">Tribunal Superior Eleitoral</a>, Pau dos Ferros possu&iacute;a, em dezembro de 2013,   eleitores, o que representa 0,743% do total do estado do Rio Grande do Norte.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;Quando emancipada, Pau dos Ferros n&atilde;o era formada por distritos. O primeiro distrito, o de Vit&oacute;ria, foi criado em 1902 pela municipal n&ordm; 5, sendo extinto na d&eacute;cada de 1930 e recriado em 1938. Posteriormente, novos decretos estaduais foram criando novos distritos. Em divis&atilde;o territorial datada de 1&ordm; de dezembro de 1955, Pau dos Ferros era constitu&iacute;da de quatro distritos, al&eacute;m da sede: Joaquim Correia, Rafael Fernandes e Riacho de Santana. Por&eacute;m todos foram extintos ou elevados &agrave; categoria de munic&iacute;pios, restando atualmente apenas a sede.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[64]</a></sup> A <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> do munic&iacute;pio &eacute; dividida, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Centro_(Pau_dos_Ferros)" id="w">Centro</a>, em quinze <a href="http://en.wikipedia.org/wiki/Bairros" id="w">bairros</a>, sete <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o_social" id="w">conjuntos habitacionais</a>, tr&ecirc;s n&uacute;cleos habitacionais e um loteamento. O bairro mais recente &eacute; o <a href="http://en.wikipedia.org/wiki/Bela_Vista_(Pau_dos_Ferros)" id="w">Bela Vista</a>, institu&iacute;do pela lei municipal  , de 1&ordm; de abril de 2011.<sup id="_ref&shy;Ruas_PaudosFerros_a" class="reference"><a href="#_note&shy;Ruas_PaudosFerros" title="">[65]</a></sup> A <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> &eacute; dividida em v&aacute;rios s&iacute;tios e comunidades.<sup id="_ref&shy;CNEFE_2010_a" class="reference"><a href="#_note&shy;CNEFE_2010" title="">[66]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bairro_S%C3%A3o_Benedito_em_Pau_dos_Ferros_(RN).jpg%7Cthumb%7Ccentro%7C750px%7C%26lt%3Bdiv_class%3D%26quot%3Bcenter%26quot%3B%26gt%3BVista_panor%C3%A2mica_do_bairro_%5B%5BS%C3%A3o_Benedito_(Pau_dos_Ferros)" id="w">S&atilde;o Benedito]], o mais populoso de Pau dos Ferros.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;/div&#62&semi;</a></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> </p>&#10;<p>Em 2010, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> de Pau dos Ferros era de R$   mil reais. Destes, R$   milh&otilde;es s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes. O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> &eacute; de R$  .<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_b" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup></p>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Pau dos Ferros. De todo o PIB da cidade, R$   mil &eacute; o valor adicionado bruto da agropecu&aacute;ria. Em 2011 o munic&iacute;pio possu&iacute;a um total de   galos, frangas, frangos e pintos&semi; de   <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>&semi;   galinhas&semi;   <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>&semi;   <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>&semi;   <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>&semi; 285 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>&semi; 177 <a href="http://en.wikipedia.org/wiki/Asno" id="w">asinos</a>&semi; 98 <a href="http://en.wikipedia.org/wiki/Mula" id="w">muares</a>. No mesmo ano, foram produzidos   milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de   <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>, al&eacute;m de dezoito mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha e   quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a>. Na lavoura de 2011 foram produzidos <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> (2 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">t</a>), cachos de <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (120 t), <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> (80 t), <a href="http://en.wikipedia.org/wiki/Castanha&shy;de&shy;caju" id="w">castanha&shy;de&shy;caju</a> (3 t), <a href="http://en.wikipedia.org/wiki/Coco&shy;da&shy;ba%C3%ADa" id="w">coco&shy;da&shy;ba&iacute;a</a> (dezoito mil frutos), <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (224 t), <a href="http://en.wikipedia.org/wiki/Mam%C3%A3o" id="w">mam&atilde;o</a> (6 t), <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (16 t), <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a> (18 t) e <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> (8 t).<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_c" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio. Em 2010, o PIB do setor secund&aacute;rio era de R$   mil.<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_d" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup> V&aacute;rias ind&uacute;strias est&atilde;o localizadas no per&iacute;metro urbano municipal, por&eacute;m isso n&atilde;o &eacute; permitido por lei. Com o lan&ccedil;amento dos trabalhos de elabora&ccedil;&atilde;o do plano diretor, h&aacute; previs&atilde;o da constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Distrito_industrial" id="w">distrito industrial</a> em Pau dos Ferros e estas ind&uacute;strias dever&atilde;o ser transferidas para o n&uacute;cleo.<sup id="_ref&shy;Portal_Elabora&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Portal_Elabora&ccedil;&atilde;o" title="">[67]</a></sup></p>&#10;<p>O com&eacute;rcio e a presta&ccedil;&atilde;o de servi&ccedil;os renderam em 2010 cerca de R$   mil ao PIB municipal,<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_e" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup> sendo a maior fonte geradora do PIB pauferrense. De acordo com o IBGE, Pau dos Ferros possu&iacute;a, no ano de 2008, 776 unidades locais, 754 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> e estabelecimentos comerciais atuantes e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 1,6 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN_f" class="reference"><a href="#_note&shy;IBGE_CIDADES_PAU_DOS_FERROS_RN" title="">[8]</a></sup></p>&#10;<p>O crescimento populacional de Pau dos Ferros contribuiu com a necessidade de expans&atilde;o dos servi&ccedil;os banc&aacute;rios para fam&iacute;lias de baixa renda disponibilizados por pol&iacute;ticas do Governo Federal, o que de fato ocorreu.<sup id="_ref&shy;Portal_Elabora&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Portal_Elabora&ccedil;&atilde;o" title="">[67]</a></sup> Com a elabora&ccedil;&atilde;o do plano diretor da cidade, j&aacute; citada anteriormente, tamb&eacute;m h&aacute; previs&atilde;o de uma maior organiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> na cidade, como a cria&ccedil;&atilde;o de leis que pro&iacute;bam comerciantes de interditar cal&ccedil;adas com mesas e cadeiras.<sup id="_ref&shy;Portal_Elabora&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Portal_Elabora&ccedil;&atilde;o" title="">[67]</a></sup> Um dos principais pontos comerciais da cidade &eacute; o <i>Titanic Center</i>, constru&iacute;do no formato de um navio e inaugurado no final de 2009, lembrando o navio <a href="http://en.wikipedia.org/wiki/RMS_Titanic" id="w">RMS Titanic</a>, que conta com farm&aacute;cias, um laborat&oacute;rios e diversas salas, para funcionar escrit&oacute;rios.<sup id="_ref&shy;Titanic Center_a" class="reference"><a href="#_note&shy;Titanic Center" title="">[68]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p>Pau dos Ferros possu&iacute;a, em 2010,   domic&iacute;lios, sendo   na zona urbana (92,37%) e 613 na zona rural (7,63%). Desse total,   eram casas (96,41%), quatorze eram casas de vila ou em condom&iacute;nio (0,17%), 273 eram apartamentos (3,4%) e apenas uma era habita&ccedil;&atilde;o em casa de c&ocirc;modos e/ou corti&ccedil;o (0,01%). Em rela&ccedil;&atilde;o &agrave; condi&ccedil;&atilde;o de ocupa&ccedil;&atilde;o dos domi&iacute;lios,   domic&iacute;lios eram pr&oacute;prios (65,86%), sendo   j&aacute; quitados (61,99%) e 311 em processo de aquisi&ccedil;&atilde;o (3,87%)&semi;   eram <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (25,91%)&semi; 656 eram cedidos (8,17%), sendo 130 por empregador (1,62%) e 526 de outra maneira (6,55%) e os cinco restantes eram ocupados sob outras condi&ccedil;&otilde;es (0,06%).<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>No quesito de abastecimento de &aacute;gua,   domic&iacute;lios eram abastecidos pela rede geral (95,34%)&semi; 223 atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;os</a> ou nascentes (2,78%), sendo 123 na pr&oacute;pria propriedade (1,53%) e 125 fora da propriedade (1,25%)&semi; 76 por meio de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, a&ccedil;udes, lagos e/ou igarap&eacute;s (0,95%) e 75 de outras maneiras (0,93%). Em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>,   domic&iacute;lios eram abastecidos (99,61%) e, na quest&atilde;o de destino do <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a>,   domic&iacute;lios destinavam&shy;o &agrave; coleta (91,57%), sendo   por meio de servi&ccedil;o de limpeza (77,15%) e   por meio de ca&ccedil;ambas (14,42%).<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Base_Descentralizada_do_SAMU_&shy;_Pau_dos_Ferros_(RN).JPG%7Cesquerda%7Cthumb" id="w">Base descentralizada do [[Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia]] (SAMU), no bairro S&atilde;o Benedito.</a></p>&#10;<p>Segundo dados de 2009, Pau dos Ferros possu&iacute;a 42 estabelecimentos de sa&uacute;de, sendo 27 privados e quinze p&uacute;blicos. 36 deles prestavam atendimento ao <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS). Existiam 125 leitos para interna&ccedil;&atilde;o, sendo 75 particulares e cinquenta p&uacute;blicos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Em 2010, existiam 198 m&eacute;dicos, 138 auxiliares de enfermagem, cinquenta t&eacute;cnicos de enfermagem, 31 enfermeiros, 26 farmac&ecirc;uticos, 26 cirurgi&otilde;es&shy;dentistas, onze fisioterapeutas,  nove fonoaudi&oacute;logos, oito assistentes sociais, sete nutricionistas, seis psic&oacute;logos, totalizando 510 profissionais de sa&uacute;de.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida ao nascer</a> era de 73,2 anos, a taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> era de 18,2 por mil nascimentos e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> era de 2,1 filhos por mulher.<sup id="_ref&shy;Atlas_Brasil_PDF_c" class="reference"><a href="#_note&shy;Atlas_Brasil_PDF" title="">[43]</a></sup> Em 2012, 98,0% das crian&ccedil;as menores de um ano de idade estavam com a carteira de vacina&ccedil;&atilde;o em dia e   crian&ccedil;as menores de dois anos foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a> (PSF), sendo que 0,2% do total estavam desnutridas.<sup id="_ref&shy;ODM_1_b" class="reference"><a href="#_note&shy;ODM_1" title="">[50]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>, 36 casos de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_da_imunodefici%C3%AAncia_adquirida" id="w">AIDS</a> foram registrados em Pau dos Ferros entre 1987 e 2012 e, entre 2001 e 2011, foram notificados   casos de doen&ccedil;as transmitidas por mosquitos, sendo   de <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a> e quatro de <a href="http://en.wikipedia.org/wiki/Leishmaniose" id="w">leishmaniose</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Pau dos Ferros &eacute; sede da <a href="http://en.wikipedia.org/wiki/6%C2%AA_Regional_de_Sa%C3%BAde_(Rio_Grande_do_Norte)" id="w">VI Unidade Regional de Sa&uacute;de P&uacute;blica do Rio Grande do Norte</a> (VI URSAP), que abrange os 36 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste Potiguar</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Ao lado da VI URSAP, est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Hospital_Regional_Doutor_Cleodon_Carlos_de_Andrade" id="w">Hospital Regional Doutor Cleodon Carlos de Andrade</a>, que foi inaugurado em 10 de mar&ccedil;o de 1990, conta com atendimento aos usu&aacute;rios do Sistema &Uacute;nico de Sa&uacute;de e atende 24 horas por dia em regime de plant&atilde;o, sendo tamb&eacute;m refer&ecirc;ncia para os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Erer%C3%AA" id="w">Erer&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Iracema_(Cear%C3%A1)" id="w">Iracema</a> e <a href="http://en.wikipedia.org/wiki/Pereiro_(Cear%C3%A1)" id="w">Pereiro</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, e <a href="http://en.wikipedia.org/wiki/Bom_Sucesso_(Para%C3%ADba)" id="w">Bom Sucesso</a> e <a href="http://en.wikipedia.org/wiki/Uira%C3%BAna" id="w">Uira&uacute;na</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> H&aacute; tamb&eacute;m o Hospital Centen&aacute;rio Dr. Nelson Maia, localizado no Centro e fundado em julho de 1956, ano do centen&aacute;rio de Pau dos Ferros.<sup id="_ref&shy;Portal_Hist&oacute;ria_j" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HCCA%2C_Pau_dos_Ferros_(RN).jpg%7Cthumb%7Ccentro%7C750px%7CVista_parcial_e_frontal_do_%5B%5BHospital_Regional_Doutor_Cleodon_Carlos_de_Andrade%5D%5D_(HCCA)%2C_no_n%C3%BAcleo_habitacional_%5B%5BArizona_(Pau_dos_Ferros)" id="w">Arizona]], em 2011.</a></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:left&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Pau dos Ferros em n&uacute;meros (2012)<sup id="_ref&shy;Educa&ccedil;&atilde;o_2012_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o_2012" title="">[78]</a></sup></th></tr>&#10;<tr>&#10;<th><b>Ensino</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas</b></th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Pr&eacute;&shy;escolar</a></b></td>&#10;<td>884</td>&#10;<td>46</td>&#10;<td>20</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Fundamental</a></b></td>&#10;<td> </td>&#10;<td>124</td>&#10;<td>25</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">M&eacute;dio</a></b></td>&#10;<td> </td>&#10;<td>68</td>&#10;<td>5</td></tr></table></div>&#10;&#10;<p>Em 2012, Pau dos Ferros possu&iacute;a um total de   estudantes matriculados. Havia uma rede de 25 estabelecimentos de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>, vinte de <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">ensino pr&eacute;&shy;escolar</a> e cinco de <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>. Nesses estabelecimentos, existiam 214 docentes de ensino fundamental, 102 de ensino m&eacute;dio 46 do pr&eacute;&shy;escolar.<sup id="_ref&shy;Educa&ccedil;&atilde;o_2012_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o_2012" title="">[78]</a></sup> O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> de 2011 das escolas p&uacute;blicas era de 4,0 para os anos iniciais (1&ordf; &agrave; 4&ordf; s&eacute;ries) e de 3,5 para os anos finais (5&ordf; &agrave; 8 s&eacute;rie).<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>De acordo com dados da amostra do censo demogr&aacute;fico de 2010, da popula&ccedil;&atilde;o total,   habitantes frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Desse total, 317 frequentavam creches,   estavam no ensino pr&eacute;&shy;escolar, 613 na classe de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a>, 112 na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental, 143 na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental,   no <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, 188 na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio, 108 na especializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a>, 862 em cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, 12 cursavam <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a> e dezenove estavam cursando <a href="http://en.wikipedia.org/wiki/Doutorado" id="w">doutorado</a>.   pessoas n&atilde;o frequentavam unidades escolares, sendo que   nunca haviam frequentado e   j&aacute; haviam frequentado alguma vez.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> No mesmo ano, 16,7% das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a> com <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixa et&aacute;ria</a> entre sete e catorze anos de idade n&atilde;o estavam cursando no ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos, era de 54,4% e o percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos era de 95,7%. A distor&ccedil;&atilde;o idade&shy;s&eacute;rie entre alunos do ensino fundamental, ou seja, com com idade superior &agrave; recomendada, era de 19,4% para os anos iniciais e 29,1% nos anos finais e, no ensino m&eacute;dio, a defasagem chegava a 28,2%. Em 2006, havia uma raz&atilde;o de 125 meninos para cada 100 meninas no ensino fundamental e de 118 meninas para cada 100 meninos no ensino m&eacute;dio. J&aacute; a raz&atilde;o entre mulheres e homens alfabetizados na faixa et&aacute;ria entre 15 e 24 anos era de 103,6% (2010).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Entre as <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de ensino superior</a> est&atilde;o a Escola de Enfermagem Catarina de Siena,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> a Faculdade Evolu&ccedil;&atilde;o do Alto Oeste Potiguar (FACEP),<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> o <a href="http://en.wikipedia.org/wiki/Instituto_Federal_do_Rio_Grande_do_Norte" id="w">Instituto Federal do Rio Grande do Norte</a> (IFRN),<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> a Universidade Anhanguera Educacional,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> a <a href="http://en.wikipedia.org/wiki/Universidade_do_Estado_do_Rio_Grande_do_Norte" id="w">Universidade do Estado do Rio Grande do Norte</a> (UERN)<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_do_Semi&shy;%C3%81rido" id="w">Universidade Federal Rural do Semi&shy;&Aacute;rido</a> (UFERSA).<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p> </p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Seguran%C3%A7a_p%C3%BAblica%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Seguran&ccedil;a p&uacute;blica, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p> &#10;Como na maioria dos munic&iacute;pios pequenos, m&eacute;dios e grandes <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, a criminalidade ainda &eacute; um problema em Pau dos Ferros. Em 2008, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 15,7 para cada 100 mil habitantes, ficando na vig&eacute;sima primeira posi&ccedil;&atilde;o a n&iacute;vel estadual e no 1156&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 mil habitantes tamb&eacute;m foi de 15,7, sendo o quarto a n&iacute;vel estadual e o 97&deg; a n&iacute;vel nacional.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> J&aacute; em rela&ccedil;&atilde;o &agrave; taxa de &oacute;bitos por acidentes de tr&acirc;nsito, o &iacute;ndice foi de 41,1 para cada 100 mil habitantes, ficando na terceira posi&ccedil;&atilde;o a n&iacute;vel estadual e no 229&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Para tentar reduzir essas taxas de criminalidade, o 7&ordm; Batalh&atilde;o de Pol&iacute;cia Militar, sediado em Pau dos Ferros, juntamente com a prefeitura, busca tomar medidas inerentes a seguran&ccedil;a p&uacute;blica.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Atualmente h&aacute; projetos que envolvem a melhoria das condi&ccedil;&otilde;es de trabalho dos policiais e a estrutura dispon&iacute;vel para realiza&ccedil;&atilde;o das atividades destes profissionais, como ve&iacute;culos, armamentos e im&oacute;veis utilizados pela corpora&ccedil;&atilde;o.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Al&eacute;m da seguran&ccedil;a p&uacute;blica, o munic&iacute;pio conta com outros servi&ccedil;os b&aacute;sicos. O servi&ccedil;o de abastecimento de &aacute;gua de toda a cidade &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_%C3%81guas_e_Esgotos_do_Rio_Grande_do_Norte" id="w">Companhia de &Aacute;guas e Esgotos do Rio Grande do Norte</a> (CAERN).<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> J&aacute; a respons&aacute;vel pelo abastecimento de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> em Pau dos Ferros &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_do_Rio_Grande_do_Norte" id="w">Companhia Energ&eacute;tica do Rio Grande do Norte</a> (Cosern), que atende e fornece energia a todos os munic&iacute;pios do estado do Rio Grande do Norte.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> No ano de 2007 existiam   consumidores e foram consumidos   <a href="http://en.wikipedia.org/wiki/Watt&shy;hora" id="w">mWh</a> de energia.<sup id="_ref&shy;Pau dos Ferros_h" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Fornecedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Existe ainda acesso <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>, oferecido ao munic&iacute;pio por algumas operadoras desde 2010.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Pau dos Ferros &eacute; 084<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[96]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; de 59.900&shy;000.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> No dia 10 de novembro de 2008 o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com outras cidades de DDDs 33 e 38, em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>&semi; 44, no <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>&semi; 49, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, al&eacute;m de outros munic&iacute;pios com c&oacute;digo 84, no Rio Grande do Norte.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>H&aacute; transmiss&atilde;o de canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF). Em 2008 Pau dos Ferros sediava duas emissoras de r&aacute;dio, sendo uma em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_amplitude" id="w">modula&ccedil;&atilde;o em amplitude</a> (AM) e uma em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">modula&ccedil;&atilde;o em frequ&ecirc;ncia</a> (FM). Existiam ainda cinco <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circula&ccedil;&atilde;o (2008) e uma ag&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Empresa Brasileira de Correios e Tel&eacute;grafos</a> (2007).<sup id="_ref&shy;Pau dos Ferros_i" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup>&#10; &#10;</p><a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:BR&shy;226_e_RN&shy;177_&shy;_Pau_dos_Ferros_(RN).JPG%7Cthumb%7CRodovia_federal_%5B%5BBR&shy;226%5D%5D_na_sa%C3%ADda_para_%5B%5BAnt%C3%B4nio_Martins%5D%5D._Ao_lado%2C_a_RN&shy;177%2C_que_liga_Pau_dos_Ferros_a_%5B%5BFrancisco_Dantas_(Rio_Grande_do_Norte)" id="w">Francisco Dantas]].</a>&#10;A frota municipal no ano de 2012 era   de ve&iacute;culos, sendo   motocicletas,   autom&oacute;veis,   motonetas,   caminhonetes, 385 caminh&otilde;es, 156 camionetas, 59 ve&iacute;culos utilit&aacute;rios, 45 micro&shy;&ocirc;nibus, trinta &ocirc;nibus e 25 caminh&otilde;es&shy;trator. Outros tipos de ve&iacute;culos inclu&iacute;am 114 unidades.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> H&aacute; ainda transporte p&uacute;blico. Em 2001 oito empresas faziam o Servi&ccedil;o de Transporte Coletivo, que possu&iacute;a 15 ve&iacute;culos em opera&ccedil;&atilde;o. Naquele ano, n&atilde;o havia linhas urbanas que atendiam a zona rural da cidade.<sup id="_ref&shy;Portal&shy;Estrutura_a" class="reference"><a href="#_note&shy;Portal&shy;Estrutura" title="">[100]</a></sup></p>&#10;<p>No transporte rodovi&aacute;rio, Pau dos Ferros possui um <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminal rodovi&aacute;rio</a> e &eacute; cortado por duas rodovias:<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> <a href="http://en.wikipedia.org/wiki/BR&shy;226" id="w">BR&shy;226</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_transversal" id="w">rodovia transversal</a> que faz a liga&ccedil;&atilde;o entre Natal, capital estadual, e <a href="http://en.wikipedia.org/wiki/Wanderl%C3%A2ndia" id="w">Wanderl&acirc;ndia</a>, no <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a>&semi;<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;Mapa_PDF_a" class="reference"><a href="#_note&shy;Mapa_PDF" title="">[103]</a></sup> e <a href="http://en.wikipedia.org/wiki/BR&shy;405" id="w">BR&shy;405</a>: <a href="http://en.wikipedia.org/wiki/Rodovia_de_liga%C3%A7%C3%A3o" id="w">rodovia de liga&ccedil;&atilde;o</a> entre <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a>, Rio Grande do Norte, e <a href="http://en.wikipedia.org/wiki/Mariz%C3%B3polis" id="w">Mariz&oacute;polis</a>, Para&iacute;ba,<sup id="_ref&shy;Mapa_PDF_b" class="reference"><a href="#_note&shy;Mapa_PDF" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> al&eacute;m da <a href="http://en.wikipedia.org/wiki/RN&shy;177" id="w">RN&shy;177</a>, rodovia estadual que interliga munic&iacute;pios da regi&atilde;o Alto Oeste do Rio Grande do Norte.<sup id="_ref&shy;Mapa_PDF_c" class="reference"><a href="#_note&shy;Mapa_PDF" title="">[103]</a></sup><sup id="_ref&shy;Mapa_PDF_d" class="reference"><a href="#_note&shy;Mapa_PDF" title="">[103]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>No transporte rodovi&aacute;rio, Pau dos Ferros conta com um aeroporto de pequeno porte, antigo campo de pouso, localizado pr&oacute;ximo &agrave; barragem. Recentemente tamb&eacute;m foram realizadas outras obras de amplia&ccedil;&atilde;o de melhoria na infraestrutura, que aumentaram a pista para   metros de comprimento.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> O munic&iacute;pio n&atilde;o possui ferrovias em seu territ&oacute;rio.<sup id="_ref&shy;Pau dos Ferros_j" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup><sup id="_ref&shy;Mapa_PDF_e" class="reference"><a href="#_note&shy;Mapa_PDF" title="">[103]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<p> &#10;A Secretaria Municipal de Educa&ccedil;&atilde;o, Cultura e Desporto (SEMECE) &eacute; o &oacute;rg&atilde;o da prefeitura respons&aacute;vel pela educa&ccedil;&atilde;o e pela &aacute;rea cultural e esportiva do munic&iacute;pio de Pau dos Ferros. &Eacute; ela que organiza atividades e projetos culturais, al&eacute;m do setor tur&iacute;stico da cidade.<sup id="_ref&shy;Prefeitura_Secretarias_a" class="reference"><a href="#_note&shy;Prefeitura_Secretarias" title="">[107]</a></sup></p>&#10;<p>Pau dos Ferros &eacute; considerada a <i>Capital Nacional dos Estudos de L&iacute;ngua e Literatura</i>, t&iacute;tulo atribu&iacute;do na realiza&ccedil;&atilde;o do VII Col&oacute;quio Nacional de Professores de Metodologia do Ensino de L&iacute;ngua Portuguesa e de Literatura, em agosto de 2010, no <a href="http://en.wikipedia.org/wiki/Campus_Avan%C3%A7ado_Professora_Maria_Elisa_de_Albuquerque_Maia" id="w">Campus Avan&ccedil;ado Professora Maria Elisa de Albuquerque Maia</a> (CAMEAM), da Universidade do Estado do Rio Grande do Norte.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Segundo o Instituto de Desenvolvimento Econ&ocirc;mico e Meio Ambiente do Rio Grande do Norte (IDEMA), Pau dos Ferros possu&iacute;a, em 2008, doze quadras esportivas, seis campos de futebol, cinco salas de proje&ccedil;&atilde;o, tr&ecirc;s gin&aacute;sios poliesportivos, tr&ecirc;s clubes sociais, um est&aacute;dio de futebol, um cinema e uma biblioteca.<sup id="_ref&shy;Pau dos Ferros_k" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup></p>&#10;<a id="Artesanato_e_principais_eventos" name="Artesanato_e_principais_eventos"></a><h3> Artesanato e principais eventos </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; uma das formas mais espont&acirc;neas da <a href="http://en.wikipedia.org/wiki/Express%C3%A3o_cultural" id="w">express&atilde;o cultural</a> pauferrense. Em v&aacute;rias partes do munic&iacute;pio &eacute; poss&iacute;vel encontrar uma produ&ccedil;&atilde;o artesanal diferenciada, criada de acordo com a cultura e o modo de vida local e feita com <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria&shy;prima" id="w">mat&eacute;rias&shy;primas</a>, como o <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a> e a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, al&eacute;m da culin&aacute;ria t&iacute;pica local.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Alguns grupos regionais re&uacute;nem diversos artes&atilde;os, disponibilizando espa&ccedil;o para confec&ccedil;&atilde;o, exposi&ccedil;&atilde;o e venda dos produtos artesanais. Normalmente essas pe&ccedil;as s&atilde;o vendidas em lojas de artesanato (como o Centro de Artesanato Gen&uacute;ria Alves), <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o" id="w">exposi&ccedil;&otilde;es</a> e feiras, como a Feira Intermunicipal de Educa&ccedil;&atilde;o, Cultura, Turismo e Neg&oacute;cios do Alto Oeste Potiguar (FINECAP), evento realizado anualmente no come&ccedil;o de setembro e realizado em comemora&ccedil;&atilde;o ao anivers&aacute;rio da emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio, destinado &agrave;s empresas, ao com&eacute;rcio e ind&uacute;strias para realiza&ccedil;&atilde;o de suas atividades, al&eacute;m de apresenta&ccedil;&otilde;es de cantores e bandas de m&uacute;sicas vindas de diversos lugares do Brasil, oferecendo lazer, cultura e entretenimento para a popula&ccedil;&atilde;o pauferrense e de outras localidades circunvizinhas.<sup id="_ref&shy;Prefeitura_FINECAP2010_b" class="reference"><a href="#_note&shy;Prefeitura_FINECAP2010" title="">[10]</a></sup> &Eacute; realizada juntamente com outros eventos, como a festa de anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica do munic&iacute;pio, em 4 de setembro, e o Festival Gastron&ocirc;mico de Pau dos Ferros.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Al&eacute;m da FINECAP, outros eventos importantes realizados em Pau dos Ferros s&atilde;o: o <i>Arrastafest</i>, evento realizado durante os festejos juninos, durante dois dias, com a apresenta&ccedil;&otilde;es das quadrilhas estilizadas e tradicionais&semi;<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> o <a href="http://en.wikipedia.org/wiki/Carnapau" id="w">Carnapau</a>, festa estilo <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micareta</a> criada e realizada desde 2001, sempre ocorrendo no m&ecirc;s de julho&semi;<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> as <a href="http://en.wikipedia.org/wiki/Vaquejadas" id="w">vaquejadas</a>, realizadas principalmente nos meses de junho e agosto&semi; o <i>Fest Crian&ccedil;a</i>, micareta realizada no dia 12 de outubro, em homenagem ao <a href="http://en.wikipedia.org/wiki/Dia_das_Crian%C3%A7as" id="w">Dia das Crian&ccedil;as</a>&semi;<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> a Vitrine Cultural, que &eacute; realizada desde 2005, antecedendo a FINECAP e conta com apresenta&ccedil;&otilde;es art&iacute;sticas e culturais&semi;<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> e a Festa de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, padroeira municipal, comemorada entre 28 de novembro e 8 de dezembro, com a realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Novena" id="w">novenas</a> e <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a> em homenagem &agrave; apari&ccedil;&atilde;o mariana, al&eacute;m da apresenta&ccedil;&atilde;o de bandas cat&oacute;licas.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Atra%C3%A7%C3%B5es_tur%C3%ADsticas_e_esportes" name="Atra%C3%A7%C3%B5es_tur%C3%ADsticas_e_esportes"></a><h3> Atra&ccedil;&otilde;es tur&iacute;sticas e esportes </h3>&#10;<p> &#10;Pau dos Ferros conta com diversos pontos tur&iacute;sticos, como a <a href="http://en.wikipedia.org/wiki/Barragem_de_Pau_dos_Ferros" id="w">A&ccedil;ude P&uacute;blico</a>, reservat&oacute;rio que abastece o munic&iacute;pio&semi;<sup id="_ref&shy;Pau dos Ferros_l" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup> o Clube da Associa&ccedil;&atilde;o dos Servidores da CAERN (ASSEC)&semi;<sup id="_ref&shy;Pau dos Ferros_m" class="reference"><a href="#_note&shy;Pau dos Ferros" title="">[11]</a></sup> o <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Joaquim_Correia" id="w">Centro Cultural Joaquim Correia</a>, primeira escola p&uacute;blica do munic&iacute;pio, que come&ccedil;ou a ser constru&iacute;do em 1908 at&eacute; sua conclus&atilde;o em 1911, ano de sua inaugura&ccedil;&atilde;o. Abrigou o c&acirc;mpus da UERN na d&eacute;cada de 1980 e posteriormente foi transformado em centro cultural, at&eacute; os dias atuais&semi;<sup id="_ref&shy;PDF_Fatos_a" class="reference"><a href="#_note&shy;PDF_Fatos" title="">[116]</a></sup> O Hotel Jatob&aacute;, pousada inaugurada em 1986, com trinta quartos e situado a um quil&ocirc;metro do Centro&semi;<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Pau_dos_Ferros)" id="w">Igreja Matriz de Nossa Senhora da Concei&ccedil;&atilde;o</a>, sede da <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a> de Pau dos Ferros desde o s&eacute;culo XVIII, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Mossor%C3%B3" id="w">Diocese de Mossor&oacute;</a>&semi;<sup id="_ref&shy;Portal_Hist&oacute;ria_k" class="reference"><a href="#_note&shy;Portal_Hist&oacute;ria" title="">[7]</a></sup> o <a href="http://en.wikipedia.org/wiki/Obelisco_de_Pau_dos_Ferros" id="w">Obelisco</a>, situado no meio de <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Monsenhor_Caminha" id="w">Pra&ccedil;a Monsenhor Caminha</a>, foi projetado pelo arquiteto baiano Oscar de Sousa Lelis por pedido do ent&atilde;o prefeito na &eacute;poca, Jos&eacute; Fernandes de Melo, constru&iacute;do em maio de 1955 para ser entregue &agrave; popula&ccedil;&atilde;o em 1956, ano do centen&aacute;rio do munic&iacute;pio e do bicenten&aacute;rio da par&oacute;quia&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_Eventos_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Pau_dos_Ferros)" id="w">Pra&ccedil;a de Eventos Nossa Senhora da Concei&ccedil;&atilde;o</a>, &aacute;rea de lazer p&uacute;blica onde s&atilde;o realizados diversos eventos promovidos pela prefeitura ou institui&ccedil;&otilde;es locais, constru&iacute;da em um terrenos com dez mil metros quadrados de &aacute;rea e inaugurada em 25 de junho de 2008&semi;<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> o <a href="http://en.wikipedia.org/wiki/Terminal_Tur%C3%ADstico_Lindalva_Torquato" id="w">Terminal Tur&iacute;stico Lindalva Torquato Fernandes</a>, conhecido como <i>&#34&semi;Barravento&#34&semi;</i>, foi inaugurado durante a edi&ccedil;&atilde;o da FINECAP 2003, em homenagem aos 147 anos de emancipa&ccedil;&atilde;o pol&iacute;tica de Pau dos Ferros, e est&aacute; situado &agrave;s margens do a&ccedil;ude p&uacute;blico municipal, em uma &aacute;rea de aproximadamente 218,48 metros quadrados (m&sup2;), cujo restaurante &eacute; conhecido por oferecer diversos pratos t&iacute;picos da regi&atilde;o.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, um importante clube de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Clube_Centen%C3%A1rio_Pauferrense" id="w">Clube Centen&aacute;rio Pauferrense</a>, que foi fundado em 31 de outubro de 1956<sup id="_ref&shy;OGol_Centen&aacute;rio_b" class="reference"><a href="#_note&shy;OGol_Centen&aacute;rio" title="">[9]</a></sup> e realiza jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_9_de_Janeiro" id="w">Est&aacute;dio 9 de Janeiro</a>, o principal da cidade, fundado em 9 de janeiro de 2001 e com capacidade de at&eacute; cerca de duas mil pessoas. O p&uacute;blico recorde foi de   pessoas, em 31 de janeiro de 2010, em partida realizada entre o Centen&aacute;rio e o <a href="http://en.wikipedia.org/wiki/ABC_Futebol_Clube" id="w">ABC Futebol Clube</a>, sendo que a equipe da capital potiguar ganhou por 3 a 1.<sup id="_ref&shy;OGol_9Jan_a" class="reference"><a href="#_note&shy;OGol_9Jan" title="">[123]</a></sup> Outro clube que tamb&eacute;m destaca&shy;se em competi&ccedil;&otilde;es municipais ou regionais &eacute; o <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Pauferrense" id="w">Sociedade Esportiva Pauferrense</a>, fundado em 1&ordm; de maio do ano de 1995.<sup id="_ref&shy;OGol_Pauferrense_a" class="reference"><a href="#_note&shy;OGol_Pauferrense" title="">[124]</a></sup> Pau dos Ferros tamb&eacute;m vem se destacando em outras modalidades esportivas, como no <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, em que algumas equipes do munic&iacute;pio conquistaram torneios regionais e estaduais, e o <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>, com a realiza&ccedil;&atilde;o do Passeio Cicl&iacute;stico Ecol&oacute;gico, realizado em homenagem ao Dia Mundial do Turismo Ecol&oacute;gico, comemorado em 1&ordm; de mar&ccedil;o.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Tamb&eacute;m h&aacute;, nas escolas, programas de incentivo &agrave; pr&aacute;tica de esportes.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Segundo a Associa&ccedil;&atilde;o do Minist&eacute;rio P&uacute;blico do Estado do Rio Grande do Norte (AMPERN), em Pau dos Ferros h&aacute; dois <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e tr&ecirc;s pontos facultativos. Os feriados municipais s&atilde;o: o dia de anivers&aacute;rio de emancipa&ccedil;&atilde;o pol&iacute;tica, em <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a>, e o dia da <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeira</a> <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, comemorado em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alto_Oeste_Potiguar" id="w">Alto Oeste Potiguar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Bairros_de_Pau_dos_Ferros" id="w">Bairros de Pau dos Ferros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte" id="w">Munic&iacute;pios do Rio Grande do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Nordeste_do_Brasil" id="w">Munic&iacute;pios da regi&atilde;o Nordeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comarca_de_Pau_dos_Ferros" id="w">Comarca de Pau dos Ferros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_(Pau_dos_Ferros)" id="w">Igreja Matriz de Pau dos Ferros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obelisco_de_Pau_dos_Ferros" id="w">Obelisco de Pau dos Ferros</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/6%C2%AA_Regional_de_Sa%C3%BAde_(Rio_Grande_do_Norte)" id="w">VI Unidade Regional de Sa&uacute;de P&uacute;blica do Rio Grande do Norte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Pau_dos_Ferros" id="w">Potiguares de Pau dos Ferros</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pau_dos_Ferros" id="w"> </a></p></body></html>