<html><title>Toronto</title><body>&#10;<p> &#10; &#10; &#10;<b>Toronto</b> &eacute; a maior <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e a quarta maior cidade da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, sendo a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_do_Canad%C3%A1" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. Situa&shy;se na margem norte do <a href="http://en.wikipedia.org/wiki/Lago_Ont%C3%A1rio" id="w">Lago Ont&aacute;rio</a>. A cidade de Toronto propriamente dita possui, aproximadamente, 2,8 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a>, com 6,1 milh&otilde;es de habitantes na sua <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a>. Aproximadamente um ter&ccedil;o da popula&ccedil;&atilde;o canadense vive dentro de um raio de 160 quil&ocirc;metros da cidade. Toronto &eacute; considerada uma das cidades mais <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multiculturais</a> do mundo, sendo uma metr&oacute;pole que atrai dezenas de milhares de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> anualmente.<sup id="_ref&shy;diverse_city_a" class="reference"><a href="#_note&shy;diverse_city" title="">[1]</a></sup><sup id="_ref&shy;toronto_diversity_a" class="reference"><a href="#_note&shy;toronto_diversity" title="">[2]</a></sup><sup id="_ref&shy;facts_of_Toronto_a" class="reference"><a href="#_note&shy;facts_of_Toronto" title="">[3]</a></sup>  Seus habitantes s&atilde;o chamados de <i>torontonianos</i> (<i>Torontonians</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>).</p>&#10;<p>Toronto &eacute; a capital financeira do Canad&aacute;, e &eacute; considerada uma <a href="http://en.wikipedia.org/wiki/Cidade_global" id="w">cidade global alfa</a>, exercendo significativa influ&ecirc;ncia em n&iacute;vel regional, nacional e internacional.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e &eacute; considerada um dos principais centros financeiros do mundo.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Toronto &eacute; o centro financeiro do Canad&aacute;, bem como um dos principais centros culturais e cient&iacute;ficos. Toronto &eacute; o maior p&oacute;lo <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a>, financeiro e de <a href="http://en.wikipedia.org/wiki/Telecomunica%C3%A7%C3%B5es" id="w">telecomunica&ccedil;&otilde;es</a> do Canad&aacute;. A cidade possui uma das economias mais diversificadas da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, com a maior concentra&ccedil;&atilde;o de sedes de <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a>, institui&ccedil;&otilde;es culturais e a maior comunidade <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stica</a> do pa&iacute;s.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, Toronto foi escolhida pelo governo canadense como uma das capitais culturais do Canad&aacute;. &Eacute; uma das cidades mais seguras do continente americano &shy; sua taxa de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> &eacute; menor do que qualquer grande cidade <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, e uma das menores do Canad&aacute;.<sup id="_ref&shy;crime1_a" class="reference"><a href="#_note&shy;crime1" title="">[8]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Originalmente, o termo &#34&semi;Toronto&#34&semi; referia&shy;se a um canal de &aacute;gua conectando o <a href="http://en.wikipedia.org/wiki/Lago_Simcoe" id="w">lago Simcoe</a> com o <a href="http://en.wikipedia.org/wiki/Lago_Couchiching" id="w">lago Couchiching</a>. O nome deste canal foi estilizado de <i>tkaronto</i> pelos <a href="http://en.wikipedia.org/wiki/Mohawk" id="w">mohawk</a>, termo que significa &#34&semi;onde h&aacute; &aacute;rvores na &aacute;gua&#34&semi;,<sup id="_ref&shy;etymology_a" class="reference"><a href="#_note&shy;etymology" title="">[9]</a></sup> &agrave; &eacute;poca, os Mohawk chamavam este lago de &#34&semi;Lago Toronto&#34&semi;. A refer&ecirc;ncia mais antiga mencionada sobre o termo tkaronto em <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a> por <a href="http://en.wikipedia.org/wiki/Samuel_de_Champlain" id="w">Samuel de Champlain</a>.<sup id="_ref&shy;champlain_a" class="reference"><a href="#_note&shy;champlain" title="">[10]</a></sup></p>&#10;<p>Este litoral era conectado ao litoral do Lago Ont&aacute;rio por uma estrada que levava at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_Humber_(Ont%C3%A1rio)" id="w">Rio Humber</a> e sua foz no Lago Ont&aacute;rio. &Agrave; medida que a estrada tornou&shy;se cada vez mais usada, o termo &#34&semi;Toronto&#34&semi; passou a ser cada vez mais usado, e eventualmente, passou a ser tamb&eacute;m usado em um posto comercial franc&ecirc;s pr&oacute;ximo &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Humber_(Ont%C3%A1rio)" id="w">Rio Humber</a>. Parte desta confus&atilde;o pode ser atribu&iacute;da &agrave; sucess&atilde;o de povos ind&iacute;genas que viveram na &aacute;rea ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, que eram tribos <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinas</a> ou <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a> &shy; com a not&aacute;vel exce&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mississauga_(etnia)" id="w">Mississaugas</a>, parte dos <a href="http://en.wikipedia.org/wiki/Objiwa" id="w">Chippwa</a> (os Mississaugas s&atilde;o a origem do nome da segunda maior cidade da Regi&atilde;o Metropolitana de Toronto, <a href="http://en.wikipedia.org/wiki/Mississauga" id="w">Mississauga</a>, atualmente localizado imediatamente a oeste de Toronto).</p>&#10;<p>At&eacute; o in&iacute;cio da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>, n&atilde;o existiam assentamentos permanentes na regi&atilde;o, embora tantos os nativos ind&iacute;genas e os franceses tentaram instalar assentamentos permanentes, incluindo a constru&ccedil;&atilde;o de um pequeno forte pr&oacute;xima &agrave; foz do Rio Humber, atualmente enterrada sob o solo, onde localiza&shy;se agora a <a href="http://en.wikipedia.org/wiki/Canadian_National_Exhibition" id="w">Canadian National Exhibition</a>. Os brit&acirc;nicos constru&iacute;ram um forte e um assentamento que foi chamado de &#34&semi;<i>York</i>&#34&semi;, em refer&ecirc;ncia ao duque de <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Frederico%2C_Duque_de_Iorque" id="w">Pr&iacute;ncipe Frederico, Duque de Iorque</a>. O nome York foi dado ao inv&eacute;s do comumente utilizado &#34&semi;toronto&#34&semi; devido &agrave; prefer&ecirc;ncia de Simcoe por nomes ingleses sobre nomes de origem abor&iacute;gene.<sup id="_ref&shy;etymology_b" class="reference"><a href="#_note&shy;etymology" title="">[9]</a></sup> Os habitantes do assentamento pressionaram para que o nome original fosse dado ao assentamento, que ocorreu quando o assentamento foi elevado &agrave; categoria de cidade em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>.<sup id="_ref&shy;petition_a" class="reference"><a href="#_note&shy;petition" title="">[11]</a></sup></p>&#10;<p>Outras defini&ccedil;&otilde;es dizem que a origiem do nome da cidade vem da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hur%C3%A3o" id="w">hur&atilde;o</a> <i>toronton</i>, que significa &#34&semi;terra de abund&acirc;ncia&#34&semi;, &#34&semi;terra de v&aacute;rias pessoas&#34&semi;, ou &#34&semi;lugar de encontro&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p>Localizado na margem norte do <a href="http://en.wikipedia.org/wiki/Lago_Ont%C3%A1rio" id="w">Lago Ont&aacute;rio</a>, Toronto era originalmente um termo usado em uma indeterminada localiza&ccedil;&atilde;o geogr&aacute;fica, aparecendo aproximadamente na mesma &aacute;rea da futura cidade de Toronto em mapas do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> e do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">XVIII</a>. Eventualmente, o nome &#34&semi;Toronto&#34&semi; foi designado para descrever a &aacute;rea localizada na foz do <a href="http://en.wikipedia.org/wiki/Rio_Humber_(Toronto)" id="w">Rio Humber</a>, onde atualmente a cidade de Toronto est&aacute; localizada.</p>&#10;<a id="Explora%C3%A7%C3%A3o_e_assentamento_europeu" name="Explora%C3%A7%C3%A3o_e_assentamento_europeu"></a><h3> Explora&ccedil;&atilde;o e assentamento europeu </h3>&#10;<p>Anteriormente &agrave; chegada dos primeiros exploradores europeus, diversas tribos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">nativo americanas</a> viviam na regi&atilde;o onde atualmente localiza&shy;se a cidade de Toronto. Tais tribos em geral eram parte das fam&iacute;lias nativo americanas dos <a href="http://en.wikipedia.org/wiki/Algonquinos" id="w">algonquinos</a> ou dos <a href="http://en.wikipedia.org/wiki/Iroqueses" id="w">iroqueses</a>, com exce&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mississauga_(etnia)" id="w">Mississaugas</a> (parte da fam&iacute;lia nativo americana dos <a href="http://en.wikipedia.org/wiki/Objiwa" id="w">chippewa</a>). Os primeiros exploradores europeus exploraram a regi&atilde;o em torno da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1640" id="w">d&eacute;cada de 1640</a>, em expedi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesas</a> partindo de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Quebec</a>, rumo aos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a>. Tais expedi&ccedil;&otilde;es foram feitas por ordem de <a href="http://en.wikipedia.org/wiki/Samuel_de_Champlain" id="w">Samuel de Champlain</a>. A regi&atilde;o de Toronto passou ent&atilde;o a fazer parte da col&ocirc;nia francesa de <a href="http://en.wikipedia.org/wiki/Nova_Fran%C3%A7a" id="w">Nova Fran&ccedil;a</a>.</p>&#10;<p>Por&eacute;m, coloniza&ccedil;&atilde;o europ&eacute;ia em todo o Canad&aacute; central, incluindo a regi&atilde;o onde Toronto atualmente est&aacute; localizada, foi quase inexistente at&eacute; <a href="http://en.wikipedia.org/wiki/1784" id="w">1784</a> &shy; at&eacute; ent&atilde;o, o n&uacute;mero de colonos europeus vivendo em toda a &aacute;rea que atualmente &eacute; a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a> era de aproximadamente 400 habitantes. Em <a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a>, os franceses constru&iacute;ram um posto comercial pr&oacute;ximo &agrave; foz do Rio Humber, e um forte pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Rio_Don_(Canad%C3%A1)" id="w">Rio Don</a>. Este forte chamava&shy;se <i>Fort Rouill&eacute;</i>. Em <a href="http://en.wikipedia.org/wiki/1759" id="w">1759</a>, os franceses queimaram este forte &shy; para impedir que for&ccedil;as brit&acirc;nicas avan&ccedil;ando na regi&atilde;o tomassem o controle do forte &shy; e abandonaram a regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1763" id="w">1763</a>, toda a Nova Fran&ccedil;a passou ao dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, ao final da <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;Ind%C3%ADgena" id="w">Guerra Franco&shy;Ind&iacute;gena</a>, sob os termos do <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1763)" id="w">Tratado de Paris</a>.</p>&#10;<p>Ap&oacute;s 1783 &shy; quando a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra da Independ&ecirc;ncia dos Estados Unidos</a> &shy; grandes n&uacute;meros de colonos americanos leais &agrave; Coroa brit&acirc;nica abandonaram o rec&eacute;m&shy;criado <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Os brit&acirc;nicos forneceram suprimentos e terras para estes colonos  , e recompensaram em dinheiro muitos deles   &shy; v&aacute;rios deles   haviam lutado do lado das for&ccedil;as brit&acirc;nicas.   Em <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a>, os brit&acirc;nicos compraram mais de mil <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">quil&ocirc;metros quadrados</a> de terra dos nativos americanos mississaugas, que constitui atualmente Toronto e alguns de seus sub&uacute;rbios, para abrigar estes colonos. Os brit&acirc;nicos constru&iacute;ram uma vila, nas atuais <a href="http://en.wikipedia.org/wiki/Ilhas_Toronto" id="w">Ilhas Toronto</a>, e ali constru&iacute;ram um forte. Tanto o forte quanto a vila foram nomeados como <i>York</i>. As Ilhas Toronto s&atilde;o uma cadeia de pequenas ilhas que levam a um <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntano</a> (atualmente n&atilde;o&shy;existente, tendo sido drenado) a oeste da cadeia, e a uma abertuda &agrave; leste do arquip&eacute;lago, formando uma <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa" id="w">ba&iacute;a</a> que protegia naturalmente a rec&eacute;m&shy;criada vila, que era protegido pelo <i>Fort York</i>, localizado aproximadamente no centro geogr&aacute;fico das ilhas. A vila propriamente dita ficava do outro lado do arquip&eacute;lago, pr&oacute;ximo &agrave; atual <i>Parliament Street</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_Julho" id="w">29 de julho</a> de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>, o Tenente Governador da rec&eacute;m&shy;criada col&ocirc;nia brit&acirc;nica de <a href="http://en.wikipedia.org/wiki/Canad%C3%A1_Superior" id="w">Canad&aacute; Superior</a> (que forma as bases da atual prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>), <a href="http://en.wikipedia.org/wiki/John_Graves_Simcoe" id="w">John Graves Simcoe</a>, escolheu York para ser a nova capital da rec&eacute;m&shy;formada col&ocirc;nia de Canad&aacute; Superior, tendo mudado da ent&atilde;o Newark, atualmente, <a href="http://en.wikipedia.org/wiki/Niagara&shy;on&shy;the&shy;Lake" id="w">Niagara&shy;on&shy;the&shy;Lake</a>, oficialmente, em <a href="http://en.wikipedia.org/wiki/1_de_Fevereiro" id="w">1 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>.</p>&#10;<p>O Tenente Governador Simcoe estava especialmente preocupado para iniciar comunica&ccedil;&otilde;es militares entre assentamentos ao sul do Canad&aacute; Superior &shy; especialmente Newark, ent&atilde;o a capital da col&ocirc;nia &shy; e aqueles assentamentos no leste da col&ocirc;nia, tais como <a href="http://en.wikipedia.org/wiki/Kingston_(Ont%C3%A1rio)" id="w">Kingston</a>. Para isto, Simcoe iniciou a constru&ccedil;&atilde;o de v&aacute;rias estradas. A <a href="http://en.wikipedia.org/wiki/Dundas_Street" id="w">Dundas Street</a> foi constru&iacute;da para conectar a regi&atilde;o de York at&eacute; a vila hom&oacute;nima, Dundas, pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Hamilton_(Ont%C3%A1rio)" id="w">Hamilton</a>, para continuar a oeste, em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Windsor_(Ont%C3%A1rio)" id="w">Windsor</a>, na fronteira canadense com os Estados Unidos. A <i>Kingston Road</i> foi constru&iacute;da entre Toronto e <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, passando por Kingston. A maior parte desta estrada formaria posteriormente a <a href="http://en.wikipedia.org/wiki/Highway_401" id="w">Highway 401</a>, atualmente uma das rodovias mais movimentadas do mundo. Uma terceira rota, a <a href="http://en.wikipedia.org/wiki/Yonge_Street" id="w">Yonge Street</a>, foi constru&iacute;da entre o Lago Ont&aacute;rio e o Lago Toronto (atualmente o <a href="http://en.wikipedia.org/wiki/Lago_Simcoe" id="w">Lago Simcoe</a>), tendo sido inaugurada em tr&ecirc;s anos. A <i>Yonge Street</i> &eacute; atualmente a linha divis&oacute;ria leste&shy;oeste de Toronto, e &eacute; muitas vezes chamada de &#34&semi;a rua mais longa do mundo&#34&semi;, com seus 1&#160&semi;896 quil&ocirc;metros de comprimento, que estendem&shy;se at&eacute; <a href="http://en.wikipedia.org/wiki/Rainy_River" id="w">Rainy River</a>, Ont&aacute;rio, na fronteira canadense com o Estado americano de <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>. Todas as tr&ecirc;s estradas mencionadas ainda existem nos dias atuais.</p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1813" id="w">1813</a>, durante a <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>, York foi atacada por for&ccedil;as americanas, e queimada parcialmente. Em retalia&ccedil;&atilde;o a este ataque, os ingleses invadiram a capital americana, <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, no ano seguinte. <i>Fort York</i> ent&atilde;o era um forte de pequeno porte, e seus defensores brit&acirc;nicos, vendo que a defesa do forte seria imposs&iacute;vel, decidiram recuar, incendiando anteriormente as paredes e o ch&atilde;o pr&oacute;ximos ao dep&oacute;sito de muni&ccedil;&otilde;es. Quando as for&ccedil;as americanas entraram no forte, este dep&oacute;sito repentinamente explodiu, matando v&aacute;rios soldados americanos. As tropas americanas ficaram por quatro dias no forte, tendo saqueado a vila hom&oacute;nima. Entre ouro e dinheiro, os americanos tomaram o <i>mastro cerimonial</i> da Assembleia Legislativa. Este mastro foi devolvido somente em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, por ordens do ent&atilde;o Presidente americano <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>. Ap&oacute;s a sa&iacute;da das tropas americanas, os brit&acirc;nicos constru&iacute;ram um forte muito mais resistente, a aproximadamente duzentos metros oeste da localiza&ccedil;&atilde;o original. Outro ataque americano foi derrotado com facilidade, sendo que os navios americanos n&atilde;o foram capazes de aproximar&shy;se do litoral.</p>&#10;<p>Muitas das Ilhas Toronto atualmente n&atilde;o existem mais, tendo sido incorporadas ao continente, por causa da expans&atilde;o artificial do litoral do continente em dire&ccedil;&atilde;o &agrave;s ilhas, incorporando v&aacute;rias delas. Atualmente, este forte est&aacute; a centenas de metros do litoral da cidade, escondido pela <a href="http://en.wikipedia.org/wiki/Gardiner_Expressway" id="w">Gardiner Expressway</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_1894large.jpg%7Cesquerda%7Cthumb" id="w">Mapa de Toronto em [[1894]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, a ent&atilde;o cidade secund&aacute;ria (<i>town</i>) de York foi elevada para a categoria de cidade prim&aacute;ria (<i>city</i>), e foi renomeada para seu atual nome, Toronto, para distinguir a cidade de v&aacute;rias outras localidades na col&ocirc;nia, incluindo o condado onde Toronto estava situado. Toronto foi elevado &agrave; categoria de cidade prim&aacute;ria em <a href="http://en.wikipedia.org/wiki/6_de_Mar%C3%A7o" id="w">6 de mar&ccedil;o</a>, e <a href="http://en.wikipedia.org/wiki/William_Lyon_Mackenzie" id="w">William Lyon Mackenzie</a> tornou&shy;se seu primeiro <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a>.  Ent&atilde;o, Toronto tinha cerca de dez mil habitantes. Em <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, Mackenzie liderou uma revolta contra o governo brit&acirc;nico, buscando maior autonomia para a col&ocirc;nia do Canad&aacute; Superior, na <a href="http://en.wikipedia.org/wiki/Revolta_do_Canad%C3%A1_Superior" id="w">Revolta do Canad&aacute; Superior</a>. Esta rebeli&atilde;o, que n&atilde;o ganhou popularidade, foi facilmente extinguida pelos brit&acirc;nicos, e Mackenzie fugiu para os Estados Unidos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Grande_Fome_Irlandesa" id="w">Grande Fome Irlandesa</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>&shy;<a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> trouxe grandes n&uacute;meros de <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> &agrave; cidade. Irlandeses <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> eram geralmente bem&shy;vindos pela popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> e <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a> da cidade, e logo v&aacute;rios destes irlandeses ocupariam importantes posi&ccedil;&otilde;es no com&eacute;rcio, educa&ccedil;&atilde;o e nas pol&iacute;ticas. A <a href="http://en.wikipedia.org/wiki/Ordem_de_Orange" id="w">Ordem de Orange</a> tornou&shy;se uma for&ccedil;a dominante na sociedade de Toronto, tanto que na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> Toronto era chamado de &#34&semi;O <a href="http://en.wikipedia.org/wiki/Belfast" id="w">Belfast</a> do Canad&aacute;&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> A import&acirc;ncia da Ordem de Orange diminuiu somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Em contraste, irlandeses <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a> que instalaram&shy;se em Toronto enfrentaram intoler&acirc;ncia e <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a>, tanto da sociedade quanto do governo. Os irlandeses compunham quase a totalidade da popula&ccedil;&atilde;o cat&oacute;lica da cidade at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>, quando cat&oacute;licos <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franceses</a> come&ccedil;aram a se instalarem na cidade. Por&eacute;m, mesmo assim, os irlandeses cat&oacute;licos continuaram a formar 90% da popula&ccedil;&atilde;o cat&oacute;lica da cidade. V&aacute;rias iniciativas dos irlandeses e seus descendentes tais como a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Saint_Michael" id="w">Universidade de Saint Michael</a> em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, tr&ecirc;s hospitais e v&aacute;rias organiza&ccedil;&otilde;es de caridade fortaleceram a identidade irlandesa &shy; independente de religi&atilde;o &shy; na cidade, transformando a presen&ccedil;a irlandesa em Toronto em uma de influ&ecirc;ncia e poder.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Toronto cresceu rapidamente nas d&eacute;cadas finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Sua popula&ccedil;&atilde;o cresceu de 30 mil habitantes em <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a> para 56 mil habitantes em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a> e 181 mil habitantes em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>. Nesta &eacute;poca, foram instaladas um sistema extensivo de <a href="http://en.wikipedia.org/wiki/El%C3%A9ctrico" id="w">bondes</a> ao longo da cidade &shy; muito deste sistema ainda est&aacute; em opera&ccedil;&atilde;o atualmente &shy; al&eacute;m da constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, em especial, a <a href="http://en.wikipedia.org/wiki/Canadian_Pacific_Railway" id="w">Canadian Pacific Railway</a>, que conectaram Toronto com outras cidades prim&aacute;rias do Canad&aacute;. Tamb&eacute;m foram constru&iacute;das ferrovias radiais, trilhos que corriam ao longo de vias p&uacute;blicas prim&aacute;rias com ruas e avenidas. Uma destas ferrovias radiais estava instalado na <i>Yonge Street</i>, que conectou Toronto com o Lago Simcoe, e assim, permitia aos seus passageiros locomo&ccedil;&atilde;o &agrave;s praias do Lago Simcoe para recrea&ccedil;&atilde;o. &Agrave; &eacute;poca, as &aacute;guas das praias de Toronto ao longo do Lago Ont&aacute;rio estavam muito polu&iacute;das para serem usadas para o lazer &shy; isto porque o <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> da cidade era despejado diretamente nas &aacute;guas do Lago Ont&aacute;rio.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1TorontoFire1904.jpg%7Cthumb%7Cdireita%7C%5B%5BGrande_Inc%C3%AAndio_de_Toronto_de_1904" id="w">Inc&ecirc;ndio de Toronto de 1904]].</a></p>&#10;<p>A economia da cidade tamb&eacute;m passou a crescer rapidamente durante o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Muitas f&aacute;bricas foram constru&iacute;das, e a cidade logo tornou&shy;se um dos p&oacute;los econ&ocirc;micos do pa&iacute;s, assim atraindo ainda mais imigrantes, tais como <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, al&eacute;m de ingleses, escoceses, irlandeses e franceses, os principais grupos imigrantes at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Durante o per&iacute;odo, a popula&ccedil;&atilde;o da cidade tamb&eacute;m cresceu rapidamente devido &agrave; <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_rural" id="w">migra&ccedil;&atilde;o rural</a> de habitantes de &aacute;reas rurais de Ont&aacute;rio.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Italianos, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>, bem como chineses, russos, poloneses, e outros grupos da Europa Oriental, foram os principais grupos imigrantes entre as d&eacute;cadas de 1950 e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a>. O grande n&uacute;mero de imigrantes fez com que a popula&ccedil;&atilde;o de Toronto (lim&iacute;tes pol&iacute;ticos atuais) superasse um milh&atilde;o em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, dobrando em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O fluxo de imigrantes tamb&eacute;m tornou a cidade cada vez mais <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multicultural</a>: enquanto que brit&acirc;nicos (incluindo irlandeses) compunham mais de 90% da popula&ccedil;&atilde;o da cidade em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, esta percentagem caiu para 80% em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> e para 70% em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Grand_Trunk_Railway" id="w">Grand Trunk Railway</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Great_Nothern_Railway" id="w">Great Nothern Railway</a></i> foram unidas ap&oacute;s a constru&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Union_Station_(Toronto)" id="w">Union Station</a></i>, no centro da cidade. Com a ado&ccedil;&atilde;o de medidas do governo canadense cujo objetivo era promover o povoamento das regi&otilde;es centrais do Canad&aacute;, Toronto logo tornou&shy;se o ponto de partida de pessoas &shy; primariamente, imigrantes &shy; em dire&ccedil;&atilde;o rumo ao oeste. Toronto tornou&shy;se um importante p&oacute;lo ferrovi&aacute;rio, bem como um grande centro banc&aacute;rio. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, grandes sec&ccedil;&otilde;es do centro de Toronto foi destru&iacute;do no <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio_de_Toronto_de_1904" id="w">Inc&ecirc;ndio de Toronto de 1904</a>. Por&eacute;m, estas sec&ccedil;&otilde;es foram rapidamente reconstru&iacute;das.</p>&#10;<p>&Agrave; medida que Toronto crescia, bem como os limites de sua &aacute;rea urbanizada, a cidade logo tornou&shy;se naturalmente cercada pelo <a href="http://en.wikipedia.org/wiki/Rio_Humber" id="w">Rio Humber</a> ao oeste e pelo <a href="http://en.wikipedia.org/wiki/Rio_Don_(Canad%C3%A1)" id="w">Rio Don</a> a leste. V&aacute;rios rios e riachos de menor porte cortavam a cidade, &agrave; &eacute;poca. Muitos destes rios   e riachos passaram a serem usados como <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> a c&eacute;u aberto. O trecho de um destes riachos corria por baixo da <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a>. Tudo isto passou a criar s&eacute;rios problemas de sa&uacute;de na cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1920_Toronto_QueenSt_from_OldCityHall.jpg%7Cesquerda%7Cthumb" id="w">Vista da [[Queen Street]] e da &#39&semi;&#39&semi;Old City Hall&#39&semi;&#39&semi;, a antiga prefeitura de Toronto, em [[1920]].</a></p>&#10;<p>O Rio Don, com seu vale especialmente largo e profundo, cortava Toronto e a isolava de cidades localizadas a leste do Rio, e criava assim s&eacute;rias dificuldades de transporte e locomo&ccedil;&atilde;o entre um ponto a outro do Vale. Estes problemas foram resolvidos em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Prince_Edward_Viaduct" id="w">Prince Edward Viaduct</a>, conectando a <a href="http://en.wikipedia.org/wiki/Bloor_Street" id="w">Bloor Street</a> no lado oeste do Vale com a <a href="http://en.wikipedia.org/wiki/Danforth_Avenue" id="w">Danforth Avenue</a> a leste do vale. <a href="http://en.wikipedia.org/wiki/Edmund_Burke" id="w">Edmund Burke</a>, o engenheiro que desenvolveu a ponte, exigiu que um andar inferior fosse adicionado na ponte, embaixo da via principal, para <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a>. A cidade n&atilde;o quis pagar pela constru&ccedil;&atilde;o deste andar adicional, alegando que este andar extra para trens seria in&uacute;til, mas Burke insistiu e eventualmente a cidade cedeu &agrave;s exig&ecirc;ncias de Burke. Este andar extra salvou &agrave; cidade milh&otilde;es de d&oacute;lares, quando uma linha de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> leste&shy;oeste, a <a href="http://en.wikipedia.org/wiki/Linha_Bloor&shy;Danforth" id="w">linha Bloor&shy;Danforth</a> do <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Toronto" id="w">metr&ocirc; de Toronto</a>, foi constru&iacute;da na cidade, em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>. A constru&ccedil;&atilde;o do viaduto representa um marco hist&oacute;rico na hist&oacute;ria de Toronto. Agora conectada ao que eram anteriormente cidades separadas, a cidade de Toronto cresceu drasticamente durante as d&eacute;cadas iniciais do s&eacute;culo XX.</p>&#10;<p>A demanda por suprimentos de guerra ao longo da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> fizeram com que o setor industrial da cidade crescesse drasticamente. A popula&ccedil;&atilde;o da cidade tamb&eacute;m continuou a crescer rapidamente at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, quando a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> gerou <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> e mis&eacute;ria na cidade. V&aacute;rios sa&iacute;ram de Toronto, sem rumo definido, em dire&ccedil;&atilde;o a v&aacute;rias outras cidades canadenses, buscando pela sorte de encontrar um emprego ou um abrigo. A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> novamente trouxe prosperidade econ&ocirc;mica para cidade, bem como intenso crescimento populacional. Este crescimento aumentou ainda mais ap&oacute;s o fim da segunda, com a chegada de milhares de imigrantes europeus anualmente, que prossegueria at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>.</p>&#10;<p>O r&aacute;pido crescimento populacional causou v&aacute;rios problemas. A cidade de Toronto, ent&atilde;o, possu&iacute;a um quinto do seu tamanho atual, e outras 12 cidades existiam dentro dos atuais limites territoriais de Toronto. Isto causou s&eacute;rios problemas no tr&acirc;nsito em geral, falta de abrigos e at&eacute; mesmo falta de &aacute;gua pot&aacute;vel em algumas destas cidades. Toronto e seus 12 sub&uacute;rbios muitas vezes n&atilde;o conseguiam trabalhar juntos para resolver estes problemas. Al&eacute;m disso, algumas destas municipalidades n&atilde;o tinham fundos suficientes para cobrir os gastos dos programas planejados a resolver ou minimizar estes problemas. Este problema fez com que a prov&iacute;ncia de Ont&aacute;rio criasse a <a href="http://en.wikipedia.org/wiki/Municipalidade_da_Regi%C3%A3o_Metropolitana_de_Toronto" id="w">Municipalidade da Regi&atilde;o Metropolitana de Toronto</a> &shy; uma subdivis&atilde;o semelhante &agrave; de um <a href="http://en.wikipedia.org/wiki/Condado" id="w">condado</a> ou &agrave; de uma municipalidade regional, mas com mais poderes e autonomia &shy; em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Estas cidades eram <a href="http://en.wikipedia.org/wiki/New_Toronto" id="w">New Toronto</a>, <a href="http://en.wikipedia.org/wiki/Mimico" id="w">Mimico</a>, <a href="http://en.wikipedia.org/wiki/Weston" id="w">Weston</a> e <a href="http://en.wikipedia.org/wiki/Leaside" id="w">Leaside</a>, as vilas de <a href="http://en.wikipedia.org/wiki/Long_Branch" id="w">Long Branch</a>, <a href="http://en.wikipedia.org/wiki/Swansea" id="w">Swansea</a> e <a href="http://en.wikipedia.org/wiki/Forest_Hill" id="w">Forest Hill</a>&semi; e os distritos rurais de <a href="http://en.wikipedia.org/wiki/Etobicoke" id="w">Etobicoke</a>, <a href="http://en.wikipedia.org/wiki/York_(Ont%C3%A1rio)" id="w">York</a>, <a href="http://en.wikipedia.org/wiki/North_York" id="w">North York</a>, <a href="http://en.wikipedia.org/wiki/East_York" id="w">East York</a> e <a href="http://en.wikipedia.org/wiki/Scarborough_(Ont%C3%A1rio)" id="w">Scarborough</a>. Os limites desta municipalidade formam os atuais limites da cidade de Toronto.</p>&#10;<p>Como um resultado do crescimento que se seguiu, o Ont&aacute;rio decidiu, em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, reduzir o n&uacute;mero de cidades, vilas e distritos rurais dentro da Municipalidade da Regi&atilde;o Metropolitana de Toronto para seis, ap&oacute;s a fus&atilde;o de Long Branch, New Toronto e Mimico em Etobicoke, Weston em York, Leaside em East York e Swansea e Forest Hill em Toronto. Esta Municipalidade trouxe v&aacute;rios avan&ccedil;os &agrave; cidade, como a instala&ccedil;&atilde;o do primeiro sistema computadorizado de tr&aacute;fico do mundo, a constru&ccedil;&atilde;o de abrigos para idosos e de abrigos de baixo aluguel para fam&iacute;lias de baixa renda. Problemas de abastecimento de &aacute;gua foram solucionados, e houve&shy;se a constru&ccedil;&atilde;o de um extensivo <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Toronto" id="w">sistema de metr&ocirc;</a> entre <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>. A primeira linha do metr&ocirc; da cidade, a <a href="http://en.wikipedia.org/wiki/Yonge&shy;University&shy;Spadina" id="w">Yonge</a>, foi inaugurada em 1954.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">1970</a>, a cidade de Toronto superou a cidade <a href="http://en.wikipedia.org/wiki/Quebec" id="w">quebequense</a> de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> em termos populacionais, se tornando a maior e mais importante cidade do Canad&aacute; desde ent&atilde;o e se firmando nas d&eacute;cadas seguintes como o principal <a href="http://en.wikipedia.org/wiki/Demografia_do_Canad%C3%A1" id="w">centro urbano</a>, <a href="http://en.wikipedia.org/wiki/Economia_do_Canad%C3%A1" id="w">financeiro, industrial, comercial</a>, <a href="http://en.wikipedia.org/wiki/Cultura_do_Canad%C3%A1" id="w">cultural</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_Canad%C3%A1" id="w">administrativo</a> do pa&iacute;s. V&aacute;rias empresas anteriormente sediadas em Montreal mudaram&shy;se para Toronto. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a cidade realizou uma extensiva revitaliza&ccedil;&atilde;o do litoral da cidade, permitindo o acesso do p&uacute;blico &agrave;s <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a> da cidade. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, um <a href="http://en.wikipedia.org/wiki/Parque_de_divers%C3%A3o" id="w">parque de divers&otilde;es</a>, o <a href="http://en.wikipedia.org/wiki/Ontario_Place" id="w">Ontario Place</a>, foi constru&iacute;do, e em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, a <a href="http://en.wikipedia.org/wiki/Torre_CN" id="w">Torre CN</a> foi inaugurada. Com a constru&ccedil;&atilde;o da &uacute;ltima &shy; que at&eacute; setembro de 2007 era a estrutura mais alta do mundo &shy; Toronto tornou&shy;se um p&oacute;lo tur&iacute;stico mundialmente conhecido, atraindo milh&otilde;es de turistas anualmente.</p>&#10;<p>Desde a d&eacute;cada de 1970, o n&uacute;mero de europeus imigrando e instalando&shy;se em Toronto passou a cair, e a crescente imigra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> passaram a fazer de Toronto uma cidade <a href="http://en.wikipedia.org/wiki/Multiculturalismo" id="w">multicultural</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, o <a href="http://en.wikipedia.org/wiki/Toronto_Eaton_Centre" id="w">Eaton Centre</a>, o <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> mais famoso da cidade, foi inaugurado, e em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o <a href="http://en.wikipedia.org/wiki/Rogers_Centre" id="w">Rogers Centre</a>, ent&atilde;o com o nome de <i>SkyDome</i>, foi constru&iacute;do.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, Toronto tinha cerca de 625 mil habitantes, e era ent&atilde;o a segunda maior cidade em popula&ccedil;&atilde;o do Canad&aacute;, atr&aacute;s apenas de Montreal &shy; embora sua regi&atilde;o metropolitana fosse significantemente maior, 4,7 milh&otilde;es em Toronto contra 3,2 milh&otilde;es em Montreal. Neste ano, o governo de Ont&aacute;rio decidiu fundir todas as cidades da Municipalidade da Regi&atilde;o Metropolitana de Toronto &shy; Toronto, North York, Scarborough, Etobicoke, York e East York &shy; em uma &uacute;nica cidade, Toronto. Muitos habitantes das antigas seis cidades se opuseram &agrave; fus&atilde;o, argumentando que a fus&atilde;o iria destruir a identidade pr&oacute;pria destas distintas comunidades, e iria tamb&eacute;m reduzir o fornecimento de servi&ccedil;os p&uacute;blicos, tais como sa&uacute;de e educa&ccedil;&atilde;o. Apesar da oposi&ccedil;&atilde;o p&uacute;blica  , a fus&atilde;o ocorreu, em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. Da noite para o dia, Toronto, com seus 2,2 milh&otilde;es de habitantes, tornou&shy;se a maior cidade do pa&iacute;s, ultrapassando Montreal e seus um milh&atilde;o de habitantes. Uma elei&ccedil;&atilde;o para prefeito da nova super&shy;cidade foi realizada em 1997, e foi vencida por <a href="http://en.wikipedia.org/wiki/Mel_Lastman" id="w">Mel Lastman</a>, anteriormente prefeito da atualmente extinta cidade de North York.</p>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Skyline_of_Toronto_viewed_from_Harbour.jpg%7Cesquerda%7Cthumb" id="w">Vista de Toronto durante o [[p&ocirc;r&shy;do&shy;sol]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a cidade de Toronto ficou  em segundo lugar na vota&ccedil;&atilde;o para cidade&shy;sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2008</a>, perdendo para <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, Toronto sediou o <a href="http://en.wikipedia.org/wiki/Dia_Mundial_da_Juventude" id="w">Dia Mundial da Juventude</a> de 2002. Ainda no mesmo ano, o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> visitou a cidade. Os dois maiores <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> da cidade, a <i>Locals 79</i> e a <i>416 of CUPE</i> (<i>Canadian Union of Public Employees</i>) entraram em <a href="http://en.wikipedia.org/wiki/Greve" id="w">greve</a>, algumas semanas antes do acontecimento do Dia Mundial da Juventude. <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">Bibliotecas</a>, <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a>, coleta de <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> e outros sevi&ccedil;os p&uacute;blicos de responsabilidade municipal fecharam temporiamente. O governo de Ont&aacute;rio for&ccedil;ou os sindicatos de volta ao trabalho alguns dias antes do acontecimento do Dia Mundial da Juventude.</p>&#10;<p>Em 2003, Toronto foi atingida pela epidemia da <a href="http://en.wikipedia.org/wiki/SARS" id="w">pneumonia asi&aacute;tica</a>, trazida por um canadense de ascend&ecirc;ncia chinesa que havia viajado anteriormente para <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>. No total, a doen&ccedil;a contaminou centenas de pessoas, matando 42 delas. Embora a doen&ccedil;a tenha atingido primariamente <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> &shy; infectando em sua maioria profissionais relacionados &agrave; &aacute;rea da sa&uacute;de e pacientes, sendo que a maioria das mortes foram de pacientes hospitalares que j&aacute; estavam com a sa&uacute;de abalada &shy; a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a>, em <a href="http://en.wikipedia.org/wiki/21_de_Abril" id="w">21 de abril</a>, anunciou ao mundo de que quaisquer viagens desnecess&aacute;rias &agrave; cidade n&atilde;o deveriam ser realizadas. Toronto foi a &uacute;nica cidade do hemisf&eacute;rio ocidental que foi elevada &agrave; categoria de &#34&semi;Altamente Perigosa&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> na cidade caiu drasticamente, e o com&eacute;rcio em geral entrou em recess&atilde;o. Para tentar recuperar deste choque, a cidade realizou um concerto musical, o <i><a href="http://en.wikipedia.org/wiki/Molson_Canadian_Rocks_for_Toronto" id="w">Molson Canadian Rocks for Toronto</a></i>, com bandas e cantores internacionalmente conhecidas tais como <a href="http://en.wikipedia.org/wiki/Rolling_Stones" id="w">Rolling Stones</a>, <a href="http://en.wikipedia.org/wiki/AC/DC" id="w">AC/DC</a>, <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>, <a href="http://en.wikipedia.org/wiki/The_Guess_Who" id="w">The Guess Who</a>, <a href="http://en.wikipedia.org/wiki/Justin_Timberlake" id="w">Justin Timberlake</a>, entre outros. O concerto atraiu entre 450 mil e 500 mil pessoas, fazendo do concerto o maior j&aacute; realizado no Canad&aacute;, e um dos dez maiores da hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, Toronto, bem como todo o sul do <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a> e o nordeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sofreu um apag&atilde;o geral, no <a href="http://en.wikipedia.org/wiki/Apag%C3%A3o_da_Am%C3%A9rica_do_Norte_de_2003" id="w">Apag&atilde;o da Am&eacute;rica do Norte de 2003</a>. Os resultados causaram caos geral na cidade. A eletricidade somente voltou em algumas &aacute;reas da cidade ap&oacute;s 12 horas, sendo que algumas &aacute;reas voltaram a receber eletricidade apenas ap&oacute;s tr&ecirc;s dias.</p>&#10;<p>Nas elei&ccedil;&otilde;es municipais de 2003, <a href="http://en.wikipedia.org/wiki/David_Miller" id="w">David Miller</a> foi escolhido como o novo prefeito de Toronto, ap&oacute;s ter feito uma campanha eleitoral bem&shy;sucedida, onde ele incluiu uma promessa em cancelar uma ponte conectando o <a href="http://en.wikipedia.org/wiki/Aeroporto_Toronto_City_Centre" id="w">Aeroporto Toronto City Centre</a> com o continente. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a cidade balanceou seus gastos pela primeira vez em anos, atrav&eacute;s da eleva&ccedil;&atilde;o moderada de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> de propriedade e de maiores quantidades de verbas recebidas do governo provincial e nacional.</p>&#10;<p>Toronto foi candidata aos Jogos Ol&iacute;mpicos de Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">1996</a> e de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">2008</a>. Toronto ficou em terceiro lugar em 1996 atr&aacute;s de Atenas e Atlanta, a escolhida para sede. E ficou em segundo lugar na vota&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Ol%C3%ADmpico_Internacional" id="w">Comit&eacute; Ol&iacute;mpico Internacional</a>, tendo perdido para Pequim. Toronto era o candidato mais prov&aacute;vel para sediar os <a href="http://en.wikipedia.org/wiki/Londres_2012" id="w">jogos de 2012</a>, tendo perdido principalmente em raz&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">Jogos Ol&iacute;mpicos de Inverno de 2010</a>, que ocorreriam tamb&eacute;m no Canad&aacute;, em <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>. Toronto cogitou candidatar&shy;se para sediar <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2016</a>, tendo o comit&ecirc; ol&iacute;mpico canadense abandonado a ideia ap&oacute;s Vancouver vencer a candidatura para os Jogos Ol&iacute;mpicos de Inverno de 2010.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Toronto venceu a candidatura dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_2015" id="w">Jogos Pan&shy;americanos de 2015</a> em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de 2009.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Press&atilde;o tamb&eacute;m havia sido colocada anteriormente para que a cidade se candidatasse a sediar a <a href="http://en.wikipedia.org/wiki/Expo_2015" id="w">Expo 2015</a>. Embora estimativas indicassem que a Feira Mundial geraria cerca de 214 mil empregos e 5,3 bilh&otilde;es de d&oacute;lares canadenses, um saldo negativo de pelo menos 700 milh&otilde;es de d&oacute;lares canadenses tamb&eacute;m foi estimado, sendo que os governos da cidade, da prov&iacute;ncia e do Canad&aacute; n&atilde;o assumissem responsabilidade pela d&iacute;vida que se seguiria, o que fizeram com que Toronto n&atilde;o se candidatasse antes da data limite.</p>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_Landsat.jpg%7Cdireita%7Cthumb%7C%5B%5BImagem_de_sat%C3%A9lite%5D%5D_de_Toronto_e_%5B%5BRegi%C3%A3o_Metropolitana_de_Toronto" id="w">sua regi&atilde;o metropolitana]] em [[1985]].</a></p>&#10;<p>Toronto est&aacute; localizada na margem norte do <a href="http://en.wikipedia.org/wiki/Lago_Ont%C3%A1rio" id="w">Lago Ont&aacute;rio</a>. A cidade limita&shy;se ao sul com o o Lago Ont&aacute;rio, a leste com a <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_Durham" id="w">Municipalidade Regional de Durham</a>, ao norte com a <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_York" id="w">Municipalidade Regional de York</a> e a oeste com a <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_Peel" id="w">Municipalidade Regional de Peel</a>. A maior parte dos limites com estas municipalidades regionais s&atilde;o realizadas atrav&eacute;s de ruas ou rios: ao leste atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Rio_Rouge" id="w">Rio Rouge</a>, ao norte com a <a href="http://en.wikipedia.org/wiki/Steeles_Avenue" id="w">Steeles Avenue</a> e ao oeste com a <i>Etobicoke Creek</i>, a <i>Renforth Avenue</i>, a <a href="http://en.wikipedia.org/wiki/Eglinton_Avenue" id="w">Eglinton Avenue</a> e a <a href="http://en.wikipedia.org/wiki/Highway_427" id="w">Highway 427</a>. V&aacute;rios rios cortam a cidade, das quais as principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Don_(Canad%C3%A1)" id="w">Rio Don</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Humber_(Ont%C3%A1rio)" id="w">Rio Humber (Ont&aacute;rio)</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Rouge_(Ont%C3%A1rio)" id="w">Rio Rouge</a>. Suas <a href="http://en.wikipedia.org/wiki/Sistema_de_coordenadas" id="w">coordenadas geogr&aacute;ficas</a> s&atilde;o 43&deg;40&prime;N, 79&deg;25&prime;O. A cidade possui uma &aacute;rea total de 641&#160&semi;km&sup2;. Toronto &eacute; cortado por diversos rios e riachos. A flora dos vales destes rios s&atilde;o protegidos pela cidade, o que permite a exist&ecirc;ncia de vales densamente florestados dentro de Toronto, com trilhas recreacionais dentro da cidade.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Day243highparkp.jpg%7Cesquerda%7Cthumb" id="w">Cena t&iacute;pica da [[primavera]] no [[High Park]].</a></p>&#10;<p>Toronto possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, com quatro esta&ccedil;&otilde;es bem definidas, sendo quente e &uacute;mido no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> e frio e seco no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>. No inverno, a m&eacute;dia das m&iacute;nimas &eacute; de &shy;6,6&#160&semi;<a href="http://en.wikipedia.org/wiki/&deg;C" id="w">&deg;C</a>, e a m&eacute;dia das m&aacute;ximas, de 0&#160&semi;&deg;C.  No ver&atilde;o, a m&eacute;dia das m&iacute;nimas &eacute; de 15,5&#160&semi;&deg;C, e a m&eacute;dia das m&aacute;ximas, de 26&#160&semi;&deg;C.</p>&#10;<p>Toronto possui um <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno_clim%C3%A1tico" id="w">tempo</a> relativamente inst&aacute;vel, especialmente nos meses de inverno, com m&iacute;nimas variando geralmente entre &shy;30&#160&semi;&deg;C e 0&#160&semi;&deg;C, e m&aacute;ximas variando entre &shy;25&#160&semi;&deg;C e 15&#160&semi;&deg;C, sendo que o <a href="http://en.wikipedia.org/wiki/Fator_do_vento" id="w">fator do vento</a> diminui ainda mais estas <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> (que podem cair para menos de &shy;40&#160&semi;&deg;C). Per&iacute;odos de temperaturas amenas ocorrem ao longo do inverno, com m&aacute;ximas entre 5&#160&semi;&deg;C e 10&#160&semi;&deg;C sendo relativamente comuns no inverno), desencadeando o derretimento regular da neve que fazem com que per&iacute;odos sem neve sejam comuns, existentes at&eacute; mesmo no meio do inverno. Geralmente, ocorrem dois ou tr&ecirc;s per&iacute;odos de temperaturas muito baixas, onde as m&aacute;ximas n&atilde;o superam os &shy;20&#160&semi;&deg;C.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dundas_and_University_Winter.JPG%7Cdireita%7Cthumb" id="w">Vista de um cruzamento movimentado de Toronto no [[inverno]], em um dia de alta precipita&ccedil;&atilde;o de neve.</a></p>&#10;<p>No ver&atilde;o, as varia&ccedil;&otilde;es de temperatura s&atilde;o menores, com m&aacute;ximas variando geralmente entre 20&#160&semi;&deg;C e 30&#160&semi;&deg;C, e m&iacute;nimas entre 10&#160&semi;&deg;C e 25&#160&semi;&deg;C. Toronto possui no Canad&aacute; uma reputa&ccedil;&atilde;o de ser uma cidade quente, mas comparado com muitas partes do mundo, Toronto experimenta condi&ccedil;&otilde;es clim&aacute;ticas muito frias, exceto no ver&atilde;o.</p>&#10;<p>Os dias de <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> em Toronto geralmente oferecem temperaturas agrad&aacute;veis ao dia, seguidos por noites relativamente frias. A <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> &eacute; tipicamente a menor esta&ccedil;&atilde;o do ano, geralmente com dias quentes e noites frias. A <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> de Toronto &eacute; de 83,4 cent&iacute;mentros. A taxa de precipita&ccedil;&atilde;o m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> &eacute; de 115 cent&iacute;metros. O m&ecirc;s menos chuvoso &eacute; o m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a>, com apenas nove dias chuvosos, em m&eacute;dia. A precipita&ccedil;&atilde;o de chuva e neve na cidade &eacute; bem distribu&iacute;da ao longo do ano. O m&ecirc;s que mais registra dias com precipita&ccedil;&atilde;o do ano &eacute; o m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Janeiro" id="w">janeiro</a>, que registra em m&eacute;dia 16 dias onde h&aacute; precipita&ccedil;&atilde;o de chuva, neve ou granizo. Contando&shy;se apenas precipita&ccedil;&atilde;o l&iacute;quida, os meses mais chuvosos s&atilde;o os meses de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, que registram em m&eacute;dia 13 dias com chuva por m&ecirc;s. O ver&atilde;o &eacute; tamb&eacute;m a esta&ccedil;&atilde;o mais ensolarada da cidade.&#10; </p>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h3> Meio Ambiente </h3>&#10;<p>Toronto possui s&eacute;rios problemas ambientais. As praias da cidade, ao longo do Lago Ont&aacute;rio, foram ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> muito populares entre a popula&ccedil;&atilde;o da cidade. Por&eacute;m, o crescimento da ind&uacute;stria de manufatura&ccedil;&atilde;o na cidade tornou as &aacute;guas do litoral da cidade altamente perigosas &agrave; sa&uacute;de humana, por causa da polui&ccedil;&atilde;o. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, muitas das ind&uacute;strias poluidoras da cidade foram embora, e atualmente, v&aacute;rias das praias novamente s&atilde;o usadas por banhistas. Por&eacute;m, mesmo assim, a polui&ccedil;&atilde;o da &aacute;gua continua a ser um problema, e a cidade regulamente testa as &aacute;guas de todas as praias ao longo dos dias de ver&atilde;o, e fechando as praias com altos n&iacute;veis de polui&ccedil;&atilde;o.</p>&#10;<p>Um dos principais problemas da cidade atualmente &eacute; o <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a>. Na medida em que o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio" id="w">aterro sanit&aacute;rio</a> da cidade, o <i>Keele Valley</i>, atingiu sua capacidade, a prefeitura viu que nenhuma outra cidade no sul do Ont&aacute;rio estava disposta a comprar lixo da cidade. Embora a cidade tenha feito  um acordo para depositar lixo em uma mina abandonada no norte do Ont&aacute;rio quando o Keele Valley fosse fechado, o acordo gerou tanta controv&eacute;rsia, que aumentava &agrave; medida que a data prevista para o fechamento do Keele Valley se aproximava, que a prefeitura cancelou o acordo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_tripartite_rubbish_bin%2C_May_2006.jpg%7Cesquerda%7Cthumb%7CLatas_de_lixo_%5B%5Breciclagem" id="w">recicl&aacute;vel]] tricolores s&atilde;o uma vista comum na cidade.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, quando o Keele Valley foi fechado, a prefeitura de Toronto j&aacute; havia feito um novo acordo, onde todo o <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> produzido pela cidade seria exportada para um atero sanit&aacute;rio localizado no Estado <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> de <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a>. At&eacute; hoje, o lixo produzido em Toronto &eacute; transportado via <a href="http://en.wikipedia.org/wiki/Cami%C3%A3o" id="w">caminh&otilde;es</a> at&eacute; Michigan. O contrato expira em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, e pode ser estendido at&eacute; <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Por&eacute;m, crescente oposi&ccedil;&atilde;o dos habitantes e da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes" id="w">C&acirc;mara dos Representantes</a> do Estado americano fizeram com que a cidade expandisse seu sistema de <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a> de lixo, e procurasse lugares alternativos para dispor&shy;se do lixo restante, uma vez que n&atilde;o possui inten&ccedil;&otilde;es em estender o contrato al&eacute;m 2008. Por causa da controv&eacute;rsia, <i>Carelton Farms</i>, o aterro sanit&aacute;rio em Michigan sob contrato com a prefeitura de Toronto, anunciou em maio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> que n&atilde;o aceitar&aacute; mais res&iacute;duos de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a>, embora continuar&aacute; a aceitar lixo dom&eacute;stico. Em <a href="http://en.wikipedia.org/wiki/19_de_Setembro" id="w">19 de setembro</a> de 2006, a prefeitura de Toronto anunciou planos para comprar um aterro sanit&aacute;rio de <a href="http://en.wikipedia.org/wiki/London_(Ont%C3%A1rio)" id="w">London</a>, a um pre&ccedil;o estimado em mais de 500 milh&otilde;es de d&oacute;lares. Por&eacute;m, o acordo, que gerou indigna&ccedil;&atilde;o por parte de muitos habitantes     de London, ainda precisa ser aprovada pelo Conselho Municipal de Toronto. Se aprovada, o aterro ter&aacute; capacidade para depositar lixo proveniente de Toronto por cerca de 25 anos, e os primeiros dep&oacute;sitos de lixo proveniente de Toronto seriam iniciados por volta de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<p>Como programas alternativos, a prefeitura de Toronto unificou o sistema de reciclagem da cidade, introduziu programas que visam os habitantes da cidade a reciclar, e um programa voltado &agrave; reciclagem de materiais org&acirc;nicos, para gerar <a href="http://en.wikipedia.org/wiki/Composto" id="w">composto</a>, embora este &uacute;ltimo programa tenha sido criticado pelo seu alto custo, tr&ecirc;s vezes mais caro (o tonelada) que o atual acordo com o aterro sanit&aacute;rio em Michigan. Embora muitos habitantes sejam contra <a href="http://en.wikipedia.org/wiki/Incinerador" id="w">incineradores</a> por causa da alta polui&ccedil;&atilde;o gerada, a <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_Peel" id="w">Municipalidade Regional de Peel</a> est&aacute; interessada em construir um incinerador, capaz de gerar eletricidade (suficiente para abastecer cinco mil casas) queimando lixo.   As municipalidades regionais de <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_York" id="w">York</a> e <a href="http://en.wikipedia.org/wiki/Municipalidade_Regional_de_Durham" id="w">Durham</a> possuem programa conjunto ainda mais ambicioso. O centro de incineramento proposto por ambos seria capaz de abastecer at&eacute; 200 mil casas, e constru&ccedil;&atilde;o poderia ser iniciada em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.</p>&#10;<p>Diversas empresas propuseram converter lixo em g&aacute;s sint&eacute;tico, que poderia ser utilizado como combust&iacute;vel para gera&ccedil;&atilde;o de eletricidade (uma proposta afirmou que 100 mil toneladas de lixo seriam capazes de gerar at&eacute; 12 megawatts). Os res&iacute;duos seriam filtrados, e poderia ser misturado com <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a> na constru&ccedil;&atilde;o de vias p&uacute;blicas.</p>&#10;<a id="Litoral" name="Litoral"></a><h3> Litoral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_skyline_sailboat.JPG%7Cthumb" id="w">[[Porto de Toronto]].</a></p>&#10;<p>Durante d&eacute;cadas o litoral de Toronto junto ao <a href="http://en.wikipedia.org/wiki/Lago_Ont%C3%A1rio" id="w">Lago Ont&aacute;rio</a> tem causado controv&eacute;rsia na cidade. Uma parte significativa da cidade &shy; inclusive seu <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a> &shy; encontra&shy;se separada de seu litoral atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Gardiner_Expressway" id="w">Gardiner Expressway</a> e de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, que correm ao sul da cidade. Anteriormente, as zonas localizadas pr&oacute;ximas ao litoral e ao lado do centro financeiro eram utilizadas para fins <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a>, o que contribu&iacute;a para esta separa&ccedil;&atilde;o.</p>&#10;<p>Embora a maior parte das f&aacute;bricas tenham sido abandonadas, dando gradualmente lugar a <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a>, zonas residenciais e comerciais, muitos dizem   que a constru&ccedil;&atilde;o de muitos pr&eacute;dios pr&oacute;ximos ao longo do litoral (que continua at&eacute; os dias atuais) mant&eacute;m e agrava a separa&ccedil;&atilde;o da cidade de seu litoral. Muitos   prop&otilde;em que os trechos da Gardiner Expressway e da ferrovia correndo pr&oacute;ximas ao litoral sejam reconstru&iacute;dos subterraneamente, embora esta solu&ccedil;&atilde;o &eacute; improv&aacute;vel mesmo a longo prazo, devido ao alto custo do projeto. Em <a href="http://en.wikipedia.org/wiki/26_de_Setembro" id="w">26 de setembro</a>, um conselho municipal recomendou a demoli&ccedil;&atilde;o da Gardiner, entre a <a href="http://en.wikipedia.org/wiki/Spadina_Avenue" id="w">Spadina Avenue</a> e a <a href="http://en.wikipedia.org/wiki/Don_Valley_Parkway" id="w">Don Valley Parkway</a>, trecho localizado imediatamente ao sul do <a href="http://en.wikipedia.org/wiki/Centro_financeiro" id="w">centro financeiro</a> da cidade. O trecho demolido seria substitu&iacute;do por uma amplia&ccedil;&atilde;o da <i>Lakeshore Boulevard</i>, que atualmente corre ao longo da Gardiner, em uma via de cinco faixas por sentido. O projeto, cujo custo estimado &eacute; de 758 milh&otilde;es de d&oacute;lares canadenses, gerou grande controv&eacute;rsia.</p>&#10;<p>Outra controv&eacute;rsia &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Toronto_City_Centre" id="w">Aeroporto Toronto City Centre</a>, localizado em uma ilha artificial, distante a apenas 100 metros do continente. Muitos   apoiam a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ponte" id="w">ponte</a> ligando a ilha com o aeroporto, embora outros sejam contra, temendo que um aumento no tr&aacute;fego na regi&atilde;o agrave o problema da polui&ccedil;&atilde;o atmosf&eacute;rica na regi&atilde;o. Atualmente, o aeroporto &eacute; servido somente por uma linha de <a href="http://en.wikipedia.org/wiki/Balsa" id="w">ferry</a>, a menor do mundo. A ilha que abriga o aeroporto possui parques e resid&ecirc;ncias, embora n&atilde;o seja permitido o tr&aacute;fego direto de pessoas entre o aeroporto e outras partes da ilha.</p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="1" style="float:right&semi; margin:0 1em 1em 0&semi; border:1px #bbb solid&semi; border&shy;collapse:collapse&semi; font&shy;size:90%&semi;">&#10;<tr style="text&shy;align:center&semi; background:white&semi;">&#10;<th colspan="4">Popula&ccedil;&atilde;o de Toronto por ano, dentro de limites atuais</th></tr>&#10;<tr style="text&shy;align:center&semi; background:white&semi;">&#10;<th>Ano</th>&#10;<th>Toronto</th>&#10;<th>Metr&oacute;pole<br/><small>(CMA, n&atilde;o inclui <a href="http://en.wikipedia.org/wiki/Burlington_(Ont%C3%A1rio)" id="w">Burlington</a> e <a href="http://en.wikipedia.org/wiki/Oshawa" id="w">Oshawa</a>)</small></th>&#10;<th><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Toronto" id="w">Metr&oacute;pole</a><br/>(GTA)</th></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1861</td>&#10;<td>65 085</td>&#10;<td>193 844<sup id="_ref&shy;historyfaq_a" class="reference"><a href="#_note&shy;historyfaq" title="">[24]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1901</td>&#10;<td>238 080</td>&#10;<td>440 000<sup id="_ref&shy;historyfaq_b" class="reference"><a href="#_note&shy;historyfaq" title="">[24]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1951</td>&#10;<td>1 117 470</td>&#10;<td>1 262 000<sup id="_ref&shy;historyfaq_c" class="reference"><a href="#_note&shy;historyfaq" title="">[24]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1971</td>&#10;<td>2 089 728</td>&#10;<td>2 628 045<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1976</td>&#10;<td>2 124 295</td>&#10;<td>2 803 101<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1981</td>&#10;<td>2,137,380</td>&#10;<td>2,998,947<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1986</td>&#10;<td>2,192,721</td>&#10;<td>3,733,085<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></td>&#10;<td>&mdash;</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1991</td>&#10;<td>2 275 771<sup id="_ref&shy;toronto.ca_a" class="reference"><a href="#_note&shy;toronto.ca" title="">[29]</a></sup></td>&#10;<td>3 893 933<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></td>&#10;<td>4 235 756<sup id="_ref&shy;toronto.ca_b" class="reference"><a href="#_note&shy;toronto.ca" title="">[29]</a></sup></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>1996</td>&#10;<td>2 385 421<sup id="_ref&shy;2001censuspop_a" class="reference"><a href="#_note&shy;2001censuspop" title="">[31]</a></sup></td>&#10;<td>4 263 759<sup id="_ref&shy;2001censuspop_b" class="reference"><a href="#_note&shy;2001censuspop" title="">[31]</a></sup></td>&#10;<td>4 628 883<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>2001</td>&#10;<td>2 481 494,<sup id="_ref&shy;2006censuspop_a" class="reference"><a href="#_note&shy;2006censuspop" title="">[33]</a></sup></td>&#10;<td>4 682 897<sup id="_ref&shy;2006censuspop_b" class="reference"><a href="#_note&shy;2006censuspop" title="">[33]</a></sup></td>&#10;<td>5 081 826<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>2006</td>&#10;<td>2 503 281<sup id="_ref&shy;2006censuspop_c" class="reference"><a href="#_note&shy;2006censuspop" title="">[33]</a></sup></td>&#10;<td>5 113 149<sup id="_ref&shy;2006censuspop_d" class="reference"><a href="#_note&shy;2006censuspop" title="">[33]</a></sup></td>&#10;<td>5 555 912<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></td></tr></table></div>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:College_street_sign_Toronto.jpeg%7Cesquerda%7Cthumb%7CToronto_%C3%A9_uma_cidade_multicultural%2C_com_etnias_das_mais_diversas_parte_do_mundo._A_%26%2339%3B%26%2339%3BCollege_Street%26%2339%3B%26%2339%3B_%C3%A9_o_centro_da_%26%2339%3B%26%2339%3BLittle_Italy%26%2339%3B%26%2339%3B%2C_um_bairro_%5B%5BIt%C3%A1lia" id="w">italiano]] da cidade.</a></p>&#10;<p>Toronto era a segunda maior cidade do pa&iacute;s at&eacute; <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, com 625 mil habitantes e aproximadamente 150&#160&semi;km&sup2;, quando a fus&atilde;o de Toronto com as outras cinco cidades que compunham a Municipalidade da Regi&atilde;o Metropolitana de Toronto fez com que Toronto passasse a ter 2,3 milh&otilde;es de habitantes e 641&#160&semi;km&sup2;, assim, ultrapassando <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> e seu um milh&atilde;o de habitantes. Por&eacute;m, contando&shy;se os atuais limites municipais de ambas as cidades &shy; Montreal e outras 27 cidades fundiram&shy;se em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> &shy; Toronto de fato ultrapassou a popula&ccedil;&atilde;o de Montreal na d&eacute;cada de 1970. A popula&ccedil;&atilde;o da regi&atilde;o metropolitana de Toronto ultrapassou a popula&ccedil;&atilde;o da regi&atilde;o metropolitana de Montreal j&aacute; na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. A atual <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de Toronto &eacute; de 3&#160&semi;939,4 habitantes por <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">quil&ocirc;metro quadrado</a>. Atualmente, Toronto &eacute; a quinta maior cidade da Am&eacute;rica do Norte, atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>.</p>&#10;<p>Estudos prev&eacute;m que a popula&ccedil;&atilde;o de Toronto aumente em <a href="http://en.wikipedia.org/wiki/2031" id="w">2031</a> para 3 milh&otilde;es, enquanto que a regi&atilde;o metropolitana aumentar&aacute; para 7,45 milh&otilde;es.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Entre 2001 e 2006, o crescimento populacional anual da cidade foi de 0,2%. Em 2001, 17,5% da popula&ccedil;&atilde;o da cidade tinha 14 anos de idade ou menos, e 13,6% tinha 65 anos de idade ou mais. A idade m&eacute;dia era de 36,9 anos.</p>&#10;<a id="Ra%C3%A7as_e_etnias" name="Ra%C3%A7as_e_etnias"></a><h3> Ra&ccedil;as e etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_census_2006_pie_chart_visible_minorities_population_characteristics.png%7Cthumb%7Cdireita" id="w">Tabela mostrando minorias &eacute;tnicas que comp&otilde;em a popula&ccedil;&atilde;o de Toronto.</a></p>&#10;<p>Toronto &eacute; uma das cidades mais multiculturais do mundo. Segundo o Programa de Desenvolvimento das Na&ccedil;&otilde;es Unidas em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Toronto possui a segunda maior popula&ccedil;&atilde;o que nasceu fora do pa&iacute;s do mundo, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>. Toronto &eacute; mais diverso etnicamente que Miami, por&eacute;m, visto que a popula&ccedil;&atilde;o nascido no exterior &eacute; dominado por latino americanos. 49,9% da popula&ccedil;&atilde;o torontoniana nasceu fora do Canad&aacute;.<sup id="_ref&shy;2006diversity_a" class="reference"><a href="#_note&shy;2006diversity" title="">[37]</a></sup></p>&#10;<p>O censo canadense de 2006 indica que 46,9% da popula&ccedil;&atilde;o de Toronto &eacute; composta por minorias vis&iacute;veis: 1 162 630 habitantes, compondo 23% da minoria vis&iacute;vel canadense, vivem em Toronto (n&atilde;o incluindo seus sub&uacute;rbios). 70% prov&eacute;m da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Cerca de metade dos imigrantes que migram para o Canad&aacute; assentam em Toronto ou regi&atilde;o metropolitana.</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Minorias vis&iacute;veis em Toronto (2006)<sup id="_ref&shy;etniasTO_a" class="reference"><a href="#_note&shy;etniasTO" title="">[38]</a></sup></th>&#10;<th>Popula&ccedil;&atilde;o </th>&#10;<th>%</th></tr>&#10;<tr>&#10;<td rowspan="12">Minoria vis&iacute;vel </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">Sul asi&aacute;ticos</a> </td>&#10;<td>298 370 </td>&#10;<td>12,0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Chineses" id="w">Chineses</a> </td>&#10;<td>283 075 </td>&#10;<td>11,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negros" id="w">Negros</a> </td>&#10;<td>208 555 </td>&#10;<td>8,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Filipinos" id="w">Filipinos</a> </td>&#10;<td>102 555 </td>&#10;<td>4,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Latino americanos</a> </td>&#10;<td>64 855 </td>&#10;<td>2,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sudoeste_da_%C3%81sia" id="w">Sudoeste asi&aacute;ticos</a> </td>&#10;<td>42 755 </td>&#10;<td>1,7</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sudeste_da_%C3%81sia" id="w">Sudeste asi&aacute;ticos</a> </td>&#10;<td>37 495 </td>&#10;<td>1,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Coreanos" id="w">Coreanos</a> </td>&#10;<td>34 220 </td>&#10;<td>1,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a> </td>&#10;<td>22 485 </td>&#10;<td>0,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Japoneses" id="w">Japoneses</a> </td>&#10;<td>11 965 </td>&#10;<td>0,5</td></tr>&#10;<tr>&#10;<td>Minorias m&uacute;ltiplas </td>&#10;<td>31 100 </td>&#10;<td>1,3</td></tr>&#10;<tr>&#10;<td>Outras minorias </td>&#10;<td>25 195 </td>&#10;<td>1,0</td></tr>&#10;<tr>&#10;<td colspan="2">Total de minorias vis&iacute;veis </td>&#10;<td>1 162 630 </td>&#10;<td>46,9</td></tr>&#10;<tr>&#10;<td colspan="2">N&atilde;o pertencente a uma minoria vis&iacute;vel (incluem <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios_do_Canad%C3%A1" id="w">abor&iacute;genes</a>) </td>&#10;<td>1 313 930 </td>&#10;<td>53,1</td></tr>&#10;<tr>&#10;<td colspan="2">Popula&ccedil;&atilde;o total </td>&#10;<td>2 476 565 </td>&#10;<td>100</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th colspan="2">Minorias vis&iacute;veis na regi&atilde;o metropolitana de Toronto (2006)<sup id="_ref&shy;etniasMTO_a" class="reference"><a href="#_note&shy;etniasMTO" title="">[39]</a></sup></th>&#10;<th>Popula&ccedil;&atilde;o </th>&#10;<th>%</th></tr>&#10;<tr>&#10;<td rowspan="12">Minoria vis&iacute;vel </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">Sul asi&aacute;ticos</a> </td>&#10;<td>684,070  </td>&#10;<td>13,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Chineses" id="w">Chineses</a> </td>&#10;<td>486 330 </td>&#10;<td>9,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Negros" id="w">Negros</a> </td>&#10;<td>352 220 </td>&#10;<td>6,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Filipinos" id="w">Filipinos</a> </td>&#10;<td>171 980  </td>&#10;<td>3,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Latino americanos</a> </td>&#10;<td>99 295 </td>&#10;<td>2,0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sudoeste_da_%C3%81sia" id="w">Sudoeste asi&aacute;ticos</a> </td>&#10;<td>75 475 </td>&#10;<td>1,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sudeste_da_%C3%81sia" id="w">Sudeste asi&aacute;ticos</a> </td>&#10;<td>70 215  </td>&#10;<td>1,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Coreanos" id="w">Coreanos</a> </td>&#10;<td>55 265 </td>&#10;<td>1,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a> </td>&#10;<td>53 430  </td>&#10;<td>1,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Japoneses" id="w">Japoneses</a> </td>&#10;<td>19 010 </td>&#10;<td>0,4</td></tr>&#10;<tr>&#10;<td>Minorias m&uacute;ltiplas </td>&#10;<td>60 075 </td>&#10;<td>1,2</td></tr>&#10;<tr>&#10;<td>Outras minorias </td>&#10;<td>46 705 </td>&#10;<td>0,9</td></tr>&#10;<tr>&#10;<td colspan="2">Total de minorias vis&iacute;veis</td>&#10;<td>2,174,070 </td>&#10;<td>42,9</td></tr>&#10;<tr>&#10;<td colspan="2">N&atilde;o pertencente a uma minoria vis&iacute;vel (incluem <a href="http://en.wikipedia.org/wiki/Amer%C3%ADndios_do_Canad%C3%A1" id="w">abor&iacute;genes</a>)  </td>&#10;<td>2 898 005 </td>&#10;<td>57.1</td></tr>&#10;<tr>&#10;<td colspan="2">Popula&ccedil;&atilde;o total </td>&#10;<td>5,072,075 </td>&#10;<td>100</td></tr></table></div>&#10;</center></p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1850" id="w">d&eacute;cada de 1850</a>, Toronto tem sido um dos principais polos de entrada de imigrantes do mundo. Os anos ap&oacute;s as grandes guerras mundiais atra&iacute;ram grande n&uacute;mero de imigrantes. Ingleses e escoceses vieram em grande n&uacute;mero nos anos que se seguiram a essas guerras. <a href="http://en.wikipedia.org/wiki/Polacos" id="w">Poloneses</a>, <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerlandeses</a> e <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> vieram em grande n&uacute;mero nos anos que se seguiram &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A imigra&ccedil;&atilde;o italiana e portuguesa tornou&shy;se muito forte entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Desde ent&atilde;o, a maioria dos imigrantes instalando&shy;se em Toronto s&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a> em geral, especialmente <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_Han" id="w">chineses</a>.<sup id="_ref&shy;origin_a" class="reference"><a href="#_note&shy;origin" title="">[40]</a></sup></p>&#10;<p>Toronto &eacute; considerada por muitos   como a cidade mais multicultural do mundo, sendo que aproximadamente 45% da popula&ccedil;&atilde;o da cidade nasceu fora do pa&iacute;s (a segunda maior percentagem, atr&aacute;s somente de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, onde, no entanto, a grande maioria dos imigrantes &eacute; de <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">hisp&acirc;nicos</a>). 42,8% (1&#160&semi;405&#160&semi;680 habitantes) da popula&ccedil;&atilde;o de Toronto afirmaram fazer parte de uma minoria vis&iacute;vel (<a href="http://en.wikipedia.org/wiki/Negro" id="w">afro&shy;canadenses</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a> e hisp&acirc;nicos) no <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, um crescimento de 33,7% sobre o censo de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, onde 43% (1&#160&semi;051&#160&semi;125) da popula&ccedil;&atilde;o da cidade disseram fazer parte de uma minoria vis&iacute;vel. 49% da popula&ccedil;&atilde;o de Toronto nasceu fora do Canad&aacute;, um crescimento de 1% sobre os dados de 1996. Novos imigrantes em Toronto desde <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> numeram 516&#160&semi;635, representando 21% da popula&ccedil;&atilde;o. Um de cada cinco habitantes da cidade s&atilde;o imigrantes recentes, tendo instalado&shy;se na cidade entre 1991 e 2001.</p>&#10;<p>57,2% da popula&ccedil;&atilde;o da cidade possui <a href="http://en.wikipedia.org/wiki/Ascend%C3%AAncia" id="w">ascend&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a>. Os principais grupos &eacute;tnicos europeus na cidade s&atilde;o os <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> (~500 mil habitantes), <a href="http://en.wikipedia.org/wiki/Escoceses" id="w">escoceses</a> (~425 mil habitantes), <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irlandeses</a> (~375 mil habitantes), <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> (~350 mil habitantes), <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> (~220 mil habitantes), <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> (~130 mil habitantes), <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> (~120 mil habitantes) e <a href="http://en.wikipedia.org/wiki/Polacos" id="w">poloneses</a> (~85 mil habitantes). Toronto possui uma grande comunidade portuguesa. Aproximadamente 60% da popula&ccedil;&atilde;o portuguesa da cidade vem dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, e 10% vem de <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_da_Madeira" id="w">Madeira</a>. Toronto possui tamb&eacute;m uma pequena comunidade <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a>. Aproximadamente quatro mil brasileiros vivem na cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mall_Finch_Midland.jpg%7Cdireita%7Cthumb%7CVista_de_v%C3%A1rios_%5B%5Bautocarro" id="w">&ocirc;nibus]] de uma ag&ecirc;ncia de [[turismo]] voltada especialmente para canadenses de ascend&ecirc;ncia chinesa, esperando pelo embarque dos turistas, em um [[shopping center]] da cidade.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_Han" id="w">Chineses</a> comp&otilde;em aproximadamente 10,6% da popula&ccedil;&atilde;o de Toronto (259&#160&semi;710 habitantes), <a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">sul asi&aacute;ticos</a> comp&otilde;em 10,3% da popula&ccedil;&atilde;o da cidade (253&#160&semi;920 habitantes), e <a href="http://en.wikipedia.org/wiki/Negro" id="w">afro&shy;canadenses</a> comp&otilde;em 8,3% da popula&ccedil;&atilde;o da cidade (204&#160&semi;075 habitantes). Metade da popula&ccedil;&atilde;o afro&shy;canadense vive em Toronto. <a href="http://en.wikipedia.org/wiki/Filipinos" id="w">Filipinos</a> comp&otilde;em 3,5% (86&#160&semi;460 habitantes) da popula&ccedil;&atilde;o de Toronto, <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">Hisp&acirc;nicos</a>, 2,2% (54&#160&semi;350 habitantes), &aacute;rabes e oeste&shy;asi&aacute;ticos, 2,4% (59&#160&semi;560 habitantes), <a href="http://en.wikipedia.org/wiki/Sueste_asi%C3%A1tico" id="w">sudeste&shy;asi&aacute;ticos</a>, 1,4% (33&#160&semi;870), <a href="http://en.wikipedia.org/wiki/Coreanos" id="w">coreanos</a>, 1,2% (29&#160&semi;755), e <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a>, 0,5% (11&#160&semi;595). Outras minorias &eacute;tnicas formam 1,5% da popula&ccedil;&atilde;o da cidade (37&#160&semi;985 habitantes). Deve&shy;se tomar em conta que muito dos habitantes de Toronto s&atilde;o descendentes de duas ou mais etnias. No total, minorias &eacute;tnicas comp&otilde;em 46,9 % da popula&ccedil;&atilde;o da cidade (censo de 2006). Devido &agrave; imigra&ccedil;&atilde;o, esta percentagem est&aacute; aumentando rapidamente, e estima&shy;se que minorias &eacute;tnicas dever&atilde;o formar a maioria da popula&ccedil;&atilde;o da cidade em torno de <a href="http://en.wikipedia.org/wiki/2017" id="w">2017</a>.<sup id="_ref&shy;minorityprojection_a" class="reference"><a href="#_note&shy;minorityprojection" title="">[41]</a></sup> Toronto possui no total mais de um milh&atilde;o de habitantes que pertencem a uma minoria &eacute;tnica (compondo 26% da popula&ccedil;&atilde;o minorit&aacute;ria canadense).</p>&#10;<p>Toronto concentra 48,7% da popula&ccedil;&atilde;o da Regi&atilde;o Metropolitana de Toronto. Em 2001, 57,8% de todos os imigrantes que instalaram&shy;se na Regi&atilde;o Metropolitana de Toronto instalaram&shy;se em Toronto. Contando&shy;se apenas os imigrantes que chegaram ap&oacute;s <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, esta taxa sobe para 64,4%. Cerca de metade das pessoas imigrando para o Canad&aacute; instalam&shy;se em Toronto. A popula&ccedil;&atilde;o de Toronto est&aacute; crescendo aproximadamente 1,9% por ano. Estima&shy;se que a cidade alcan&ccedil;ar&aacute; tr&ecirc;s milh&otilde;es de habitantes em <a href="http://en.wikipedia.org/wiki/2030" id="w">2030</a>. No mesmo ano, estima&shy;se a popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Toronto" id="w">regi&atilde;o metropolitana</a> em 7,45 milh&otilde;es de habitantes.</p>&#10;<p>Aproximadamente 20% da popula&ccedil;&atilde;o da cidade possui 14 anos de idade ou menos, enquanto pessoas com mais de 65 anos de idade constituem 11,2% da popula&ccedil;&agrave;o de Toronto.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> &eacute; a maior religi&atilde;o da cidade (31,4%), seguida pela <a href="http://en.wikipedia.org/wiki/Protestante" id="w">Protestante</a> (21,1%), mas a cidade possui comunidades religiosas bem&shy;estabelecidas de <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a> (7,0%), <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanos</a> (6,7%), <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindus</a> (4,8%), e outras religi&otilde;es (4%). 18% da popula&ccedil;&atilde;o da cidade n&atilde;o possuem nenhuma afilia&ccedil;&atilde;o religiosa.<sup id="_ref&shy;religi&atilde;o_a" class="reference"><a href="#_note&shy;religi&atilde;o" title="">[42]</a></sup></p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p>Mais de 100 idiomas e dialetos s&atilde;o falados em Toronto, e mais de um ter&ccedil;o da popula&ccedil;&atilde;o da cidade fala outro idioma que n&atilde;o o ingl&ecirc;s em casa.</p>&#10;<p>Enquanto que o ingl&ecirc;s &eacute; o idioma predominante na cidade (&eacute; a l&iacute;ngua materna de 51,8% da popula&ccedil;&atilde;o da cidade), o <i><a href="http://en.wikipedia.org/wiki/Statistics_Canada" id="w">Statistics Canada</a></i> afirma que outros idiomas tamb&eacute;m possuem presen&ccedil;a significante na cidade s&atilde;o a l&iacute;ngua materna de uma parte consider&aacute;vel da popula&ccedil;&atilde;o da cidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> (idioma materno de 355&#160&semi;270 habitantes), o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> (206&#160&semi;325), o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> (113&#160&semi;355), <a href="http://en.wikipedia.org/wiki/Punjabi" id="w">punjabi</a> (99&#160&semi;600), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> (83&#160&semi;245), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polon&ecirc;s</a> (79&#160&semi;875), <a href="http://en.wikipedia.org/wiki/Tagalo" id="w">tagalog</a> (77&#160&semi;220) <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_t%C3%A2mil" id="w">t&acirc;mil</a> (77&#160&semi;060), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_urdu" id="w">urdu</a> (57&#160&semi;635), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> (57&#160&semi;485), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> (50&#160&semi;165), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> (46&#160&semi;575), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> (43&#160&semi;665), <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a> (36&#160&semi;555) e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a> (26&#160&semi;675).</p>&#10;<a id="Bairros_e_distritos" name="Bairros_e_distritos"></a><h3> Bairros e distritos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Church&shy;wellesley.jpg%7Cesquerda%7Cthumb%7CO_cruzamento_da_%26%2339%3B%26%2339%3BWellesley_Street%26%2339%3B%26%2339%3B_e_da_%26%2339%3B%26%2339%3BChurch_Street%26%2339%3B%26%2339%3B%2C_ou_simplesmente_%26%2339%3B%26%2339%3BChurch_and_Wellesley%26%2339%3B%26%2339%3B%2C_onde_est%C3%A1_situada_o_bairro_de_maioria_%5B%5Bhomossexual%5D%5D_da_cidade._Este_cruzamento_sedia_anualmente_uma_das_maiores_%5B%5BParada_gay" id="w">paradas gays]] do mundo, que atraem cerca de 800 mil pessoas por evento.</a></p>&#10;<p>Toronto possui um total de 240 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> diferentes. Muitos  destes bairros j&aacute; foram no passado cidades ou vilas, que foram eventualmente fundidas &agrave; outras cidades. At&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, Toronto estava dividido em seis distintas cidades: a cidade de Toronto propriamente dita, <a href="http://en.wikipedia.org/wiki/North_York" id="w">North York</a>, <a href="http://en.wikipedia.org/wiki/Scarborough_(Ont%C3%A1rio)" id="w">Scarborough</a>, <a href="http://en.wikipedia.org/wiki/Etobicoke" id="w">Etobicoke</a>, <a href="http://en.wikipedia.org/wiki/York_(Ont%C3%A1rio)" id="w">York</a> e <a href="http://en.wikipedia.org/wiki/East_York" id="w">East York</a>. Estas seis cidades foram fundidas em uma &uacute;nica cidade de Toronto em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. As seis antigas cidades s&atilde;o agora seis distintos distritos (<i><a href="http://en.wikipedia.org/wiki/Borough" id="w">boroughs</a></i>) de Toronto.</p>&#10;<p>Muitos destes bairros est&atilde;o nomeadas em homenagem a uma dada etnia ou nacionalidade. A <i>Corso Italia</i> e a <i>Little Italia</i> assim s&atilde;o nomeadas dado ao grande n&uacute;mero de italianos nestes bairros, enquanto a <i>Portugal Village</i> possui uma grande popula&ccedil;&atilde;o portuguesa, vindos do continente <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a>. V&aacute;rias &aacute;reas da cidade tamb&eacute;m s&atilde;o cognomeadas pela prefeitura da cidade, embora n&atilde;o possuam o estatuto de bairro, como a <i>Rua A&ccedil;ores</i> &shy; que &eacute; uma &aacute;rea cognomeada, n&atilde;o uma rua &shy; que possui uma grande popula&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portuguesa</a>, a maioria imigrantes vindos dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e seus descendentes.</p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;<p>Toronto possui uma das taxas de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> mais baixas do continente americano, com 1,3 homic&iacute;dios para cada 100 mil habitantes.<sup id="_ref&shy;crime1_b" class="reference"><a href="#_note&shy;crime1" title="">[8]</a></sup> Em compara&ccedil;&atilde;o, Chicago, que possui aproximadamente a mesma popula&ccedil;&atilde;o de Toronto, possui 18 homic&iacute;dios para cada 100 mil habitantes.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Mesmo assim, as taxas de criminalidade t&ecirc;m aumentado nos &uacute;ltimos anos. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> houve no total 314 homic&iacute;dios. A taxa de roubo na cidade &eacute; de 115 para cada 100 mil habitantes. O maior problema &eacute; a crescente presen&ccedil;a do tr&aacute;fico ilegal de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> na cidade e os confrontos (&agrave;s vezes envolvendo tiroteio) entre gangues &shy; que envolvem quase sempre drogas &shy; &agrave; noite que resultam em feridos ou na morte de membros e/ou de pessoas inocentes. Especialistas <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a> em confrontos de gangues foram contratados para minimizar estes problemas em &aacute;reas onde tais gangues geralmente confrontam&shy;se.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a taxa de homic&iacute;dios, que estava em crescimento desde <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, diminuiu. Durante o ano, foram registrados um total de aproximadamente 75 homic&iacute;dios, a grande maioria relacionados com o tr&aacute;fico de drogas. Por&eacute;m, mesmo assim, v&aacute;rios habitantes da cidade acreditam que Toronto n&atilde;o &eacute; mais uma cidade segura, especialmente nas ruas da cidade &agrave; noite, local e hor&aacute;rio onde a grande maioria dos homic&iacute;dios acontece.</p>&#10;<a id="Abrigos_e_sem&shy;tetos" name="Abrigos_e_sem&shy;tetos"></a><h3> Abrigos e sem&shy;tetos </h3>&#10;<p>Os pre&ccedil;os de compra e manuten&ccedil;&atilde;o das resid&ecirc;ncias em geral em Toronto &eacute; uma das maiores do Canad&aacute;. Uma casa com tr&ecirc;s quartos e 200 metros quadrados de &aacute;rea &uacute;til custa em m&eacute;dia aproximadamente 350 mil d&oacute;lares canadenses. Os pre&ccedil;os do aluguel tamb&eacute;m est&atilde;o gradualmente aumentando. A falta de resid&ecirc;ncias de baixo custo levou a um aumento de sem&shy;tetos na cidade. Em Toronto, sem&shy;tetos s&atilde;o geralmente desempregados, pessoas com defici&ecirc;ncias mentais, e jovens <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolescentes</a> que fugiram de casa. N&atilde;o se sabe o n&uacute;mero exato de sem&shy;tetos vivendo na cidade, devido &agrave;s diferentes defini&ccedil;&otilde;es do termo&semi; em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, cerca de 32 mil pessoas utilizaram abrigos para sem&shy;tetos fornecidos pela cidade.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>O n&uacute;mero de sem&shy;tetos vivendo nas ruas da cidade, em gradual crescimento nos &uacute;ltimos anos, &eacute; um grande problema para a cidade (especialmente nos dias de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>, quando a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> pode cair at&eacute; &shy;50&#160&semi;&deg;C durante a noite, quando inclui&shy;se o fator do vento). A morte de um sem&shy;teto em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> devido a uma noite de frio intenso incentivou a cidade a construir abrigos (em n&uacute;mero insuficiente para atender a demanda) designados a atender tais sem&shy;tetos, especialmente em dias de frio intenso, mas fazendo pouco al&eacute;m disto.</p>&#10;<a id="Amea%C3%A7as_de_ataques_terroristas" name="Amea%C3%A7as_de_ataques_terroristas"></a><h3> Amea&ccedil;as de ataques terroristas </h3>&#10;<p>Sendo o principal centro financeiro do pa&iacute;s, Toronto &eacute; considerada por muitos   como um alvo em potencial para <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">ataques terroristas</a>. Alvos em potencial de um ataque incluiriam o <a href="http://en.wikipedia.org/wiki/Toronto_Transit_Commission" id="w">sistema de transporte p&uacute;blico</a>, a bolsa de valores e arranha&shy;c&eacute;us da cidade. Em <a href="http://en.wikipedia.org/wiki/3_de_Junho" id="w">3 de junho</a> de 2006, 19 pessoas foram presas, acusadas de planejarem ataques terroristas no Sul do Ont&aacute;rio, incluindo Toronto. Este grupo havia comprado tr&ecirc;s toneladas de <a href="http://en.wikipedia.org/wiki/Nitrato_de_am%C3%B4nia" id="w">nitrato de am&ocirc;nia</a>, que seria utilizado para fabricar <a href="http://en.wikipedia.org/wiki/Bomba" id="w">bombas</a>. O grupo tamb&eacute;m teria planejado abrir fogo em multid&otilde;es e tomar estruturas importantes na cidade. Apesar do medo, investigadores dizem que o perigo de um atentado terrorista &eacute; m&iacute;nimo.</p>&#10;<p>O motivo do ataque seria a oposi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Taliban" id="w">Taliban</a> contra a presen&ccedil;a canadense no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, &agrave; medida que tropas canadenses l&aacute; localizadas tem sido alvos de ataques cada vez mais frequentes. Oficiais do Taliban recentemente decretaram avisos voltados diretamente para o Canad&aacute;, pela primera vez desde o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_ao_Terror" id="w">Guerra ao Terror</a>.</p>&#10;<a id="Imigra%C3%A7%C3%A3o_ilegal" name="Imigra%C3%A7%C3%A3o_ilegal"></a><h3> Imigra&ccedil;&atilde;o ilegal </h3>&#10;<p>Muitos imigrantes que instalam&shy;se em Toronto s&atilde;o ilegais. A maioria deles s&atilde;o <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_Han" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/Vietnamitas" id="w">vietnamitas</a>, <a href="http://en.wikipedia.org/wiki/Polacos" id="w">poloneses</a>, <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nicos" id="w">latino&shy;americanos</a> em geral &shy; especialmente <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicanos</a>. Dos aproximadamente quatro mil brasileiros que vivem em Toronto, estima&shy;se que entre 20% a 25% sejam ilegais. Muitos destes imigrantes s&atilde;o atra&iacute;dos por causa de agentes que dizem ser licenciados pela Ag&ecirc;ncia de Imigra&ccedil;&atilde;o do Canad&aacute;, sendo que, de fato, n&atilde;o o s&atilde;o. Geralmente, cobram milhares de d&oacute;lares, e garantem entrada f&aacute;cil e legal no pa&iacute;s.</p>&#10;<p>Segundo a revista <i>Business Week</i> e o jornal <i>Toronto Sun</i>, a Ag&ecirc;ncia de Imigra&ccedil;&atilde;o do Canad&aacute; possui conhecimento desse problema, mas pouco faz, porque esses imigrantes s&atilde;o vitais em alguns segmentos da economia da cidade como m&atilde;o&shy;de&shy;obra barata. Se todos os brasileiros e portugueses ilegais fossem deportados, segundo o <i>Toronto Sun</i>, a ind&uacute;stria de constru&ccedil;&atilde;o &shy; que emprega grande quantidade de brasileiros e portugueses &shy; muitos deles ilegais &shy;, entraria em colapso.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:City_Hall%2C_Toronto%2C_Ontario.jpg%7Cdireita%7Cthumb" id="w">[[Prefeitura de Toronto]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_map.png%7Cdireita%7Cthumb%7CToronto_e_seus_seis_distritos_administrativos:_%5B%5BOld_Toronto%7CAntigo_Toronto%5D%5D%2C_%5B%5BYork_(Ont%C3%A1rio)%7CYork%5D%5D%2C_%5B%5BEast_York%5D%5D%2C_%5B%5BNorth_York%5D%5D%2C_%5B%5BEtobicoke%5D%5D%2C_e_%5B%5BScarborough_(Ont%C3%A1rio)" id="w">Scarborough]].</a></p>&#10;<p>Os habitantes de Toronto elegem representantes que ir&atilde;o representar a cidade no governo provincial e no <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_Canad%C3%A1" id="w">governo nacional</a>. Al&eacute;m disso, os habitantes da cidade tamb&eacute;m elegem diretamente o prefeito os membros do Conselho Municipal. 22 Membros do Parlamento representam Toronto na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Canad%C3%A1" id="w">C&acirc;mara dos Comuns do Canad&aacute;</a>, quanto que outros 22 Membros do Parlamento representam a cidade na Assembleia Legislativa de Ont&aacute;rio, localizada na <a href="http://en.wikipedia.org/wiki/Queen%26%2339%3Bs_Park" id="w">Queen&#39&semi;s Park</a>, localizada no centro da cidade. Sendo a capital do <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>, v&aacute;rios escrit&oacute;rios e oficinas provinciais est&atilde;o localizadas na cidade.</p>&#10;<p>O governo municipal de Toronto consiste no prefeito e por 44 conselheiros municipais. Cada um destes conselheiros s&atilde;o eleitos em um dos 44 distritos eleitorais da cidade, cada um com aproximadamente 55 mil pessoas. Tanto o prefeito quanto os conselheiros municipais s&atilde;o eleitos pela popula&ccedil;&atilde;o da cidade em elei&ccedil;&otilde;es que ocorrem sempre no m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a>, para mandatos de at&eacute; tr&ecirc;s anos de dura&ccedil;&atilde;o. O governo municipal de Toronto &eacute; o quinto maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, e possui um or&ccedil;amento anual de 6,4 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_canadense" id="w">d&oacute;lares canadenses</a>.</p>&#10;<p>Seu or&ccedil;amento financeiro em 2006 foi de 7,6 bilh&otilde;es de d&oacute;lares canadenses.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A cidade recebe fundos do governo de Ont&aacute;rio, al&eacute;m de taxas municipais e de fundos cobrados por servi&ccedil;os fornecidos pelo munic&iacute;pio. 36% do or&ccedil;amento foi gasto em programas obrigat&oacute;rios por regulamentos provinciais, 53% em ag&ecirc;ncias e programas municipais tais como o sistema de bibliotecas p&uacute;blicas, e 11% em gastos administrativos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>O atual governo municipal da cidade &eacute; baseada na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Municipalidade_da_Regi%C3%A3o_Metropolitana_de_Toronto" id="w">Municipalidade da Regi&atilde;o Metropolitana de Toronto</a>, mais conhecida como &#34&semi;Metro&#34&semi;, em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>. Este novo governo regional, que inclu&iacute;a as comunidades de <a href="http://en.wikipedia.org/wiki/East_York" id="w">East York</a>, <a href="http://en.wikipedia.org/wiki/Etobicoke" id="w">Etobicoke</a>, <a href="http://en.wikipedia.org/wiki/Forest_Hill" id="w">Forest Hill</a>, <a href="http://en.wikipedia.org/wiki/Leaside" id="w">Leaside</a>, <a href="http://en.wikipedia.org/wiki/Long_Branch" id="w">Long Branch</a>, <a href="http://en.wikipedia.org/wiki/Mimico" id="w">Mimico</a>, <a href="http://en.wikipedia.org/wiki/New_Toronto" id="w">New Toronto</a>, <a href="http://en.wikipedia.org/wiki/North_York" id="w">North York</a>, <a href="http://en.wikipedia.org/wiki/Scarborough_(Ont%C3%A1rio)" id="w">Scarborough</a>, <a href="http://en.wikipedia.org/wiki/Swansea" id="w">Swansea</a>, Toronto, <a href="http://en.wikipedia.org/wiki/Weston" id="w">Weston</a> e <a href="http://en.wikipedia.org/wiki/York_(Ont%C3%A1rio)" id="w">York</a>, foi criada pela necessidade de maior coordena&ccedil;&atilde;o para o uso da terra, maior organiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">planejamento urbano</a>, bem como servi&ccedil;os divididos, seria mais eficiente.</p>&#10;<p>Estas 13 cidades, vilas e comunidades rurais continuaram a existir independentemente do governo regional, e a fornecer alguns servi&ccedil;os locais aos seus residentes. Gradualmente, o governo da Municipalidade da Regi&atilde;o Metropolitana de Toronto passou a administrar servi&ccedil;os que cruzavam fronteiras municipais, tais como <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a>, saneamento b&aacute;sico e <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, v&aacute;rios dos munic&iacute;pios de menor porte foram fundidas com os de maior porte, reduzindo o n&uacute;mero de diferentes munic&iacute;pios dentro da Municipalidade da Regi&atilde;o Metropolitana de Toronto para seis. Forest Hill e Swansea tornaram&shy;se bairros de Toronto&semi; Long Branch, Mimico e New Toronto foram fundidas com a cidade de Etobicoke, Weston foi fundida com York, e Leaside tornou&shy;se um bairro de East York.</p>&#10;<p>Esta forma&ccedil;&atilde;o durou at&eacute; <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, quando o governo de Ont&aacute;rio anunciou que o n&iacute;vel regional de governo foi abolido, e as seis existentes municipalidades &shy; Toronto, Etobicoke, North York, East York, York e Scarborough seriam fundidas em uma &uacute;nica Cidade de Toronto. A fus&atilde;o foi concretizada em 1 de janeiro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. Muitas pessoas criticaram esta fus&atilde;o, que foi sucedida por uma queda maci&ccedil;a do n&uacute;mero de servi&ccedil;os e de verbas provinciais para toda a nova cidade de Toronto, fazendo com que o governo da cidade de Toronto passasse a ter pouqu&iacute;ssimo ou nenhum &aacute;vit em seu or&ccedil;amento, reduzindo as verbas dedicadas para investimentos. Um plebiscito realizado anteriormente da fus&atilde;o ser concretizada indicou que a maioria dos cidad&atilde;os da nova cidade de Toronto eram contra a fus&atilde;o&semi; por&eacute;m, em Ont&aacute;rio, tais plebiscitos n&atilde;o possuem qualquer legalidade, e a prov&iacute;ncia de Ont&aacute;rio tinha o direito de ignorar tais resultados, o que de fato aconteceu. <a href="http://en.wikipedia.org/wiki/Mel_Lastman" id="w">Mel Lastman</a>, anteriormente prefeito da ex&shy;cidade de North York, foi eleito na primeira elei&ccedil;&atilde;o municipal da nova cidade de Toronto como o primeiro prefeito da nova Cidade de Toronto.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ontario_legislative_building.JPG%7Cesquerda%7Cthumb" id="w">Vista da Assembleia Legislativa do [[Ont&aacute;rio]]. Toronto &eacute; a capital da prov&iacute;ncia.</a></p>&#10;<p>Nesta &eacute;poca, a defini&ccedil;&atilde;o de Toronto em si passou a ser duvidada por alguns. Nas elei&ccedil;&otilde;es municipais de Toronto de 2000, mais de 88% dos habitantes da cidade votaram em um prefeito que havia discutido em sua campanha eleitoral sobre a possibilidade da forma&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Toronto" id="w">prov&iacute;ncia de Toronto</a>. <a href="http://en.wikipedia.org/wiki/Tooker_Gomberg" id="w">Tooker Gomberg</a>, o segundo colocado nas elei&ccedil;&otilde;es com 8% dos votos, era um proponente da cria&ccedil;&atilde;o desta prov&iacute;ncia, enquanto o vencedor da elei&ccedil;&atilde;o, Mel Lastman, com 80% dos votos, tamb&eacute;m discussou e suportou a ideia em sua campanha eleitoral. Por&eacute;m, isto foi mais um ataque ao governo do Canad&aacute; do que uma s&eacute;ria proposta, e ap&oacute;s vencer as elei&ccedil;&otilde;es, Lastman parou de discutir sobre o assunto. Em todo caso, uma separa&ccedil;&atilde;o deste g&ecirc;nero seria legalmente muito dif&iacute;cil, se n&atilde;o imposs&iacute;vel &shy; dentro da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Canad%C3%A1" id="w">Constitui&ccedil;&atilde;o do Canad&aacute;</a>, as municipalidades n&atilde;o possuem poderes, eles s&atilde;o apenas permitidos o uso de autoridade provincial. Caso Toronto de fato tente ser elevada &agrave; categoria de prov&iacute;ncia, ter&aacute; de receber aprova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Canad%C3%A1" id="w">C&acirc;mara dos Comuns</a>, do <a href="http://en.wikipedia.org/wiki/Senado_do_Canad%C3%A1" id="w">Senado</a> e de dois ter&ccedil;os dos votos a favor da popula&ccedil;&atilde;o de todo o pa&iacute;s.</p>&#10;<p>Este problema tem preocupado muito os ativistas que querem que Toronto seja elevada &agrave; categoria de prov&iacute;ncia. Um n&uacute;mero de organiza&ccedil;&otilde;es n&atilde;o&shy;governamentais tem advogado uma campanha contra o governo de Ont&aacute;rio que levou &agrave; primeira grande manifesta&ccedil;&atilde;o popular ocorrida em Toronto em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, quando manifestantes pr&oacute;&shy;prov&iacute;ncia de Toronto confrontaram&shy;se com a pol&iacute;cia em frente &agrave; Assembleia Legislativa de Ont&aacute;rio, bem como v&aacute;rias manifesta&ccedil;&otilde;es populares de menor porte ao longo de 2001. Alguns pol&iacute;ticos do governo federal, incluindo o Membro do Parlamento e ex&shy;<a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_do_Canad%C3%A1" id="w">primeiro&shy;ministro do Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Paul_Martin" id="w">Paul Martin</a>, prometeram um &#34&semi;novo neg&oacute;cio para cidades&#34&semi;. Atualmente, tanto a C&acirc;mara dos Comuns quanto o Senado reconhecem at&eacute; certo ponto os problemas enfrentados pela cidade, por&eacute;m, esfor&ccedil;os para resolv&ecirc;&shy;los continuam a ser insuficientes.</p>&#10;<p>Politicamente, Toronto &eacute; uma cidade muito liberal, segundo os padr&otilde;es pol&iacute;ticos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. O <a href="http://en.wikipedia.org/wiki/Partido_Liberal_do_Canad%C3%A1" id="w">Partido Liberal</a> &shy; tanto em n&iacute;vel federal quanto provincial &shy; possui grande apoio dos eleitores de toda a cidade &shy; no entanto, uma consider&aacute;vel parte dos eleitores do centro da cidade apoia o <a href="http://en.wikipedia.org/wiki/Novo_Partido_Democrata" id="w">Novo Partido Democrata</a>. Atualmente, Toronto possui 21 representantes na C&acirc;mara dos Comuns, dos quais 18 s&atilde;o liberais e 3 s&atilde;o do Novo Partido Democrata. O <a href="http://en.wikipedia.org/wiki/Partido_Conservador_do_Canad%C3%A1" id="w">Partido Conservador</a> n&atilde;o possui nenhum membro na C&acirc;mara dos Comuns em Toronto, e no geral, seu desempenho na cidade em elei&ccedil;&otilde;es em geral &eacute; ruim. Embora <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> possuam consider&aacute;vel influ&ecirc;ncia na cidade, eles n&atilde;o s&atilde;o as principais causas da natureza liberal de Toronto&semi; s&atilde;o o alto n&uacute;mero de imigrantes e a for&ccedil;a de grupos ativistas as principais raz&otilde;es. Toronto &eacute; o principal centro de suporte para causas liberais como <a href="http://en.wikipedia.org/wiki/Casamento_entre_pessoas_do_mesmo_sexo" id="w">casamento homossexual</a> e <a href="http://en.wikipedia.org/wiki/Controle_de_armas" id="w">controle de armas</a> tanto em Ont&aacute;rio como no Canad&aacute;.</p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h3> Cidades irm&atilde;s </h3>&#10;<p> &#10; </p>&#10;<p><b>Cidades de parceria:</b><sup id="_ref&shy;cidadesirm&atilde;s1_a" class="reference"><a href="#_note&shy;cidadesirm&atilde;s1" title="">[47]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Chongqing" id="w">Chongqing</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/&Eacute;ilat" id="w">Eilat</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Frankfurt_am_Main" id="w">Frankfurt</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jakarta" id="w">Jakarta</a>, <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rostov_do_Don" id="w">Rostov do Don</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a><sup id="_ref&shy;cidadesirm&atilde;s2_a" class="reference"><a href="#_note&shy;cidadesirm&atilde;s2" title="">[48]</a></sup></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Teer%C3%A3" id="w">Teer&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a></li></ul>&#10;<p> </p>&#10;<p><b>Cidades de amizade</b><sup id="_ref&shy;cidadesirm&atilde;s1_b" class="reference"><a href="#_note&shy;cidadesirm&atilde;s1" title="">[47]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ho_Chi_Minh" id="w">Ho Chi Minh</a>, <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sagamihara" id="w">Sagamihara</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&ocirc;nia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Volgogrado" id="w">Volgogrado</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></li></ul>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:City_of_lights.jpg%7C250px%7Cdireita%7Cthumb" id="w">Vista do [[centro financeiro]] de Toronto a partir da [[Torre CN]].</a></p>&#10;<p>A economia de Toronto &eacute; uma das mais variadas e fortes da Am&eacute;rica do Norte. Toronto &eacute; o principal p&oacute;lo industrial, comercial e financeiro do Canad&aacute;, e um dos principais do continente.</p>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, Toronto era o segundo maior p&oacute;lo comercial do Canad&aacute;, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. O grande crescimento econ&ocirc;mico de Toronto foi estimulado pela descoberta de grandes dep&oacute;sitos de recursos naturais ao longo da prov&iacute;ncia de Ont&aacute;rio e da crescente presen&ccedil;a da ind&uacute;stria automobil&iacute;stica em todo o sul da prov&iacute;ncia. Al&eacute;m disso, a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Canal_Mar%C3%ADtimo_do_S%C3%A3o_Louren%C3%A7o" id="w">Canal Mar&iacute;timo do S&atilde;o Louren&ccedil;o</a> permitiu o tr&acirc;nsito de <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> entre o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> at&eacute; aos <a href="http://en.wikipedia.org/wiki/Grandes_Lagos_da_Am%C3%A9rica_do_Norte" id="w">Grandes Lagos</a>, tornando Toronto um <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">centro portu&aacute;rio</a> importante. Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, al&eacute;m disso, o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> <a href="http://en.wikipedia.org/wiki/Quebec" id="w">quebequense</a> e a aprova&ccedil;&atilde;o de v&aacute;rias leis que passaram a obrigar empresas sediadas no Quebec a usarem somente o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> como idioma de trabalho. Isto prejudicou enormemente a economia daquela cidade pois fez com que v&aacute;rias empresas sediadas anteriormente em Montreal &shy; especialmente as grandes multinacionais, cujo mercado se estendem muito al&eacute;m dos limites de Quebec) mudassem para Toronto, onde o franc&ecirc;s n&atilde;o &eacute; necess&aacute;rio para o com&eacute;rcio. V&aacute;rios habitantes de Montreal apelidaram esta migra&ccedil;&atilde;o de &#34&semi;&Ecirc;xodo&#34&semi;.</p>&#10;<p>Segundo levantamento de PriceWaterhouseCoopers o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> da regi&atilde;o metropolitana de Toronto &eacute; de aproximadamente 209 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares americanos</a>, com <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> de 39,4 mil d&oacute;lares americanos (estimativa de 2005 utilizando o par&acirc;metro PPP). Isto deixa Toronto em vig&eacute;simo primeiro lugar entre as economias das maiores metr&oacute;poles do mundo.</p>&#10;<a id="Manufatura" name="Manufatura"></a><h3> Manufatura </h3>&#10;<p>O Ont&aacute;rio possui grandes dep&oacute;sitos de recursos naturais tais como <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Ur%C3%A2nio" id="w">ur&acirc;nio</a> e <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a>. Al&eacute;m disso, a grande quantidade de rios, lagos e quedas d&#39&semi; &aacute;gua permitiu a constru&ccedil;&atilde;o de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a>, e os dep&oacute;sitos de ur&acirc;nio permitiram a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Central_nuclear" id="w">usinas nucleares</a>. Isto mais uma malha ferrovi&aacute;ria, rodovi&aacute;ria e hidrovi&aacute;ria eficiente eventualmente fez de Toronto o maior p&oacute;lo industrial do Canad&aacute;. Atualmente, Toronto possui mais de 5,7 mil f&aacute;bricas. As f&aacute;bricas localizadas na regi&atilde;o metropolitana de Toronto produzem metade dos produtos industrializados em todo o Canad&aacute;. Cerca de um ter&ccedil;o da for&ccedil;a de trabalho de Toronto trabalham em f&aacute;bricas.</p>&#10;<p>As maiores atividades industriais da cidade s&atilde;o o processamento de alimentos, a ind&uacute;stria automobil&iacute;stica e a impress&atilde;o de jornais, revistas e material publicit&aacute;rio. Outras atividades industriais importantes incluem a ind&uacute;stria t&ecirc;xtil, a fabrica&ccedil;&atilde;o de eletr&ocirc;nicos, papel e m&oacute;veis.</p>&#10;<a id="Com%C3%A9rcio_e_finan%C3%A7as" name="Com%C3%A9rcio_e_finan%C3%A7as"></a><h3> Com&eacute;rcio e finan&ccedil;as </h3>&#10;<p>Toronto &eacute; o principal centro banc&aacute;rio do pa&iacute;s &shy; os cinco maiores bancos do pa&iacute;s possuem suas sedes na cidade. No total, quatro de cada cinco bancos canadenses est&atilde;o sediados na cidade. A <a href="http://en.wikipedia.org/wiki/Bolsa_de_valores" id="w">bolsa de valores</a> de Toronto, o <i><a href="http://en.wikipedia.org/wiki/Toronto_Stock_Exchange" id="w">Toronto Stock Exchange</a></i>, &eacute; a maior bolsa de valores do Canad&aacute;, a segunda maior do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> (atr&aacute;s apenas do <i><a href="http://en.wikipedia.org/wiki/New_York_Stock_Exchange" id="w">New York Stock Exchange</a></i>, localizado na cidade americana de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>) e a sexta maior do mundo. A bolsa de valores de Toronto &eacute; a nona maior do mundo, e foi a primeira bolsa de valores em todo o continente americano a comercializar a&ccedil;&otilde;es eletronicamente. Toronto tamb&eacute;m &eacute; o maior centro do com&eacute;rcio atacadista do Canad&aacute;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bay_Street" id="w">Bay Street</a> &eacute; o cora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiro</a> do Canad&aacute;. Aqui est&atilde;o localizadas as sedes dos quatro maiores <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a> do Canad&aacute;, e a maioria dos mais altos <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a> da cidade.</p>&#10;<p> </p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p>Em anos recentes, a cidade de Toronto tornou&shy;se um dos centros da ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;fia</a> do Canad&aacute;, juntamente com <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, e um dos maiores da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, por causa do baixo pre&ccedil;o na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> e shows de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> no Canad&aacute;, em rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. As ruas da cidade e seus monumentos podem ser vistos em uma variedade de filmes, que mimicam as ruas de grandes cidades americanas tais como <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Toronto produz mais filmes e programas de televis&atilde;o do que qualquer outra cidade das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> e Nova Iorque.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_Eaton_Centre_on_Boxing_Day.jpg%7Cthumb%7Cesquerda%7C150px" id="w">O &#39&semi;&#39&semi;[[Toronto Eaton Centre]]&#39&semi;&#39&semi; &eacute; o centro de compras mais movimentado da cidade de Toronto.</a></p>&#10;<p>Toronto &eacute; um grande <a href="http://en.wikipedia.org/wiki/Centro_tur%C3%ADstico" id="w">centro tur&iacute;stico</a>, contendo uma rica variedade de atra&ccedil;&otilde;es, entre as mais conhecidas, est&atilde;o a <a href="http://en.wikipedia.org/wiki/CN_Tower" id="w">CN Tower</a>, a ex&shy;mais alta estrutura do mundo (embora n&atilde;o seja considerado um edif&iacute;cio, e o <a href="http://en.wikipedia.org/wiki/Burj_Dubai" id="w">Burj Dubai</a>, em <a href="http://en.wikipedia.org/wiki/Dubai" id="w">Dubai</a> o superou em 2010), e o <a href="http://en.wikipedia.org/wiki/ROM" id="w">ROM</a> (Royal Ontario Museum), com suas mais seis milh&otilde;es de pe&ccedil;as que o tornam o maior <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> do Canad&aacute;. Outras grandes atra&ccedil;&otilde;es conhecidas incluem, a <a href="http://en.wikipedia.org/wiki/Casa_Loma" id="w">Casa Loma</a>, edificada em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, conhecida por ter 98 quartos. Para a sua constru&ccedil;&atilde;o, foram investidos 3,5 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lares_canadenses" id="w">d&oacute;lares canadenses</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Art_Gallery_of_Ontario" id="w">Art Gallery of Ontario</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> possui uma das mais extensas cole&ccedil;&otilde;es de arte moderna do Canad&aacute;.</p>&#10;<p>A cidade possui grandes <a href="http://en.wikipedia.org/wiki/Shopping" id="w">shoppings</a>, onde o nome mais famoso &eacute; o <a href="http://en.wikipedia.org/wiki/Eaton_Centre" id="w">Eaton Centre</a>.</p>&#10;<p>Entre outros lugares famosos no turismo est&atilde;o inclu&iacute;dos o Fort York, o Queen&#39&semi;s Park, o George R. Gardiner Museum of Ceramic Art, The Bata Shoe Museu, o Yorkville, o Centro de Toronto, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a>, a Prefeitura entre outros.</p>&#10;<p>Alguns pontos tur&iacute;sticos para conhecer em Toronto: <a href="http://en.wikipedia.org/wiki/Circu_de_Soleil" id="w">Circu de Soleil</a>, <a href="http://en.wikipedia.org/wiki/Ni%C3%A1gara_Falls" id="w">Ni&aacute;gara Falls</a>, <a href="http://en.wikipedia.org/wiki/CN_Tower" id="w">CN Tower</a>, <a href="http://en.wikipedia.org/wiki/Distillery_District" id="w">Distillery District</a>, <a href="http://en.wikipedia.org/wiki/High_Park" id="w">High Park</a> entre outros.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<a id="Escolas" name="Escolas"></a><h4> Escolas </h4>&#10;<p>O sistema p&uacute;blico <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolar</a> de Toronto &eacute; administrado pela <i>Toronto District School Board</i> (<i>TDSB</i>). O TDSB administra um total de 427 escolas, e &eacute; respons&aacute;vel pela educa&ccedil;&atilde;o de mais de 300 mil estudantes por ano, o que faz da <i>TDSB</i> o maior <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distrito escolar</a> do Canad&aacute; e o quarto maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. O sistema cat&oacute;lico de ensino administra outras 80 escolas que s&atilde;o respons&aacute;veis pela educa&ccedil;&atilde;o de mais de 70 mil alunos por ano.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h4> Bibliotecas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_Reference_Library.jpg%7Cdireita%7Cthumb" id="w">A [[biblioteca]] central de Toronto.</a></p>&#10;<p>A municipalidade de Toronto administra o maior sistema de <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a> p&uacute;blicas do pa&iacute;s, e o segundo mais movimentado do mundo, em n&uacute;mero de visitas, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>. S&atilde;o 99 bibliotecas espalhadas pela cidade, com mais de nove milh&otilde;es de itens diferentes. A grande cole&ccedil;&atilde;o de livros, revistas, v&iacute;deos, CDs, DVDs e enciclop&eacute;dias est&aacute; dispon&iacute;vel em diversos idiomas diferentes, sendo o ingl&ecirc;s o idioma mais comum dos itens das bibliotecas da cidade. Outros itens podem ser encontrados em um total de 60 idiomas diferentes, sendo as mais comuns o <a href="http://en.wikipedia.org/wiki/Mandarim_(dialeto)" id="w">mandarim</a>, <a href="http://en.wikipedia.org/wiki/Canton%C3%AAs" id="w">canton&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hindi" id="w">hindi</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>.</p>&#10;<a id="Ensino_Superior" name="Ensino_Superior"></a><h4> Ensino Superior </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Uoft_universitycollege.jpg%7Cthumb%7Cesquerda" id="w">O c&acirc;mpus central da [[Universidade de Toronto]].</a></p>&#10;<p>Toronto possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>. O c&acirc;mpus central da <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a> (<i>U of T</i>) est&aacute; localizada no centro da cidade, ocupando uma grande &aacute;rea no centro da cidade, e &eacute; a maior universidade do Canad&aacute;, empregando nove mil pessoas, e respons&aacute;vel pela educa&ccedil;&atilde;o de mais de 53 mil estudantes. A <i>U of T</i> tamb&eacute;m possui dois campi menores, uma em <a href="http://en.wikipedia.org/wiki/Scarborough_(Ont%C3%A1rio)" id="w">Scarborough</a> e outra em <a href="http://en.wikipedia.org/wiki/Mississauga" id="w">Mississauga</a>. As tr&ecirc;s juntas atendem cerca de 71,5 mil estudantes por ano. Outras duas universidades localizam&shy;se em Toronto&semi; a <a href="http://en.wikipedia.org/wiki/Universidade_York" id="w">Universidade York</a>, localizada em <a href="http://en.wikipedia.org/wiki/North_York" id="w">North York</a>, e a <a href="http://en.wikipedia.org/wiki/Universidade_Ryerson" id="w">Universidade Ryerson</a>, localizada no centro da cidade. A primeira atende a 45 mil estudantes anualmente, e a segunda, 20 mil estudantes.</p>&#10;<p>Toronto possui tamb&eacute;m outras cinco <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>. A <a href="http://en.wikipedia.org/wiki/Faculdade_de_Arte_e_Desenho_de_Ont%C3%A1rio" id="w">Faculdade de Arte e Desenho de Ont&aacute;rio</a> &eacute; uma das faculdades de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> mais reconhecidas da Am&eacute;rica do Norte. As outras quatro faculdades &shy; <a href="http://en.wikipedia.org/wiki/Faculdade_Seneca" id="w">Seneca</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_Humber" id="w">Humber</a>, <a href="http://en.wikipedia.org/wiki/Faculdade_Centenial" id="w">Centenial</a> e <a href="http://en.wikipedia.org/wiki/Faculdade_George_Brown" id="w">George Brown</a> &shy; possuem um total de 29 campi espalhados ao longo da cidade.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h4> Transporte p&uacute;blico </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dundas&shy;streetcar&shy;and&shy;ago&shy;as&shy;seen&shy;from&shy;near&shy;deconism.jpg%7Cdireita%7Cthumb%7CUm_%5B%5Bel%C3%A9ctrico" id="w">bonde]] do [[Toronto Transit Commission]], o sistema de transporte p&uacute;blico de Toronto, na [[Dundas Street]].</a></p>&#10;<p>O fornecimento de servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> em Toronto &eacute; de responsabilidade do <a href="http://en.wikipedia.org/wiki/Toronto_Transit_Commission" id="w">Toronto Transit Commission</a> (Comiss&atilde;o de Tr&acirc;nsito de Toronto), que controla as rotas de <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a>, <a href="http://en.wikipedia.org/wiki/El%C3%A9ctrico" id="w">bondes</a> e <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> que operam dentro da cidade. O sistema de transporte p&uacute;blico de Toronto &eacute; um dos mais auto&shy;suficientes da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, gerando cerca de 81% da receita necess&aacute;ria para sua opera&ccedil;&atilde;o. Mesmo assim, este sistema tem recebido verbas insuficientes da cidade e da prov&iacute;ncia nos &uacute;ltimos anos, o que causou uma queda na sua efici&ecirc;ncia.</p>&#10;<p>S&atilde;o aproximadamente 400 linhas de &ocirc;nibus e 12 linhas de bondes servindo a cidade. Toronto &eacute; atualmente a &uacute;nica cidade no continente americano, bem como uma das poucas cidades do mundo, a possuir um sistema extensivo de bondes, voltado unicamente para o fornecimento de transporte p&uacute;blico. As linhas de bonde operam primariamente no centro da cidade, servindo v&aacute;rias das mais movimentadas ruas e avenidas da cidade. Todas as linhas de bonde e a grande maioria das linhas de &ocirc;nibus (com exce&ccedil;&atilde;o de uma) conectam&shy;se em algum ponto com uma esta&ccedil;&atilde;o de metr&ocirc;. O sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Toronto" id="w">metr&ocirc; de Toronto</a> possui 70 quil&ocirc;metros de extens&atilde;o e um total de 80 esta&ccedil;&otilde;es espalhadas em quatro linhas diferentes. Foi o primeiro sistema de metr&ocirc; do Canad&aacute;, tendo sido inaugurado em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>.</p>&#10;<p>O sistema de transporte p&uacute;blico de Toronto &eacute; totalmente integrado, sendo utilizado diariamente por cerca de 2,5 milh&otilde;es de pessoas.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Ruas" name="Ruas"></a><h4> Ruas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:University_Avenue.jpg%7Cesquerda%7Cthumb" id="w">[[University Avenue]].</a></p>&#10;<p>As ruas em Toronto est&atilde;o organizadas em um sistema de gradeamento, com algumas exce&ccedil;&otilde;es not&aacute;veis. As principais ruas norte&shy;sul de Toronto, de oeste a leste, s&atilde;o Kipling Avenue, Islington Avenue, Royal York Road, Jane Street, Keele Street, Weston Road, Dufferinf Street, Bathurst Street, <a href="http://en.wikipedia.org/wiki/Avenue_Road" id="w">Avenue Road</a>, <a href="http://en.wikipedia.org/wiki/Yonge_Street" id="w">Yonge Street</a>, <a href="http://en.wikipedia.org/wiki/Bayview_Avenue" id="w">Bayview Avenue</a>, <a href="http://en.wikipedia.org/wiki/Leslie_Street" id="w">Leslie Street</a>, <a href="http://en.wikipedia.org/wiki/Don_Mills_Road" id="w">Don Mills Road</a>, Victoria Park Avenue, Warden Avenue, Kennedy Road, McCowan Road, Markham Road e Morningside Avenue. As principais ruas leste&shy;oeste, de sul a norte, s&atilde;o Lakeshore Boulevard, Kingston Road, <a href="http://en.wikipedia.org/wiki/Queen_Street" id="w">Queen Street</a>, <a href="http://en.wikipedia.org/wiki/Dundas_Street" id="w">Dundas Street</a>, <a href="http://en.wikipedia.org/wiki/Bloor_Street" id="w">Bloor Street</a>/<a href="http://en.wikipedia.org/wiki/Danforth_Avenue" id="w">Danforth Avenue</a>, St. Clair Avenue, <a href="http://en.wikipedia.org/wiki/Eglinton_Avenue" id="w">Eglinton Avenue</a>, Lawrence Avenue, Wilson Avenue/York Mills Road/Ellsemere Road, <a href="http://en.wikipedia.org/wiki/Sheppard_Avenue" id="w">Sheppard Avenue</a>, <a href="http://en.wikipedia.org/wiki/Finch_Avenue" id="w">Finch Avenue</a> e <a href="http://en.wikipedia.org/wiki/Steeles_Avenue" id="w">Steeles Avenue</a>.</p>&#10;<p>Dentro do centro financeiro de Toronto, a maior parte das ruas possuem duas faixas por sentido. Fora do centro da cidade, ruas arteriais possuem duas ou tr&ecirc;s faixas por sentido. Ruas muito raramente possuem um meio divis&oacute;rio (como no caso da <a href="http://en.wikipedia.org/wiki/Spadina_Avenue" id="w">Spadina Avenue</a> ou da <a href="http://en.wikipedia.org/wiki/University_Avenue" id="w">University Avenue</a>). Isto &eacute; mais comum em sec&ccedil;&otilde;es de ruas arteriais, pr&oacute;ximas a cruzamentos movimentados, fora do centro financeiro da cidade.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dundus_Square.jpg%7Cthumb" id="w">[[Yonge Street]] nas proximidades da [[Dundas Square]].</a></p>&#10;<p>O sistema de ruas de Toronto foi desenhado primariamente para carros, e &eacute; f&aacute;cil de navegar. Algumas anormalidades existem, por&eacute;m, como a Lawrence Avenue e a St. Clair Avenue, que est&atilde;o divididas em duas distintas sec&ccedil;&otilde;es atrav&eacute;s do vale do Rio Don (no caso da St. Clair Avenue, as duas sec&ccedil;&otilde;es est&atilde;o divididas por de 15 minutos de carro). R uas por vezes mudam de nomes (como no caso da Bloor Street/Danforth avenue). Ruas arteriais leste&shy;oeste que cruzam pela Yonge Street recebem os sufixos <i>West</i> ou <i>East</i>, a primeira caso a sec&ccedil;ao da rua esteja a oeste da Yonge Street, e a segunda a leste da Yonge Street. Mudan&ccedil;a do nome das ruas em uma mesma via &eacute; comum ao longo de ruas leste&shy;oeste cortando a Yonge Street. A fus&atilde;o de 1999 fez com que ruas com o mesmo nome surgissem em diferentes partes da cidade, embora tal anormalia ocorra primariamente apenas entre pequenas ruas residenciais.</p>&#10;<a id="Vias_expressas" name="Vias_expressas"></a><h4> Vias expressas </h4>&#10;<p>Embora Toronto possua uma malha de <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a>, esta malha n&atilde;o &eacute; t&atilde;o extensa e eficiente quanto aquelas localizadas em v&aacute;rias das grandes cidades americanas, ou quanto a malha de vias expressas de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. Algumas cidades pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Toronto" id="w">Regi&atilde;o Metropolitana de Toronto</a>, por&eacute;m, possuem uma malha de vias expressas bem desenvolvida, tais como <a href="http://en.wikipedia.org/wiki/Mississauga" id="w">Mississauga</a> e <a href="http://en.wikipedia.org/wiki/Brampton" id="w">Brampton</a>. Toronto &eacute; cortada no total por nove vias expressas que juntas possuem aproximadamente 75 quil&ocirc;metros de extens&atilde;o.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Don_Valley_Parkway" id="w">Don Valley Parkway</a> conecta os bairros da regi&atilde;o norte e da regi&atilde;o leste da cidade com o centro da cidade, enquanto que a <a href="http://en.wikipedia.org/wiki/Gardiner_Expressway" id="w">Gardiner Expressway</a> conecta bairros do oeste da cidade ao centro. A Don Valley termina na Via Expressa Macdonald&shy;Cartier. Continua indo ao norte como <a href="http://en.wikipedia.org/wiki/Highway_404" id="w">Highway 404</a>, conectando os bairros no extremo norte e v&aacute;rias das cidades da Regionalidade Municipal de York. A Gardiner termina na <a href="http://en.wikipedia.org/wiki/Highway_427" id="w">Highway 427</a>, e continua indo a oeste como a <a href="http://en.wikipedia.org/wiki/Queen_Elizabeth_Way" id="w">Queen Elizabeth Way</a>, passando por Mississauga, <a href="http://en.wikipedia.org/wiki/Oakville" id="w">Oakville</a>, <a href="http://en.wikipedia.org/wiki/Hamilton_(Ont%C3%A1rio)" id="w">Hamilton</a>, <a href="http://en.wikipedia.org/wiki/St._Catharines" id="w">St. Catharines</a>, <a href="http://en.wikipedia.org/wiki/Niagara_Falls_(Ont%C3%A1rio)" id="w">Niagara Falls</a> e terminando em <a href="http://en.wikipedia.org/wiki/Buffalo" id="w">Buffalo</a>, estado americano de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Macdonald&shy;Cartier.JPG%7Cesquerda%7Cthumb%7CVista_da_%5B%5BHighway_401" id="w">Via Expressa Macdonald&shy;Cartier]] e do trevo rodovi&aacute;rio formado juntamente com a [[Leslie Street]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Highway_401" id="w">Via Expressa Macdonald&shy;Cartier</a>, ou Highway 401 &shy; que conecta <a href="http://en.wikipedia.org/wiki/Windsor_(Ont%C3%A1rio)" id="w">Windsor</a> at&eacute; o extremo leste do Ont&aacute;rio (continuando depois no <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a> como a <i>Auto&shy;route 20</i>, at&eacute; <a href="http://en.wikipedia.org/wiki/Rimouski" id="w">Rimouski</a>) &shy; passa por Toronto. Trechos desta via expressa na cidade, entre <a href="http://en.wikipedia.org/wiki/Mississauga" id="w">Mississauga</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Oshawa" id="w">Oshawa</a> movimentam cerca de 500&#160&semi;mi ve&iacute;culos por dia, fazendo&shy;o o mais movimentado do mundo, e mesmo com at&eacute; nove faixas por dire&ccedil;&atilde;o em certos trechos, &eacute; afetada por congestionamentos constantes.<sup id="_ref&shy;Ontario_a" class="reference"><a href="#_note&shy;Ontario" title="">[50]</a></sup><sup id="_ref&shy;Highway_a" class="reference"><a href="#_note&shy;Highway" title="">[51]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Highway_400" id="w">Highway 400</a> conecta Toronto (iniciando&shy;se na Via Expressa Macdonald&shy;Cartier) &eacute; a principal rota de transporte entre a regi&atilde;o metropolitana de Toronto e as regi&otilde;es central e noroeste de Ont&aacute;rio. A <a href="http://en.wikipedia.org/wiki/Highway_427" id="w">Highway 427</a> &eacute; a segunda via expressa mais movimentada da Am&eacute;rica do Norte, conectando a Gardiner e a Queensway com a Macdonald&shy;Cartier, at&eacute; o extremo norte da Municipalidade Regional de York e de Peel. Grande parte de seu trajeto serve como uma fronteira entre Toronto e a Municipalidade Regional de Peel, e entre Peel e York. No caminho localiza&shy;se a <a href="http://en.wikipedia.org/wiki/Highway_409" id="w">Highway 409</a>, uma curta via expressa que conecta a Macdonald&shy;Cartier com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Toronto_Pearson" id="w">Aeroporto Internacional de Toronto</a>, passando pela 427. A Macdonald&shy;Cartier tamb&eacute;m corta a <a href="http://en.wikipedia.org/wiki/Allen_Road" id="w">Allen Road</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Highway_407" id="w">Highway 407</a> n&atilde;o opera dentro de Toronto, mas &eacute; uma via expressa prim&aacute;ria na Regi&atilde;o Metropolitana de Toronto. Esta via expressa &eacute; <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">pedagiada</a>. O ped&aacute;gio &eacute; cobrado eletronicamente e de forma autom&aacute;tica, quando um dado ve&iacute;culo entra dentro da via expressa, atrav&eacute;s de c&acirc;meras que registram a placa de licen&ccedil;a do ve&iacute;culo.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Union_Station%2C_Toronto.jpg%7Cdireita%7Cthumb%7CA_%5B%5BUnion_Station_(Toronto)" id="w">Union Station]].</a></p>&#10;<p>Toronto &eacute; servida por cerca de 175 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>. A cidade disp&otilde;e de um n&uacute;mero de esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a> para locomo&ccedil;&atilde;o entre as cidades que comp&otilde;em a regi&atilde;o metropolitana de Toronto, e de uma esta&ccedil;&atilde;o central, a <a href="http://en.wikipedia.org/wiki/Union_Station_(Toronto)" id="w">Union Station</a>, localizada no centro financeiro da cidade. Esta esta&ccedil;&atilde;o, constru&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, &eacute; ao mesmo tempo uma das esta&ccedil;&otilde;es mais movimentadas do metr&ocirc; de Toronto, e atende tamb&eacute;m a duas linhas de bonde.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/GO_Transit" id="w">GO Transit</a>, tendo como principal base de opera&ccedil;&otilde;es a Union Station, oferece linhas inter&shy;urbanas de trens e &ocirc;nibus em hor&aacute;rios regulares entre o centro financeiro de Toronto e seus bairros mais distantes, bem como sub&uacute;rbios da cidade, e mesmo regi&otilde;es vizinhas &agrave; Regi&atilde;o Metropolitana de Toronto, que n&atilde;o fazem parte da &aacute;rea metropolitana, como <a href="http://en.wikipedia.org/wiki/Hamilton" id="w">Hamilton</a> e <a href="http://en.wikipedia.org/wiki/Oshawa" id="w">Oshawa</a>, transportando cerca de 205 mil passageiros por dia.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Aeroportos" name="Aeroportos"></a><h4> Aeroportos </h4>&#10;<p>Toronto possui dois <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> dentro da cidade propriamente dita, e um total de oito em sua regi&atilde;o metropolitana.</p>&#10;<p>O principal aeroporto da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Toronto_Pearson" id="w">Aeroporto Internacional Lester B. Pearson</a> (YYZ), que n&atilde;o est&aacute; localizado na cidade de Toronto propriamente dita, e sim na cidade vizinha de <a href="http://en.wikipedia.org/wiki/Mississauga" id="w">Mississauga</a>. &Eacute; o quarto aeroporto internacional mais movimentado de todo o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>, e &eacute; o mais movimentado do pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:YYZ_airphoto.jpg%7Cesquerda%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do [[Aeroporto Internacional Toronto Pearson]] ([[NASA]]).</a></p>&#10;<p>A cidade possui dois aeroportos dentro de seus limites municipais. Um deles &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Toronto_City_Centre" id="w">Aeroporto Toronto City Centre</a> (YTZ), localizado nas Ilhas Toronto, e serve primariamente aos v&ocirc;os da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_geral" id="w">avia&ccedil;&atilde;o geral</a>, embora a <i>Air Canada Jazz</i>, uma subidi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Air_Canada" id="w">Air Canada</a>, opere um v&ocirc;o entre o aeroporto e <a href="http://en.wikipedia.org/wiki/Ottawa" id="w">Ottawa</a>. Est&aacute; conectado ao continente atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/Balsa" id="w">ferry</a> que serve livremente os passageiros da linha a&eacute;rea. O segundo aeroporto &eacute; a &#34&semi;Base A&eacute;rea Downsview&#34&semi; (<i>C.F.B. Downsview</i>), localizado em North York, que serve como uma base militar da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_do_Canad%C3%A1" id="w">For&ccedil;a A&eacute;rea do Canad&aacute;</a>, bem como uma base de testes para a fabricante de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> <a href="http://en.wikipedia.org/wiki/Bombardier" id="w">Bombardier</a>.</p>&#10;<p>O <i>Aeroporto Internacional de Hamilton</i> &eacute; um aeroporto que serve como alternativa ao Lester B. Pearson. N&atilde;o est&aacute; localizado propriamente na Regi&atilde;o Metropolitana de Toronto, mas sim, em <a href="http://en.wikipedia.org/wiki/Hamilton_(Ont%C3%A1rio)" id="w">Hamilton</a>, localizado a 85 quil&ocirc;metros sudoeste de Toronto, sendo uma base para linhas a&eacute;reas de baixo custo e v&ocirc;os <i>charter</i>.</p>&#10;<p>Outros aeroportos na Regi&atilde;o Metropolitana de Toronto, que servem apenas a v&ocirc;os da avia&ccedil;&atilde;o civil, est&atilde;o localizadas em <a href="http://en.wikipedia.org/wiki/Buttonville" id="w">Buttonville</a>, <a href="http://en.wikipedia.org/wiki/Markham" id="w">Markham</a>, <a href="http://en.wikipedia.org/wiki/Oshawa" id="w">Oshawa</a>, <a href="http://en.wikipedia.org/wiki/Brampton" id="w">Brampton</a> e <a href="http://en.wikipedia.org/wiki/Burlington_(Ont%C3%A1rio)" id="w">Burlington</a>.</p>&#10;<p>V&ocirc;os com hidroplanos j&aacute; foram operados entre Toronto e a regi&atilde;o das <a href="http://en.wikipedia.org/wiki/Cataratas_do_Ni%C3%A1gara" id="w">Cataratas do Ni&aacute;gara</a>. Este servi&ccedil;o j&aacute; n&atilde;o existe mais.</p>&#10;<a id="Porto_e_balsas" name="Porto_e_balsas"></a><h4> Porto e balsas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Toronto_island_airport_ferry.jpg%7Cdireita%7Cthumb" id="w">Vista de uma das balsas que conecta Toronto com as Ilhas Toronto.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">Porto</a> de Toronto, localizado pr&oacute;ximo ao centro da cidade, movimenta cerca de dois milh&otilde;es de toneladas de carga por ano, atrav&eacute;s de navios de pequeno e m&eacute;dio porte. Para o recebimento de navios de grande porte, Toronto faz uso do porto de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> (atrav&eacute;s de uma conex&atilde;o via <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>).</p>&#10;<p>O transporte entre Toronto e as Ilhas Toronto &eacute; feita atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Balsa" id="w">balsas</a>. O servi&ccedil;o &eacute; fornecido pelo <i>Departamento de Parques e Recrea&ccedil;&atilde;o de Toronto</i>. As balsas diaramente pecorrem o trecho entre a <i>Bay Street</i> e &agrave;s ilhas, parando em tr&ecirc;s delas.</p>&#10;<p>Um servi&ccedil;o de balsa, de passageiros e de alta velocidade, entre Toronto e <a href="http://en.wikipedia.org/wiki/Rochester_(Nova_Iorque)" id="w">Rochester</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a>, foi inaugurado em <a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. O navio foi apelidado de <i>The Breeze</i>. Por&eacute;m, este servi&ccedil;o foi suspenso ap&oacute;s 11 semanas, quando a companhia, que o operava passou a ter dificuldades financeiras. O navio da companhia &shy; anteriormente sediada em Toronto &shy; foi comprado ap&oacute;s a fal&ecirc;ncia da companhia por uma subsidi&aacute;ria do munic&iacute;pio de Rochester, e o navio voltou a operar na rota Toronto&shy;Rochester em <a href="http://en.wikipedia.org/wiki/30_de_Junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, com o apelido <i>The Cat</i>.</p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h4> Tr&acirc;nsito </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gardiner_Expressway.JPG%7Cesquerda%7Cthumb" id="w">Vista da [[Gardiner Expressway]].</a></p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas, o tr&aacute;fego de ve&iacute;culos nas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> e especialmente nas <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a> da cidade tem aumentado cada vez mais. Por&eacute;m, o investimento da cidade e da prov&iacute;ncia no mesmo per&iacute;odo em vias p&uacute;blicas e no <a href="http://en.wikipedia.org/wiki/Toronto_Transit_Commission" id="w">sistema de transporte p&uacute;blico</a> da cidade tem sido limitados, primariamente dedicados a pequenos projetos nas vias expressas da cidade.  Por causa disso, o tr&acirc;nsito de ve&iacute;culos nas vias p&uacute;blicas da cidade &eacute; dif&iacute;cil, especialmente na <a href="http://en.wikipedia.org/wiki/Hora_do_rush" id="w">hora do rush</a>, gerando congestionamentos, e causando polui&ccedil;&atilde;o. Um estudo recente estima que o custo dos congestionamentos para a economia de Toronto seja de seis bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_canadense" id="w">d&oacute;lares canadenses</a>. Ag&ecirc;ncias de transporte e com&eacute;rcio alegam que os problemas de tr&acirc;nsito enfrentados pela cidade devem&shy;se ao fato que um sistema de vias expressas, planejado na d&eacute;cada de 1950, nunca foi completada, deixando enormes vazios na cidade. Desde o cancelamento da <a href="http://en.wikipedia.org/wiki/Allen_Road" id="w">Spadina Expressway</a> em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, a oposi&ccedil;&atilde;o da comunidade e do conselho municipal contra a constru&ccedil;&atilde;o de vias expressas tem aumentado.</p>&#10;<p>O Ont&aacute;rio anunciou em <a href="http://en.wikipedia.org/wiki/Mar%C3%A7o" id="w">mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a cria&ccedil;&atilde;o da <i>Greater Toronto Transit Authority</i>, um &oacute;rg&atilde;o de transporte p&uacute;blico voltado para toda a regi&atilde;o metropolitana de Toronto, com o alvo de facilitar a integra&ccedil;&atilde;o dos diferentes sistemas de transporte p&uacute;blico operando na metr&oacute;pole, e incentivar iniciativas tais como tarifa &uacute;nica em toda a metr&oacute;pole. Ao mesmo tempo, o governo federal, provincial e municipal anunciram que iriam investir um total de um bilh&atilde;o de d&oacute;lares no TTC, o &oacute;rg&atilde;o que administra o sistema de transporte p&uacute;blico de Toronto, que tem enfrentado estagna&ccedil;&atilde;o nos n&uacute;meros de passageiros nas &uacute;ltimas d&eacute;cadas, embora o n&uacute;mero de passageiros usando a <a href="http://en.wikipedia.org/wiki/GO_Transit" id="w">GO Transit</a> tenha aumentado gradualmente em anos recentes.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p>A arquitetura dos pr&eacute;dios e edif&iacute;cios de Toronto &eacute; primariamente contempor&acirc;nea, embora alguns pontos de interesse mais antigos tenham uma arquitetura baseada no <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">estilo g&oacute;tico</a> ou no estilo <a href="http://en.wikipedia.org/wiki/Art_D%C3%A9co" id="w">Art D&eacute;co</a>. O c&eacute;u de Toronto &eacute; dominado por grandes <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a>. Toronto &eacute; a cidade com mais grandes arranha&shy;c&eacute;us em desenvolvimento e constru&ccedil;&atilde;o de todo o hemisf&eacute;rio ocidental.</p>&#10;<dl><dt>Moderna, Contepor&acirc;nea</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rogers_Center&shy;restitched.jpg%7Cdireita%7Cthumb" id="w">A [[Torre CN]] vista do [[Rogers Centre]].</a></p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Torre_CN" id="w">Torre CN</a>, o principal cart&atilde;o&shy;postal da cidade, e a segunda estrutura mais alta do mundo, n&atilde;o sustentada por cabos e em terra firme, com seus 553 metros de altura. Localizada no centro da cidade, perto do litoral, atrai milh&otilde;es de turistas por ano. Foi inaugurada em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Toronto_City_Hall" id="w">Toronto City Hall</a>, o pr&eacute;dio da prefeitura, &eacute; uma distinta atra&ccedil;&atilde;o arquitet&ocirc;nica, com seu estilo modernista, de aproximadamente 100 metros de altura. Pr&oacute;xima &agrave; prefeitura est&aacute; o pr&eacute;dio do Conselho Municipal, que tem o formato de uma <a href="http://en.wikipedia.org/wiki/Ostra" id="w">ostra</a>. Os dois pr&eacute;dios que comp&otilde;em a prefeitura e o pr&eacute;dio do Conselho Municipal est&atilde;o localizadas em uma pra&ccedil;a de cinco hectares de tamanho, a <a href="http://en.wikipedia.org/wiki/Nathan_Phillips_Square" id="w">Nathan Phillips Square</a>, localizada pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Old_City_Hall" id="w">Old City Hall</a>, o antigo pr&eacute;dio da prefeitura.</li>&#10;<li>Toronto possui in&uacute;meros <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a>. S&atilde;o no total 1&#160&semi;623 edif&iacute;cios com mais de 12 andares. Toronto, pela <a class="externallink" href="http://www.emporis.com" rel="nofollow" title="http://www.emporis.com">Emporis</a>, &eacute; a d&eacute;cima cidade com o c&eacute;u mais dominado por arranha&shy;c&eacute;us do mundo. V&aacute;rios dos arranha&shy;c&eacute;us da cidade est&atilde;o entre os mais altos do mundo. Atualmente, o mais alto deles, o <a href="http://en.wikipedia.org/wiki/First_Canadian_Place" id="w">First Canadian Place</a>, possui 296 metros de altura. Dever&aacute; ser superada em breve pelo <a href="http://en.wikipedia.org/wiki/Trump_International_Hotel_%26amp%3B_Tower" id="w">Trump International Hotel &#38&semi; Tower</a>, que dever&aacute; ser inaugurada em torno de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, com uma altura estimada em 325 metros.</li></ul>&#10;<dl><dt>Neo&shy;cl&aacute;ssico, Neo&shy;g&oacute;tica, Art Deco</dt></dl>&#10;<ul>&#10;<li>O novo pr&eacute;dio da prefeitura substiuiu a antiga prefeitura de Toronto, um edif&iacute;cio constru&iacute;do nos moldes da arquitetura <i>Romanesque Revival</i>, que data de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, e possui 104 metros de altura.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Casa_Loma" id="w">Casa Loma</a> &eacute; uma grande mans&atilde;o &shy; que devido ao seu tamanho d&aacute; a impress&atilde;o de ser um <a href="http://en.wikipedia.org/wiki/Castelo" id="w">castelo</a> &shy; inaugurada em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, com &aacute;rea total de 17 mil metros quadrados.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Union_Station_(Toronto)" id="w">Union Station</a>, a principal esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade. Foi constru&iacute;da entre <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> e <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, e oficialmente inaugurada em <a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de agosto</a> de 1926.</li></ul>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Still_shot_from_YEARS_AGO_movie_und1080.jpg%7C%7Cdireita%7Cthumb" id="w">[[Galeria de Arte de Ont&aacute;rio]].</a></p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Royal_Ontario_Museum" id="w">Royal Ontario Museum</a> &eacute; o maior <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> do Canad&aacute;. Exibe ao p&uacute;blico primariamente obras arqueol&oacute;gicas e paleontol&oacute;gicas. Possui uma das mais renomeadas cole&ccedil;&otilde;es de objetos chineses antigos.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Art_Gallery_of_Toronto" id="w">Art Gallery of Toronto</a> abriga v&aacute;rias pinturas e esculturas feitas por artistas de renome internacional, tais como <a href="http://en.wikipedia.org/wiki/Henry_Moore" id="w">Henry Moore</a>.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Ontario_Science_Center" id="w">Ontario Science Center</a> &eacute; um museu que lida com <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>. Est&aacute; voltado especialmente para <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>.</li>&#10;<li>A regi&atilde;o metropolitana de Toronto &eacute; o terceiro maior centro do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">angl&oacute;fono</a> do mundo, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, com mais de 90 teatros espalhados pela metr&oacute;pole. V&aacute;rios teatros de renome est&atilde;o localizados em Toronto, e v&aacute;rias companhias teatrais do Canad&aacute; est&atilde;o sediadas na cidade.<sup id="_ref&shy;tce_a" class="reference"><a href="#_note&shy;tce" title="">[53]</a></sup></li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/National_Ballet_of_Canada" id="w">National Ballet of Canada</a>, o grupo de <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a> mais renomeado do Canad&aacute;, est&aacute; sediada em Toronto. A maioria das apresenta&ccedil;&otilde;es do grupo s&atilde;o realizadas no <i><a href="http://en.wikipedia.org/wiki/Hummingbird_Centre" id="w">Hummingbird Centre</a></i>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Canadian_Opera_Company" id="w">Canadian Opera Company</a>, a principal &oacute;pera do pa&iacute;s, est&aacute; tamb&eacute;m sediada no <a href="http://en.wikipedia.org/wiki/Hummingbird_Centre" id="w">Hummingbird Centre</a>.</li>&#10;<li>Toronto &eacute; um centro da <a href="http://en.wikipedia.org/wiki/Cinema" id="w">ind&uacute;stria cinematogr&aacute;fica</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, e a produ&ccedil;&atilde;o de filmes dom&eacute;sticos e internacionais &eacute; uma das principais fontes de renda da cidade. Toronto serve como cen&aacute;rio em diversos filmes, comumente representando grandes cidades americanas como <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. Muitos filmes americanos s&atilde;o lan&ccedil;ados primeiramente em Toronto antes de ser lan&ccedil;ada em maior escala.   A import&acirc;ncia da ind&uacute;stria cinematogr&aacute;fica na cidade &eacute; evidente com o <i><a href="http://en.wikipedia.org/wiki/Toronto_International_Film_Festival" id="w">Toronto International Film Festival</a></i> (Festival Internacional do Filme de Toronto), o maior festival cinematogr&aacute;fico do mundo, e rivalizando <a href="http://en.wikipedia.org/wiki/Festival_de_cinema_de_Cannes" id="w">Cannes</a> em import&acirc;ncia.</li>&#10;<li>No total, a cidade possui mais de 50 companhias de bal&eacute; e dan&ccedil;a, seis companhias de &oacute;pera, e duas orquestras sinf&ocirc;nicas.</li></ul>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;&#10;<ul>&#10;<li>Desde 1986, recebe uma etapa fixa da F&oacute;rmula Indy, no Prince&#39&semi;s Boulevard, o <a href="http://en.wikipedia.org/wiki/Honda_Indy_Toronto" id="w">Honda Indy Toronto</a> &shy; <a href="http://en.wikipedia.org/wiki/Grande_Pr%C3%AAmio_de_Toronto" id="w">Grande Pr&ecirc;mio de Toronto</a>&semi; <a href="http://en.wikipedia.org/wiki/Paul_Tracy" id="w">Paul Tracy</a> &eacute;, at&eacute; hoje, o &uacute;nico canadense a vencer esta etapa: <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> e <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>&semi; <a href="http://en.wikipedia.org/wiki/Emerson_Fittipaldi" id="w">Emerson Fittipaldi</a> (<a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>) e <a href="http://en.wikipedia.org/wiki/Cristiano_da_Matta" id="w">Cristiano da Matta</a> (<a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>), s&atilde;o os brasileiros vencedores desta corrida. A edi&ccedil;&atilde;o de 14 de julho de 1996 foi marcada pelo acidente tr&aacute;gico que matou o piloto americano <a href="http://en.wikipedia.org/wiki/Jeff_Krosnoff" id="w">Jeff Krosnoff</a> e o fiscal de pista <a href="http://en.wikipedia.org/wiki/Gary_Avrin" id="w">Gary Avrin</a>.</li>&#10;<li>Do lado da Torre CN, fica o <a href="http://en.wikipedia.org/wiki/Rogers_Centre" id="w">Rogers Centre</a> (antigo nome&semi; <i>SkyDome</i>), um grande est&aacute;dio, inaugurado em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, o primeiro do mundo com um teto totalmente retr&aacute;til, e casa dos <a href="http://en.wikipedia.org/wiki/Toronto_Blue_Jays" id="w">Toronto Blue Jays</a> (o principal time de <a href="http://en.wikipedia.org/wiki/Basebol" id="w">basebol</a> de Toronto) e <a href="http://en.wikipedia.org/wiki/Toronto_Argonauts" id="w">Toronto Argonauts</a> (o principal time de <a href="http://en.wikipedia.org/wiki/Futebol_canadense" id="w">futebol canadense</a> da cidade).</li>&#10;<li>Na conjun&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Bay_Street" id="w">Bay Street</a>, a York Street e a <a href="http://en.wikipedia.org/wiki/Gardiner_Expressway" id="w">Gardiner Expressway</a> encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Air_Canada_Centre" id="w">Air Canada Centre</a>. &Eacute; a casa do <a href="http://en.wikipedia.org/wiki/Toronto_Raptors" id="w">Toronto Raptors</a> (o principal time de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a> da cidade) e do <a href="http://en.wikipedia.org/wiki/Toronto_Maple_Leafs" id="w">Toronto Maple Leafs</a> (principal time de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> da cidade). Todas as equipes mencionadas jogam nas principais ligas dos respectivos esporte na Am&eacute;rica do Norte.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Hockey_Hall_of_Fame" id="w">Hockey Hall of Fame</a>, onde est&atilde;o homenageados os mais renomados atletas do h&oacute;quei no gelo.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Toronto_Lynx" id="w">Toronto Lynx</a>, que joga na <a href="http://en.wikipedia.org/wiki/USL" id="w">USL</a>, e o <a href="http://en.wikipedia.org/wiki/Toronto_FC" id="w">Toronto FC</a>, que joga na <a href="http://en.wikipedia.org/wiki/Major_League_Soccer" id="w">MLS</a> desde o ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, s&atilde;o os principais times de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da cidade.</li></ul>&#10;<p> </p>&#10;<a id="Lazer" name="Lazer"></a><h3> Lazer </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Welcometotoronto.jpg%7Cright%7Cthumb%7C300px" id="w">Inscri&ccedil;&atilde;o &#39&semi;&#39&semi;Welcome to Toronto&#39&semi;&#39&semi; na entrada da cidade.</a>&#10;Toronto possui seis grandes e modernos <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping centers</a>. O mais conhecido deles &eacute; o <a href="http://en.wikipedia.org/wiki/Toronto_Eaton_Centre" id="w">Eaton Centre</a>, localizado no centro da cidade, pr&oacute;ximo &agrave; Nathan Phillips Square, e um dos principais pontos tur&iacute;sticos da cidade. Outros grandes shopping centers s&atilde;o o <a href="http://en.wikipedia.org/wiki/Yorkdale_Shopping_Centre" id="w">Yorkdale Shopping Centre</a>, o Scarborough Town Centre, a Sherway Gardens e a Fairview Mall, todos com duzentas lojas ou mais. V&aacute;rios outros shopping centers de menor porte est&atilde;o espalhados pela cidade.&#10;</p>&#10;<ul>&#10;<li>A Assembleia Legislativa do Ont&aacute;rio localiza&shy;se no <a href="http://en.wikipedia.org/wiki/Queen%26%2339%3Bs_Park" id="w">Queen&#39&semi;s Park</a>.</li>&#10;<li>Embora n&atilde;o seja especialmente conhecido pelo seu verde, Toronto possui v&aacute;rios <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a> e <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>. As duas maiores &aacute;reas verdes da cidade s&atilde;o as <a href="http://en.wikipedia.org/wiki/Ilhas_Toronto" id="w">Ilhas Toronto</a> (com 230 hectares de tamanho) e a <a href="http://en.wikipedia.org/wiki/Leslie_Street_Spit" id="w">Leslie Street Spit</a>, com aproximadamente 200 hectares de tamanho). Outros parques populares na cidade incluem o <a href="http://en.wikipedia.org/wiki/High_Park" id="w">High Park</a>, o <a href="http://en.wikipedia.org/wiki/Sunnybrook_Park" id="w">Sunnybrook Park</a>, o <a href="http://en.wikipedia.org/wiki/Rouge_Park" id="w">Rouge Park</a> e o <a href="http://en.wikipedia.org/wiki/Christie_Pits" id="w">Christie Pits</a>.</li>&#10;<li>As &aacute;guas do litoral do Lago Ont&aacute;rio congelam durante os dias mais frios de inverno, tornando&shy;se mais uma atra&ccedil;&atilde;o tur&iacute;stica da cidade.</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Toronto" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidades_de_Ont%C3%A1rio" id="w">Categoria:Cidades de Ont&aacute;rio</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_administrativas_do_Ont%C3%A1rio" id="w">Categoria:Regi&otilde;es administrativas do Ont&aacute;rio</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>