<html><title>Ilha Terceira</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Terceira</b> &eacute; uma das nove <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilhas</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, integrante do chamado &#34&semi;Grupo Central&#34&semi;. Primitivamente denominada como &#34&semi;Ilha de Nosso Senhor Jesus Cristo das Terceiras&#34&semi;, sendo o centro administrativo das Ilhas Terceiras, como era designado o arquip&eacute;lago dos A&ccedil;ores. A designa&ccedil;&atilde;o Terceiras aplicava&shy;se a todo o arquip&eacute;lago do A&ccedil;ores visto terem sido as terceiras ilhas descobertas no Atl&acirc;ntico (o arquip&eacute;lago das Can&aacute;rias era designado de Ilhas Primeiras e o arquip&eacute;lago da Madeira por Ilhas Segundas, segundo a ordem cronol&oacute;gica de Descoberta). Com o avan&ccedil;ar dos anos esta ilha passou a ser conhecida apenas por Ilha Terceira.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Ao longo de sua hist&oacute;ria, a Terceira desempenhou papel de grande import&acirc;ncia no estabelecimento e manuten&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">Imp&eacute;rio Portugu&ecirc;s</a>, devido &agrave; sua localiza&ccedil;&atilde;o geoestrat&eacute;gica em pleno <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico Norte</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>A ilha tem as dimens&otilde;es aproximadas de 29 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro" id="w">quil&oacute;metros</a> de <a href="http://en.wikipedia.org/wiki/Comprimento" id="w">comprimento</a> por 18 quil&oacute;metros de <a href="http://en.wikipedia.org/wiki/Largura" id="w">largura</a>, medindo o seu per&iacute;metro 90 quil&oacute;metros. Tem uma &aacute;rea de 402,2 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">quil&oacute;metros quadrados</a>. O seu ponto mais alto est&aacute; a 1021 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, localizado na <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">serra de Santa B&aacute;rbara</a>, no lado Oeste.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cidade_de_Angra_do_Heroismo_e_Ba%C3%ADa_de_Angra_do_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px%7C%5B%5BAngra_do_Hero%C3%ADsmo%5D%5D_e_sua_%5B%5BBa%C3%ADa_de_Angra_do_Hero%C3%ADsmo" id="w">ba&iacute;a]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ba%C3%ADa_da_Praia_da_Vit%C3%B3ria%2C_Praia_Grande%2C_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Praia Grande, ba&iacute;a da Praia da Vit&oacute;ria.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jd_dq_terceira_angra013.jpg%7Cthumb%7C250px%7CA_zona_central_de_%5B%5BAngra_do_Hero%C3%ADsmo%5D%5D%2C_com_a_%5B%5BS%C3%A9_Catedral_de_Angra_do_Hero%C3%ADsmo%7CS%C3%A9_Catedral%5D%5D%3B_em_segundo_plano%2C_as_muralhas_do_%5B%5BFortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista]] e a encosta do [[Monte Brasil]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Estrada_tipica_dos_A%C3%A7ores%2C_caminhos_de_hortensias%2C_Interior_da_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Estrada t&iacute;pica dos A&ccedil;ores: caminhos de [[hort&ecirc;nsia]]s.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Golfinhos_junto_ao_Monte_Brasil%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C250px" id="w">Golfinhos junto ao [[Monte Brasil]].</a></p>&#10;<p>A ilha &eacute; atravessada pelo <a href="http://en.wikipedia.org/wiki/Rifte_da_Terceira" id="w">rifte da Terceira</a>, uma estrutura <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gica</a> associada &agrave; jun&ccedil;&atilde;o tripla entre as <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B3nica" id="w">placas tect&oacute;nicas</a> <a href="http://en.wikipedia.org/wiki/Placa_Euroasi%C3%A1tica" id="w">euroasi&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Placa_Africana" id="w">africana</a> e <a href="http://en.wikipedia.org/wiki/Placa_Norte&shy;americana" id="w">americana</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geomorfologia_da_Ilha_Terceira" id="w">geomorfologia da ilha</a> faz com que ela apresente paisagens muito variadas e de grande beleza, que se repartem entre plan&iacute;cies como a da Achada, e serras como a de Santa B&aacute;rbara. Destacam&shy;se ainda alguns acidentes naturais como a <a href="http://en.wikipedia.org/wiki/Caldeira_Guilherme_Moniz" id="w">Caldeira Guilherme Moniz</a>, uma das maiores da ilha, a chamada <a href="http://en.wikipedia.org/wiki/Lagoa_das_Patas_ou_da_Falca" id="w">Lagoa das Patas ou da Falca</a>, que junto com &#34&semi;Os Viveiros&#34&semi; formam um conjunto harmonioso, e a <a href="http://en.wikipedia.org/wiki/Ch%C3%A3_das_Lagoinhas" id="w">Ch&atilde; das Lagoinhas</a>, na reserva geol&oacute;gica do <a href="http://en.wikipedia.org/wiki/Algar_do_Carv%C3%A3o" id="w">Algar do Carv&atilde;o</a>. Destaca&shy;se ainda o <a href="http://en.wikipedia.org/wiki/Complexo_desmantelado_da_Serra_do_Cume" id="w">Complexo desmantelado da Serra do Cume</a>, na zona Este, de cujo topo se descortinam Praia da Vit&oacute;ria e as Lajes. A zona ocidental da ilha est&aacute; coberta por vegeta&ccedil;&atilde;o exuberante onde pontificam as <a href="http://en.wikipedia.org/wiki/Criptom%C3%A9ria" id="w">criptom&eacute;rias</a>. Na costa norte, pode&shy;se observar a ponta dos &#34&semi;mist&eacute;rios&#34&semi; e a zona balnear dos <a href="http://en.wikipedia.org/wiki/Biscoitos" id="w">Biscoitos</a>, com vest&iacute;gios de erup&ccedil;&otilde;es vulc&acirc;nicas. No interior &eacute; de assinalar o <a href="http://en.wikipedia.org/wiki/Algar_do_Carv%C3%A3o" id="w">Algar do Carv&atilde;o</a> e as <a href="http://en.wikipedia.org/wiki/Furnas_do_Enxofre" id="w">Furnas do Enxofre</a>.</p>&#10;<p>A sua popula&ccedil;&atilde;o &eacute; de 55 833 habitantes (censo de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>). Grande parte da popula&ccedil;&atilde;o tem o seu rendimento da pecu&aacute;ria e dos servi&ccedil;os.</p>&#10;<p>Existe ainda o <a href="http://en.wikipedia.org/wiki/Farol_da_Serreta" id="w">Farol da Serreta</a>, e a <a href="http://en.wikipedia.org/wiki/Serra_do_Mori%C3%A3o_ou_da_Nasce_%C3%81gua" id="w">Serra do Mori&atilde;o ou da Nasce &Aacute;gua</a>, com os seus 632 m de altitude m&aacute;xima, se encontra voltada para a cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, constitui por si pr&oacute;pria uma singularidade. O <a href="http://en.wikipedia.org/wiki/Pico_da_Bagacina" id="w">Pico da Bagacina</a>. Elevando&shy;se do mar, A <a href="http://en.wikipedia.org/wiki/Mata_da_Serreta" id="w">Mata da Serreta</a>, constitui uma grande reserva florestal que alberga variad&iacute;ssimas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>. A <a href="http://en.wikipedia.org/wiki/Lagoa_do_Ginjal" id="w">Lagoa do Ginjal</a>, que apesar da sua reduzida dimens&otilde;es tem plantas &uacute;nicas e protegidas por lei.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Lagoa_do_Negro" id="w">Lagoa do Negro</a>, que se situa por cima da <a href="http://en.wikipedia.org/wiki/Gruta_do_Natal" id="w">Gruta do Natal</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Miradouro_do_Facho" id="w">Miradouro do Facho</a>, no concelho da <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a> oferece uma panor&acirc;mica sobre a cidade da Praia da Vit&oacute;ria.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Monte_Brasil" id="w">Monte Brasil</a>, &agrave;s portas da cidade aloja a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista</a>. O <a href="http://en.wikipedia.org/wiki/Jardim_Duque_da_Terceira" id="w">Jardim Duque da Terceira</a>, quase um jardim bot&acirc;nico, Possui muitas plantas ex&oacute;ticas trazidas desde o inicio das aventuras mar&iacute;timas. Os <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us_das_Cabras" id="w">Ilh&eacute;us das Cabras</a>, que oferecem um local de nidifica&ccedil;&atilde;o as diversas esp&eacute;cies marinhas que andam na costa.</p>&#10;<p>Pode afirmar&shy;se ainda que a geomorfologia da Terceira apresenta uma forma bastante arredondada com uma &uacute;nica <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> bastante prenunciada que &eacute; o <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_do_Monte_Brasil" id="w">vulc&atilde;o do Monte Brasil</a>.</p>&#10;<p>Tem o seu ponto mais elevado na <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a>, que se eleva a 1021 m, e apresenta uma extensa plan&iacute;cie que se estende desde a <a href="http://en.wikipedia.org/wiki/Serra_da_Ribeirinha" id="w">Serra da Ribeirinha</a>, no concelho de Angra do Hero&iacute;smo, at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Complexo_desmantelado_da_Serra_do_Cume" id="w">Serra do Cume</a> no concelho da Praia da Vit&oacute;ria.</p>&#10;<p>Segundo a <i>Revista de Estudos A&ccedil;oreanos</i>, Vol. X, Fasc. 1, p&aacute;gina. 49, de Dezembro de 2003, <i>A <a href="http://en.wikipedia.org/wiki/Geomorfologia_da_Ilha_Terceira" id="w">Geomorfologia da Ilha Terceira</a> &eacute; dominada por quatro grandes <a href="http://en.wikipedia.org/wiki/Estratovulc%C3%A3o" id="w">estratovulc&otilde;es</a> e por numerosos cones vulc&acirc;nicos <a href="http://en.wikipedia.org/wiki/Monogen%C3%A9ticos" id="w">monogen&eacute;ticos</a> implantados em importantes fracturas. De W para E enumeram&shy;se, sucessivamente, os seguintes aparelhos vulc&acirc;nicos poligen&eacute;ticos, truncados por imponentes caldeiras:</i></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Serra_de_Santa_B%C3%A1rbara" id="w">Serra de Santa B&aacute;rbara</a>&semi;  o <a href="http://en.wikipedia.org/wiki/Serra_do_Mori%C3%A3o" id="w">Maci&ccedil;o da Serra do Mori&atilde;o</a> e maci&ccedil;o da <a href="http://en.wikipedia.org/wiki/Caldeira_Guilherme_Moniz" id="w">Caldeira Guilherme Moniz</a>&semi; o <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o_do_Pico_Alto" id="w">Maci&ccedil;o do Pico Alto</a> e o <a href="http://en.wikipedia.org/wiki/Complexo_desmantelado_da_Serra_do_Cume" id="w">Complexo desmantelado da Serra do Cume</a>, a <a href="http://en.wikipedia.org/wiki/Serra_da_Ribeirinha" id="w">Serra da Ribeirinha</a> e a <a href="http://en.wikipedia.org/wiki/Caldeira_dos_Cinco_Picos" id="w">Caldeira dos Cinco Picos</a>.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>A economia da ilha assenta sobretudo na agro&shy;pecu&aacute;ria (<a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria_de_leite" id="w">pecu&aacute;ria de leite</a>) e nas ind&uacute;strias associadas &agrave; transforma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Lactic%C3%ADnios" id="w">lactic&iacute;nios</a>. O rebanho &eacute; formado essencialmente por animais da ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Holstein&shy;Fr%C3%ADsia" id="w">Holstein&shy;Fr&iacute;sia</a>, o chamado Gado Holand&ecirc;s, embora seja de destacar a ra&ccedil;a <a href="http://en.wikipedia.org/wiki/Bovino_Ramo_Grande" id="w">Ramo Grande</a>, aut&oacute;ctone.</p>&#10;<p>A ilha conta com dois importantes portos, nas suas duas cidades, <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a> e <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia da Vit&oacute;ria</a>. Nesta &uacute;ltima situa&shy;se o aeroporto internacional e a <a href="http://en.wikipedia.org/wiki/Base_das_Lajes" id="w">Base A&eacute;rea</a> das <a href="http://en.wikipedia.org/wiki/Lajes_(Praia_da_Vit%C3%B3ria)" id="w">Lajes</a>.</p>&#10;<a id="Festividades" name="Festividades"></a><h2> Festividades </h2>&#10;<p>N&atilde;o se pode falar da Terceira sem falar da festa do <a href="http://en.wikipedia.org/wiki/Irmandades_do_Divino_Esp%C3%ADrito_Santo" id="w">Divino Esp&iacute;rito Santo</a>. Este culto est&aacute; ligado &agrave; <a href="http://en.wikipedia.org/wiki/Rainha_Santa_Isabel" id="w">Rainha Santa Isabel</a>, entroncando nas ra&iacute;zes <a href="http://en.wikipedia.org/wiki/Joaquim_de_Fiore#O joaquimismo e o culto do Divino Esp.C3.ADrito Santo nos A.C3.A7ores" id="w">joaquimitas</a> trazidas para os A&ccedil;ores pelos <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a> espirituais. Este milagre &eacute; recordado todos os anos nas freguesias da Terceira na cerim&oacute;nia da distribui&ccedil;&atilde;o de p&atilde;o e carne (o &#34&semi;bodo&#34&semi;) pela popula&ccedil;&atilde;o, celebrada junto aos &#34&semi;imp&eacute;rios&#34&semi;, constru&ccedil;&otilde;es coloridas erigidas como capelas em honra do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Este &eacute; um ritual que remonta &agrave; <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> que se repete ao longo dos s&eacute;culos com um sentimento profundamente religioso.</p>&#10;<p>A outra grande festa e com grandes tradi&ccedil;&otilde;es na ilha &eacute; a <a href="http://en.wikipedia.org/wiki/Tourada_%C3%A0_corda" id="w">tourada &agrave; corda</a>. Um <a href="http://en.wikipedia.org/wiki/Touro" id="w">touro</a> preso com uma corda e controlado por dois grupos de quatro <i><a href="http://en.wikipedia.org/wiki/Pastores" id="w">pastores</a></i> investe contra os populares que se espalham pelas ruas das povoa&ccedil;&otilde;es. Os <i>pastores</i> desempenham um papel crucial na condu&ccedil;&atilde;o da tourada, controlando o percurso do <a href="http://en.wikipedia.org/wiki/Touro" id="w">touro</a>, e a sua velocidade, e zelando pela seguran&ccedil;a dos participantes.</p>&#10;<p>Do trabalho da equipa de pastores depende, em boa medida, a exibi&ccedil;&atilde;o do animal, j&aacute; que o grau de restri&ccedil;&atilde;o imposto pela corda, e as <i>pancadas</i>, ou seja o impulso e tens&atilde;o dados ritmicamente &agrave; corda, determinam a velocidade e percurso do animal. Da condu&ccedil;&atilde;o do touro depende tamb&eacute;m a seguran&ccedil;a dos participantes, pois &eacute; a corda que mant&eacute;m o animal dentro do percurso demarcado e, permite, atrasando o touro, evitar investidas excessivamente perigosas para os improvisados <i>toureiros</i>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<dl><dd>&#34&semi;<i>A ilha Terceira, universal escala do mar do ponente, &eacute; celebrada por todo o mundo, onde reside o cora&ccedil;&atilde;o e governo de todas as ilhas dos A&ccedil;ores, na sua cidade de Angra, cujo porto est&aacute; em trinta e nove graus da banda do norte.</i>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a>. Livro Sexto das <a href="http://en.wikipedia.org/wiki/Saudades_da_Terra" id="w">Saudades da Terra</a>).</dd></dl>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Caravela_Vera_Cruz_a_entrar_no_Porto_de_Pipas%2C_festas_S%C3%A3o_Joaninas%2C_2008%2C_Angra_do_Hero%C3%ADsmo%2C_ilha_Terceira%2C_A%C3%A7ores.JPG%7Cthumb%7C250px" id="w">[[Caravela]] Vera Cruz a entrar no [[Porto de Pipas]], [[Angra do Hero&iacute;smo]].</a></p>&#10;<p> </p>&#10;<a id="A_denomina%C3%A7%C3%A3o_e_povoamento_da_ilha" name="A_denomina%C3%A7%C3%A3o_e_povoamento_da_ilha"></a><h3> A denomina&ccedil;&atilde;o e povoamento da ilha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Vista_da_costa_norte_da_ilha_Terceira%2C_A%C3%A7ores%2C_Portugal.jpg%7Cthumb%7C250px" id="w">Costa norte da ilha Terceira, vista do ar.</a></p>&#10;<p>N&atilde;o h&aacute; certeza quanto &agrave; data de descoberta da Terceira, embora a mesma j&aacute; figure em <a href="http://en.wikipedia.org/wiki/Portulano" id="w">portulanos</a> quatrocentistas. Foi inicialmente denominada como <b>Ilha de Jesus Cristo</b> e, posteriormente como <b>Ilha de Jesus Cristo das Terceiras</b>, at&eacute; se afirmar a designa&ccedil;&atilde;o atual de apenas <b>Terceira</b>. O cronista <a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a> relaciona v&aacute;rias hip&oacute;teses para a sua primitiva designa&ccedil;&atilde;o:</p>&#10;&#10;<ul>&#10;<li>por ter sido achada a <a href="http://en.wikipedia.org/wiki/1_de_janeiro" id="w">1 de janeiro</a>, dia em que se celebrava<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> a festa do Santo Nome de Jesus&semi;</li>&#10;<li>por pertencer ao Mestrado da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>&semi;</li>&#10;<li>por ter sido descoberta na Quinta ou Sexta&shy;Feira Santas, ou em dia de Corpo de Deus&semi;</li>&#10;<li>por ser a S&eacute; de Angra da invoca&ccedil;&atilde;o do Salvador.</li></ul>&#10;<p>Dentre estas, acrescenta que lhe parecia mais certo o descobrimento da ilha ter ocorrido em dia do Corpo de Deus, por estar o tempo mais prop&iacute;cio &agrave; navega&ccedil;&atilde;o<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A ilha come&ccedil;ou a ser povoada a partir da sua doa&ccedil;&atilde;o, por carta do <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, datada de <a href="http://en.wikipedia.org/wiki/21_de_Mar%C3%A7o" id="w">21 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>, ao <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengo</a> <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a>:</p>&#10;<dl><dd>&#34&semi;<i>Eu, o Infante D. Henrique (...) fa&ccedil;o saber que J&aacute;come de Bruges, natural da Flandres, me disse que (...) estando a ilha Terceira, nos A&ccedil;ores, erma e inabitada, me pedia que lhe desse autoriza&ccedil;&atilde;o para a povoar, como senhor das ilhas. E eu, (...) querendo lhe fazer gra&ccedil;a e merc&ecirc;, me apraz conceder&shy;lha. E tenho por bem que ele a povoe da gente que lhe aprouver, desde que seja de f&eacute; cat&oacute;lica.</i>&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></dd></dl>&#10;<p>Bruges trouxe as suas gentes, muitas fam&iacute;lias portuguesas e algumas esp&eacute;cies de animais, tendo o seu desembarque ocorrido, segundo alguns estudiosos, no Porto Judeu, e, segundo outros, no chamado Pesqueiro dos Meninos, pr&oacute;ximo &agrave; Ribeira Seca. Gaspar Frutuoso refere, a seu turno:</p>&#10;<dl><dd>&#34&semi;<i>(...) Afirmam os povoadores antigos da Ilha Terceira que fora primeiro descoberta pela banda do norte, onde chamam as Quatro Ribeiras, em que agora est&aacute; a freguesia de Santa Beatriz, que foi a primeira igreja que houve na ilha, mas n&atilde;o curaram os moradores de viver ali por ser a terra muito fragosa e de ruim porto. (...).</i>&#34&semi; (FRUTUOSO, Gaspar. <i><a href="http://en.wikipedia.org/wiki/Saudades_da_Terra" id="w">Saudades da Terra</a> (Livro VI)</i>. cap. I, p. 8&shy;9)</dd></dl>&#10;<p>A primeira povoa&ccedil;&atilde;o ter&aacute; sido no lugar de Portalegre<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, erguendo&shy;se um pequeno templo, o primeiro da ilha, sob a invoca&ccedil;&atilde;o de Santa Ana.</p>&#10;<p>Tomadas as primeiras provid&ecirc;ncias para a fixa&ccedil;&atilde;o das gentes, Brugues retornou ao reino a pedir mais pessoas para auxili&aacute;&shy;lo no povoamento. Nessa viagem, ter&aacute; passado pela <a href="http://en.wikipedia.org/wiki/Ilha_da_Madeira" id="w">ilha da Madeira</a>, de onde trouxe <a href="http://en.wikipedia.org/wiki/Diogo_de_Teive" id="w">Diogo de Teive</a>, a quem foi atribu&iacute;do o cargo de seu lugar&shy;tenente e Ouvidor&shy;geral da ilha Terceira. Al&eacute;m destes titulares, vieram para a ilha alguns frades <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">franciscanos</a> para o culto religioso, visto que as ilhas pertenciam &agrave; <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>.</p>&#10;<p>Poucos anos mais tarde, J&aacute;come de Brugues fixou a sua resid&ecirc;ncia no s&iacute;tio da Praia, lan&ccedil;ando os fundamentos da sua igreja matriz &shy; a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Cruz_(Praia_da_Vit%C3%B3ria)" id="w">Igreja de Santa Cruz</a> &shy; em <a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a>, de onde passou a administrar a capitania da ilha at&eacute; &agrave; data do seu desaparecimento (<a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>), em circunst&acirc;ncias n&atilde;o esclarecidas, acredita&shy;se que durante uma viagem entre a ilha e o continente.</p>&#10;<p>Entre os primeiros povoadores cita&shy;se ainda o nome de outro flamengo, <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Dulmo" id="w">Fern&atilde;o Dulmo</a>, que recebeu terras nas <a href="http://en.wikipedia.org/wiki/Quatro_Ribeiras" id="w">Quatro Ribeiras</a>, entre o <a href="http://en.wikipedia.org/wiki/Biscoitos" id="w">Biscoito Bravo</a> e a ribeira da <a href="http://en.wikipedia.org/wiki/Agualva_(Praia_da_Vit%C3%B3ria)" id="w">Agualva</a>, lugar onde, segundo o historiador <a href="http://en.wikipedia.org/wiki/Francisco_Ferreira_Drummond" id="w">Francisco Ferreira Drummond</a> &#34&semi;<i>...ali desembarcou com trinta pessoas, cultivou a terra e deu princ&iacute;pio &agrave; igreja</i>&#34&semi;.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a>, ap&oacute;s a entrega da capitania da Terceira a J&aacute;come de Bruges, o Infante D. Henrique doou a ilha e a <a href="http://en.wikipedia.org/wiki/Graciosa" id="w">Graciosa</a> ao <a href="http://en.wikipedia.org/wiki/Fernando_de_Portugal%2C_Duque_de_Viseu" id="w">Infante D. Fernando</a>, seu sobrinho e filho adotivo. Falecido este &uacute;ltimo (<a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a>), assumiu a donataria, durante a menoridade do <a href="http://en.wikipedia.org/wiki/Diogo%2C_Duque_de_Viseu" id="w">Infante D. Diogo</a>, a <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal%2C_Duquesa_de_Viseu" id="w">Infanta D. Beatriz</a>, sua m&atilde;e. Mediante o desaparecimento de Brugues, ela dividir&aacute; a ilha em duas capitanias, em <a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a>:</p>&#10;&#10;<ul>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Capitania_de_Angra" id="w">capitania de Angra</a> &shy; entregue a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte_Real" id="w">Jo&atilde;o Vaz Corte Real</a>&semi; e</li>&#10;<li>a <a href="http://en.wikipedia.org/wiki/Capitania_da_Praia" id="w">capitania da Praia</a> &shy; entregue a <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Martins_Homem" id="w">&Aacute;lvaro Martins Homem</a> (embora este j&aacute; tivesse iniciado o povoamento no lugar de Angra).</li></ul>&#10;<p>As ilhas do <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">Faial</a> e do <a href="http://en.wikipedia.org/wiki/Pico" id="w">Pico</a> haviam sido doadas, cerca de <a href="http://en.wikipedia.org/wiki/1466" id="w">1466</a>, a um outro flamengo, <a href="http://en.wikipedia.org/wiki/Josse_Van_Huertere" id="w">Josse Van Huertere</a>, que iniciou o povoamento com fam&iacute;lias flamengas, mudando&shy;se mais tarde para a ilha das Flores e, posteriormente, para a Terceira e para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge" id="w">S&atilde;o Jorge</a>.</p>&#10;<p>Para o povoamento contribu&iacute;ram, al&eacute;m de portugueses e neerlandeses, madeirenses, escravos africanos, degredados, crist&atilde;os&shy;novos e judeus. Ele foi acompanhado, em todo o arquip&eacute;lago, pela sua explora&ccedil;&atilde;o econ&oacute;mica, que se traduziu em queimadas e arroteamento de baldios, na introdu&ccedil;&atilde;o de culturas como a do <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> (exportado durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> para o reino e pra&ccedil;as portuguesas em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>) e a da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, na ind&uacute;stria do pastel (corante) e na exporta&ccedil;&atilde;o de madeiras para a constru&ccedil;&atilde;o naval. Isso explica por que, nos A&ccedil;ores, o s&eacute;culo XVI foi marcado por um enorme desenvolvimento econ&oacute;mico e social, que se prolongou at&eacute; aos finais do s&eacute;culo XIX, altura em que se introduziram outras esp&eacute;cies agr&iacute;colas, de grande rendimento, como o <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e o <a href="http://en.wikipedia.org/wiki/Anan%C3%A1s" id="w">anan&aacute;s</a>.</p>&#10;<a id="A_Dinastia_Filipina" name="A_Dinastia_Filipina"></a><h3> A Dinastia Filipina </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Desembarcoislasterceiras.jpg%7Cthumb" id="w">Desembarque das tropas espanholas na Terceira (Julho de 1583).</a>&#10;No contexto da <a href="http://en.wikipedia.org/wiki/Crise_de_sucess%C3%A3o_de_1580" id="w">Crise de sucess&atilde;o de 1580</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Portugal%2C_Prior_do_Crato" id="w">Ant&oacute;nio de Portugal, Prior do Crato</a> foi aclamado e coroado rei, sendo derrotado pelas for&ccedil;as espanholas sob o comando do <a href="http://en.wikipedia.org/wiki/Duque_de_Alba" id="w">duque de Alba</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">batalha de Alc&acirc;ntara</a> (<a href="http://en.wikipedia.org/wiki/25_de_Agosto" id="w">25 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a>).</p>&#10;<p>Diante da instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Dinastia_Filipina" id="w">Dinastia Filipina</a> em Portugal, D. Ant&oacute;nio passou a governar o pa&iacute;s a partir da <a href="http://en.wikipedia.org/wiki/Terceira" id="w">Terceira</a>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>. Ap&oacute;s a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_da_Salga" id="w">batalha da Salga</a> (<a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, na Terceira, e da derrota na <a href="http://en.wikipedia.org/wiki/Batalha_Naval_de_Vila_Franca" id="w">Batalha Naval de Vila Franca</a> (<a href="http://en.wikipedia.org/wiki/26_de_Julho" id="w">26 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a>), nas &aacute;guas da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a>, a resist&ecirc;ncia da Terceira persistiu at&eacute; ao Ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>. Nesse per&iacute;odo, enquanto sede da monarquia portuguesa, a ilha chegou a ter, al&eacute;m da presen&ccedil;a do soberano, &oacute;rg&atilde;os como a <a href="http://en.wikipedia.org/wiki/Casa_da_Suplica%C3%A7%C3%A3o" id="w">Casa da Suplica&ccedil;&atilde;o</a>, as Mesas de Desembargo do Pa&ccedil;o e Casa da Moeda.</p>&#10;<p>Ap&oacute;s subjugarem a resist&ecirc;ncia local, na sequ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Desembarque_da_Ba%C3%ADa_das_M%C3%B3s" id="w">desembarque da Ba&iacute;a das M&oacute;s</a> (<a href="http://en.wikipedia.org/wiki/26_de_Julho" id="w">26</a> e <a href="http://en.wikipedia.org/wiki/27_de_Julho" id="w">27 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a>), os Castelhanos organizaram na Terceira um governo&shy;geral. </p>   &#10;<p>Com a aclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV de Portugal</a> (<a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>), as ilhas do arquip&eacute;lago aderiram imediatamente &agrave; <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia" id="w">Restaura&ccedil;&atilde;o da Independ&ecirc;ncia</a>, o que, contudo, foi dificultado pela exist&ecirc;ncia de uma grande resist&ecirc;ncia castelhana em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, que perdurou at&eacute; &agrave; rendi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista</a> em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a>.</p>&#10;<a id="O_s%C3%A9culo_XVIII" name="O_s%C3%A9culo_XVIII"></a><h3> O s&eacute;culo XVIII </h3>&#10;<p>A falta de cereais conduz ao motim de Angra, que tem lugar nos dias <a href="http://en.wikipedia.org/wiki/29_de_abril" id="w">29</a> e <a href="http://en.wikipedia.org/wiki/30_de_abril" id="w">30 de abril</a> de <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>, envolvendo cerca de 400 a 500 pessoas.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a>, a divis&atilde;o do arquip&eacute;lago em capitanias foi alterada, passando a existir, a partir de ent&atilde;o, uma capitania geral, com sede em Angra do Hero&iacute;smo: a <a href="http://en.wikipedia.org/wiki/Capitania_Geral_dos_A%C3%A7ores" id="w">Capitania Geral dos A&ccedil;ores</a>.</p>&#10;<a id="A_Guerra_Civil_Portuguesa_(1828&shy;1834)" name="A_Guerra_Civil_Portuguesa_(1828&shy;1834)"></a><h3>A Guerra Civil Portuguesa (1828&shy;1834)</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_liberal_do_Porto" id="w">Revolu&ccedil;&atilde;o liberal do Porto</a> teve repercuss&otilde;es sobretudo na Terceira. No contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>, travou&shy;se em <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a>, em virtude do golpe de estado absolutista que p&ocirc;s D. Miguel no poder, uma violenta batalha entre miguelistas e liberais, da qual sa&iacute;ram vitoriosos estes &uacute;ltimos: a <a href="http://en.wikipedia.org/wiki/Batalha_da_Praia_da_Vit%C3%B3ria" id="w">batalha da Praia da Vit&oacute;ria</a> (<a href="http://en.wikipedia.org/wiki/11_de_agosto" id="w">11 de agosto</a>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> formou&shy;se na Terceira um Conselho de Reg&ecirc;ncia e, em <a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a>, partiu de <a href="http://en.wikipedia.org/wiki/Belle&shy;Isle" id="w">Belle&shy;Isle</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, uma expedi&ccedil;&atilde;o militar sob o comando de D.  Pedro (<a href="http://en.wikipedia.org/wiki/10_de_fevereiro" id="w">10 de fevereiro</a>), rumo aos A&ccedil;ores, onde chegou a <a href="http://en.wikipedia.org/wiki/22_de_fevereiro" id="w">22 de fevereiro</a> (ilha de S&atilde;o Miguel) estabelecendo&shy;se em Angra (<a href="http://en.wikipedia.org/wiki/3_de_mar%C3%A7o" id="w">3 de mar&ccedil;o</a>). Aqui assumiu a Reg&ecirc;ncia e nomeou o seu Minist&eacute;rio, presidido pelo <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein%2C_Duque_de_Palmela" id="w">marqu&ecirc;s de Palmela</a>, e do qual faziam parte <a href="http://en.wikipedia.org/wiki/Mouzinho_da_Silveira" id="w">Mouzinho da Silveira</a>, sendo promulgadas muitas reformas importantes. Daqui retornou D. Pedro para S&atilde;o Miguel (<a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a>), na continua&ccedil;&atilde;o da prepara&ccedil;&atilde;o da expedi&ccedil;&atilde;o que culminou no <a href="http://en.wikipedia.org/wiki/Desembarque_do_Mindelo" id="w">Desembarque do Mindelo</a> (<a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a>).</p>&#10;<p>Em virtude dessas reformas, ainda em 1832 a Capitania&shy;Geral deu lugar &agrave; constitui&ccedil;&atilde;o da Prov&iacute;ncia A&ccedil;oriana com sede em Angra.</p>&#10;<a id="Cronologia" name="Cronologia"></a><h3> Cronologia </h3>&#10;&#10;<a id="S%C3%A9culo_XV" name="S%C3%A9culo_XV"></a><h3> S&eacute;culo XV </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1427" id="w">1427</a> ou <a href="http://en.wikipedia.org/wiki/1432" id="w">1432</a> &shy; In&iacute;cio do processo de descoberta do arquip&eacute;lago por <a href="http://en.wikipedia.org/wiki/Diogo_de_Silves" id="w">Diogo de Silves</a> (ilhas dos grupos Oriental e Central)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1439" id="w">1439</a> &shy; Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/2_de_Julho" id="w">2 de Julho</a> concede licen&ccedil;a ao <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a> para o povoamento das ilhas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1444" id="w">1444</a> a <a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a> &shy; Prov&aacute;vel descoberta da ilha Terceira, de acordo com <a href="http://en.wikipedia.org/wiki/Gaspar_Frutuoso" id="w">Gaspar Frutuoso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1449" id="w">1449</a> &shy; Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/10_de_Junho" id="w">10 de Junho</a> confirma a autoriza&ccedil;&atilde;o concedida em <a href="http://en.wikipedia.org/wiki/1439" id="w">1439</a> ao <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a> para o povoamento das ilhas&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a> &shy; <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a>, um fidalgo flamengo, &eacute; nomeado pelo Infante como <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">capit&atilde;o do donat&aacute;rio</a> da Terceira (<a href="http://en.wikipedia.org/wiki/21_de_Mar%C3%A7o" id="w">21 de Mar&ccedil;o</a>)&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1456" id="w">1456</a> &ndash; Chegam &agrave; ilha Terceira os primeiros <a href="http://en.wikipedia.org/wiki/Ordem_dos_Frades_Menores" id="w">frades franciscanos</a> que logo tratam de edificar uma ermida e em <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a> o <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_(Angra_do_Hero%C3%ADsmo)" id="w">Convento de S. Francisco de Angra</a>.</li>&#10;<li>1456 &ndash; Chegam &agrave; ilha Terceira, por interven&ccedil;&atilde;o do primeiro <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">Capit&atilde;o do donat&aacute;rio</a> da ilha, <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a> e do <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante D. Henrique</a>, os povoadores D. <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Vaz_de_Meneses" id="w">&Aacute;lvaro Vaz de Meneses</a> e D. <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alo_Ximenes_Bettencourt" id="w">Gon&ccedil;alo Ximenes Bettencourt</a>, que se estabeleceram respectivamente nos terrenos da <a href="http://en.wikipedia.org/wiki/Grota_do_Vale" id="w">Grota do Vale</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Porto_de_Pipas" id="w">Porto de Pipas</a> e os nos terrenos de <a href="http://en.wikipedia.org/wiki/Vale_de_Linhares" id="w">Vale de Linhares</a>.<sup id="_ref&shy;Junta de Freguesia de S&atilde;o bento_a" class="reference"><a href="#_note&shy;Junta de Freguesia de S&atilde;o bento" title="">[6]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1460" id="w">1460</a> &shy; Doa&ccedil;&atilde;o das ilhas Terceira e <a href="http://en.wikipedia.org/wiki/Graciosa" id="w">Graciosa</a>, pelo <a href="http://en.wikipedia.org/wiki/Infante_D._Henrique" id="w">Infante</a>, a seu sobrinho, <a href="http://en.wikipedia.org/wiki/Fernando%2C_o_Infante_Santo" id="w">D. Fernando</a>. Com a morte deste, durante a menoridade de seu filho, <a href="http://en.wikipedia.org/wiki/Diogo%2C_Duque_de_Viseu" id="w">D. Diogo</a>, a vi&uacute;va, <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal%2C_Duquesa_de_Viseu" id="w">Dna. Beatriz</a>, m&atilde;e de Diogo, assume a dire&ccedil;&atilde;o da donataria. A <a href="http://en.wikipedia.org/wiki/9_de_Fevereiro" id="w">9 de Fevereiro</a> &eacute; assinada a carta r&eacute;gia da referida doa&ccedil;&atilde;o mencionada a cima&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1461" id="w">1461</a> &shy; Por determina&ccedil;&atilde;o de D. Fernando, chega &agrave; Terceira <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Martins_Homem" id="w">&Aacute;lvaro Martins Homem</a>, fundador de Angra&semi;</li>&#10;<li>1461 &ndash; Inicio da constru&ccedil;&atilde;o a mando de <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Martins_Homem" id="w">&Aacute;lvaro Martins Homem</a>, <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_do_donat%C3%A1rio" id="w">capit&atilde;o do donat&aacute;rio</a> na ilha Terceira, da Igreja que com a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Bispado_de_Angra" id="w">Bispado de Angra</a> em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, passou a ser a <a href="http://en.wikipedia.org/wiki/S%C3%A9_Catedral_de_Angra_do_Hero%C3%ADsmo" id="w">S&eacute; Catedral de Angra do Hero&iacute;smo</a> com jurisdi&ccedil;&atilde;o eclesi&aacute;stica sobre todas as ilhas dos A&ccedil;ores.</li>&#10;<li>1470 &shy; Inicio das obras do <a href="http://en.wikipedia.org/wiki/Cais_da_Alf%C3%A2ndega_(Angra_do_Hero%C3%ADsmo)" id="w">Cais da Alf&acirc;ndega</a> de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>, por iniciativa de &Aacute;lvaro Martins Homem, capit&atilde;o do donat&aacute;rio na ilha Terceira.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a> &shy; Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Francisco_(Angra_do_Hero%C3%ADsmo)" id="w">Convento de S. Francisco de Angra</a>, A <a href="http://en.wikipedia.org/wiki/Ostens%C3%B3rio" id="w">cust&oacute;dia</a> deste convento foi entregue em <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a>&semi;</li>&#10;<li>1470 &shy; (<a href="http://en.wikipedia.org/wiki/30_de_Mar%C3%A7o" id="w">30 de Mar&ccedil;o</a>) &shy; D. Fernando apresenta Frei Gon&ccedil;alo ao <a href="http://en.wikipedia.org/wiki/Vig%C3%A1rio" id="w">vig&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>, indicando&shy;o como cura e <a href="http://en.wikipedia.org/wiki/Capel%C3%A3o" id="w">capel&atilde;o</a> da Ilha  Terceira&semi; </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1474" id="w">1474</a> &shy; <a href="http://en.wikipedia.org/wiki/Beatriz_de_Portugal%2C_Duquesa_de_Viseu" id="w">D. Beatriz</a> divide a Terceira ao meio originando duas capitanias, pela <a href="http://en.wikipedia.org/wiki/Ribeira_Seca_(Terceira)" id="w">Ribeira Seca</a>, sita aqu&eacute;m da Ribeira de S&atilde;o Jo&atilde;o que ficou na parte de Angra e a outra at&eacute; a costa, numa linha que ligava o noroeste ao sudeste da ilha, a da Praia.</li>&#10;<li>1474 &shy; (<a href="http://en.wikipedia.org/wiki/17_de_Fevereiro" id="w">17 de Fevereiro</a>) &shy; Doa&ccedil;&atilde;o da capitania da Praia, onde fizera assento <a href="http://en.wikipedia.org/wiki/J%C3%A1come_de_Bruges" id="w">J&aacute;come de Bruges</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Martins_Homem" id="w">&Aacute;lvaro Martins Homem</a> que, j&aacute; se tinha instalado e constru&iacute;do moinhos na parte de Angra. </li>&#10;<li>1474 &shy; (<a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a>)&shy; Doa&ccedil;&atilde;o da capitania de Angra a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte_Real" id="w">Jo&atilde;o Vaz Corte Real</a>, da Casa do Duque <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rio</a>, por servi&ccedil;os prestados.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a> &shy; a povoa&ccedil;&atilde;o de Angra &eacute; elevada &agrave; condi&ccedil;&atilde;o de Vila&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1478" id="w">1478</a> a <a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a> &shy; a povoa&ccedil;&atilde;o da Praia &eacute; elevada &agrave; condi&ccedil;&atilde;o de Vila&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1480" id="w">1480</a> &ndash; Funda&ccedil;&atilde;o da freguesia dos <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a>, concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>. </li>&#10;<li>1480 Funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mosteiro_da_Nossa_Senhora_da_Luz" id="w">Mosteiro da Nossa Senhora da Luz</a>, da <a href="http://en.wikipedia.org/wiki/Praia_da_Vit%C3%B3ria" id="w">Praia</a> pela m&atilde;o de <a href="http://en.wikipedia.org/wiki/Catarina_de_Ornelas" id="w">Catarina de Ornelas</a>, filha de <a href="http://en.wikipedia.org/wiki/Diogo_de_Teive_(navegador)" id="w">Diogo de Teive Ferreira</a>. Foi <a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> o 2.&ordm; capit&atilde;o da Praia, <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_Martins_Homem" id="w">Ant&atilde;o Martins Homem</a> (encartado a 26.III.1483) </li>&#10;<li>1480 (Agosto) &shy; <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a> j&aacute; era vila, segundo a documenta&ccedil;&atilde;o refrida por <a href="http://en.wikipedia.org/wiki/Diogo_das_Chagas" id="w">Frei Diogo das Chagas</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1481" id="w">1481</a> Cap&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Cortes_de_%C3%89vora" id="w">Cortes de &Eacute;vora</a>, onde se estipula que quem levar os seus escravos de servi&ccedil;o, para ilhas, n&atilde;o pagam por eles a d&iacute;zima quando regressarem ao Reino.</li>&#10;<li>1482 (<a href="http://en.wikipedia.org/wiki/20_de_Abril" id="w">20 de Abril</a>) &shy; como <a href="http://en.wikipedia.org/wiki/Ouvidor" id="w">ouvidor</a> do <a href="http://en.wikipedia.org/wiki/Donat%C3%A1rio" id="w">donat&aacute;rio</a>, e encontrando&shy;se na ilha Terceira, <a href="http://en.wikipedia.org/wiki/Afonso_do_Amaral" id="w">Afonso do Amaral</a>, recebe mandado para entregar o polouro da justi&ccedil;a ao ouvidor ent&atilde;o enviado, <a href="http://en.wikipedia.org/wiki/Garcia_%C3%81lvares" id="w">Garcia &Aacute;lvares</a>, que era <a href="http://en.wikipedia.org/wiki/Escudeiro" id="w">escudeiro</a> e morador em <a href="http://en.wikipedia.org/wiki/Beja" id="w">Beja</a>.</li>&#10;<li>1482 (<a href="http://en.wikipedia.org/wiki/18_de_Agosto" id="w">18 de Agosto</a>), <a href="http://en.wikipedia.org/wiki/Afonso_do_Amaral" id="w">Afonso do Amaral</a> como <a href="http://en.wikipedia.org/wiki/Ouvidor" id="w">ouvidor</a>, confirma a doa&ccedil;&atilde;o de terras em <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmaria</a> a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonardes" id="w">Jo&atilde;o Leonardes</a>. </li>&#10;<li>1482 (<a href="http://en.wikipedia.org/wiki/6_de_Setembro" id="w">6 de Setembro</a>), <a href="http://en.wikipedia.org/wiki/Duarte_Paim" id="w">Duarte Paim</a> recebe terras para proceder &agrave; funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Praia_da_vit%C3%B3ria" id="w">Praia</a> e toma medidas de protec&ccedil;&atilde;o e seguran&ccedil;a contra as investidas dos navios de <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1483" id="w">1483</a> (<a href="http://en.wikipedia.org/wiki/13_de_Janeiro" id="w">13 de Janeiro</a>), aparece pela primeira vez em documenta&ccedil;&atilde;o, (uma escritura de compra e venda), uma refer&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a> como sendo vila. </li>&#10;<li>1483 (<a href="http://en.wikipedia.org/wiki/4_de_Maio" id="w">4 de Maio</a>), &Eacute; feita a doa&ccedil;&atilde;o da capitania da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a> ao <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;donat%C3%A1rio" id="w">capit&atilde;o&shy;donat&aacute;rio</a> de Angra, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vaz_Corte_Real" id="w">Jo&atilde;o Vaz Corte Real</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1489" id="w">1489</a> (<a href="http://en.wikipedia.org/wiki/1_de_Junho" id="w">1 de Junho</a>) &shy; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II_de_Portugal" id="w">Jo&atilde;o II de Portugal</a> doa as ilhas Terceira e Graciosa a D. Manuel, <a href="http://en.wikipedia.org/wiki/Duque_de_Beja" id="w">duque de Beja</a> e de <a href="http://en.wikipedia.org/wiki/Duque_de_Viseu" id="w">Viseu</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a> (<a href="http://en.wikipedia.org/wiki/15_de_Mar%C3%A7o" id="w">15 de Mar&ccedil;o</a>) a irmandade do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> funda aquele que foi o primeiro hospital de Angra junto &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_(Angra_do_Hero%C3%ADsmo)" id="w">Igreja da Miseric&oacute;rdia</a>, nos fins da actual Rua de Santo Esp&iacute;rito e das Portas do Mar (ver <a href="http://en.wikipedia.org/wiki/Ermida_de_Santo_Esp%C3%ADrito" id="w">Ermida de Santo Esp&iacute;rito</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1493" id="w">1493</a> &shy; encontra&shy;se conclu&iacute;do o <a href="http://en.wikipedia.org/wiki/Castelo_dos_Moinhos" id="w">Castelo de S&atilde;o Lu&iacute;s</a>, na vila de Angra&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1495" id="w">1495</a> &shy; D. Manuel, por Alvar&aacute; de <a href="http://en.wikipedia.org/wiki/19_de_Maio" id="w">19 de Maio</a>, confirma a Jo&atilde;o Vaz Corte Real na capitania de Angra e faz&shy;lhe merc&ecirc; da <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaidaria</a> do Castelo de S&atilde;o Lu&iacute;s (Angra), e da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">ilha de S&atilde;o Jorge</a>&semi;</li></ul>&#10;<a id="S%C3%A9culo_XVI" name="S%C3%A9culo_XVI"></a><h3> S&eacute;culo XVI </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a> &ndash; Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ermida_de_Santa_Catarina_(Altares)" id="w">Ermida de Santa Catarina</a>, dos <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a> <sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, da fam&iacute;lia Pamplona, edificada em <a href="http://en.wikipedia.org/wiki/1525" id="w">1525</a> e em torno da qual cresceu o lugar da Arrochela&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a> &shy; cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Provedoria_das_Armadas" id="w">Provedoria das Armadas</a>, com sede em Angra&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a> &ndash; Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ermida_de_S%C3%A3o_Mateus_(Altares)" id="w">Ermida de S&atilde;o Mateus</a> dos Altares <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, erecta por Margarida Valad&atilde;o, filha de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Valad%C3%A3o" id="w">Jo&atilde;o Valad&atilde;o</a>, um dos primeiros povoadores da ilha Terceira. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> &shy; (<a href="http://en.wikipedia.org/wiki/21_de_Agosto" id="w">21 de Agosto</a>) Carta R&eacute;gia de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">Jo&atilde;o III de Portugal</a> eleva &agrave; categoria de cidade a vila de Angra&semi; no mesmo ano, o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> eleva Angra a sede de bispado&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> &ndash; Cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Bispado_de_Angra" id="w">Bispado de Angra</a>, na sede na <a href="http://en.wikipedia.org/wiki/S%C3%A9_Catedral_de_Angra_do_Hero%C3%ADsmo" id="w">S&eacute; Catedral de Angra do Hero&iacute;smo</a>, com jurisdi&ccedil;&atilde;o eclesi&aacute;stica sobre todas as ilhas dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1545" id="w">1545</a> &ndash; <a href="http://en.wikipedia.org/wiki/Bula" id="w">Bula</a> do <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> de autoriza&ccedil;&atilde;o para a funda&ccedil;&atilde;o do primeiro convento de freiras de Angra. O <a href="http://en.wikipedia.org/wiki/Convento_de_S%C3%A3o_Gon%C3%A7alo" id="w">Convento de S&atilde;o Gon&ccedil;alo</a> em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, fundado por <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Pires_do_Canto" id="w">Br&aacute;s Pires do Canto</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>/1578 &ndash; Data indicada como sendo a do in&iacute;cio da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a> a mando do rei D. <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_de_Portugal" id="w">Sebasti&atilde;o de Portugal</a>, homenagem a quem ficou sob a invoca&ccedil;&atilde;o do santo de mesmo nome.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> &ndash; Eleva&ccedil;&atilde;o a freguesia do povoado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_(Angra_do_Hero%C3%ADsmo)" id="w">S&atilde;o Bento</a>, embora s&oacute; em <a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a> &eacute; que surgirem os primeiros registos paroquiais desta localidade.<sup id="_ref&shy;Junta de Freguesia de S&atilde;o bento_b" class="reference"><a href="#_note&shy;Junta de Freguesia de S&atilde;o bento" title="">[6]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1572" id="w">1572</a> &ndash; D. Sebasti&atilde;o de Portugal, atendendo a uma exposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Angra_do_Hero%C3%ADsmo" id="w">Angra</a>, determinou a constru&ccedil;&atilde;o de dois fortes, um no <a href="http://en.wikipedia.org/wiki/Porto_de_Pipas" id="w">Porto de Pipas</a> e outro nos <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_do_Fanal" id="w">Fanais</a>, em detrimento do que lhe havia sido proposto erguer na ponta do <a href="http://en.wikipedia.org/wiki/Monte_Brasil" id="w">Monte Brasil</a>, por &#34&semi;<i>pessoas que tinham muita not&iacute;cia e experi&ecirc;ncia das obras de fortifica&ccedil;&atilde;o</i>&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li>1572 &ndash; Eleva&ccedil;&atilde;o a sede de par&oacute;quia da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Angra_do_Hero%C3%ADsmo)" id="w">Igreja de S&atilde;o Pedro</a> de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1580" id="w">1580</a> &shy; chegam &agrave; Terceira as not&iacute;cias da aclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">Ant&oacute;nio I de Portugal</a> e de iminente invas&atilde;o espanhola&semi; invas&atilde;o de Portugal: as tropas de D. Ant&oacute;nio s&atilde;o derrotadas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Alc%C3%A2ntara" id="w">batalha de Alc&acirc;ntara</a>&semi;  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a> &shy; <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a> &eacute; aclamado como rei de Portugal nas <a href="http://en.wikipedia.org/wiki/Cortes_de_Tomar" id="w">Cortes de Tomar</a>&semi; a Terceira resiste, dando apoio a D. Ant&oacute;nio&semi; uma armada, sob o comando de D. <a href="http://en.wikipedia.org/wiki/Pedro_de_Valdez" id="w">Pedro de Valdez</a> bloqueia a ilha e intenta um desembarque, a <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a>, na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_da_Salga" id="w">ba&iacute;a da Salga</a>, ferindo&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_da_Salga" id="w">batalha da Salga</a>, favor&aacute;vel as armas de D. Ant&oacute;nio&semi; no epis&oacute;dio destacam&shy;se as figuras de <a href="http://en.wikipedia.org/wiki/Cipri%C3%A3o_de_Figueiredo" id="w">Cipri&atilde;o de Figueiredo</a> e de <a href="http://en.wikipedia.org/wiki/Brianda_Pereira" id="w">Brianda Pereira</a>&semi;</li>&#10;<li>1581 &shy; <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de Julho</a> &ndash; Trava&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_da_Salga" id="w">Batalha da Salga</a> entre a for&ccedil;a de desembarque castelhana e as for&ccedil;as portuguesas, em nome de D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_I_de_Portugal" id="w">Ant&oacute;nio I de Portugal</a>, durante crise de sucess&atilde;o de 1580.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a> &shy; (<a href="http://en.wikipedia.org/wiki/13_de_Fevereiro" id="w">13 de Fevereiro</a>) <a href="http://en.wikipedia.org/wiki/Cipri%C3%A3o_de_Figueiredo" id="w">Cipri&atilde;o de Figueiredo</a> manda a Filipe II de Espanha a sua famosa carta onde se l&ecirc; a frase que que passou a ser a divisa dos A&ccedil;ores: <b><i>Antes morrer livres que em paz sujeitos</i></b>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a> &shy; a (<a href="http://en.wikipedia.org/wiki/27_de_Julho" id="w">27 de Julho</a>), uma armada de 27 navios sob o comando de D. <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Baz%C3%A1n" id="w">&Aacute;lvaro de Baz&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Santa_Cruz" id="w">marqu&ecirc;s de Santa Cruz</a>, com tropas capitaneadas pelo Mestre de Campo D. <a href="http://en.wikipedia.org/wiki/Lopo_de_Figueroa" id="w">Lopo de Figueroa</a>, logram sucesso no <a href="http://en.wikipedia.org/wiki/Desembarque_da_Ba%C3%ADa_das_M%C3%B3s" id="w">desembarque da Ba&iacute;a das M&oacute;s</a> (atual freguesia de S&atilde;o Sebasti&atilde;o), derrotando as for&ccedil;as leais a D. Ant&oacute;nio, apesar da artilharia constante dos  <a href="http://en.wikipedia.org/wiki/Forte_de_Santa_Catarina_das_M%C3%B3s_(Vila_de_S%C3%A3o_Sebasti%C3%A3o)" id="w">Forte de Santa Catarina das M&oacute;s</a>, do  <a href="http://en.wikipedia.org/wiki/Forte_da_Greta_(Vila_de_S%C3%A3o_Sebasti%C3%A3o)" id="w">Forte da Greta</a>, do <a href="http://en.wikipedia.org/wiki/Forte_do_Bom_Jesus_(Vila_de_S%C3%A3o_Sebasti%C3%A3o)" id="w">Forte do Bom Jesus</a> e do  <a href="http://en.wikipedia.org/wiki/Forte_do_Pesqueiro_dos_Meninos_(Vila_de_S%C3%A3o_Sebasti%C3%A3o)" id="w">Forte do Pesqueiro dos Meninos</a> que cercam a ba&iacute;a&semi;</li>&#10;<li>1583 a (<a href="http://en.wikipedia.org/wiki/28_de_Julho" id="w">28 de Julho</a>) come&ccedil;a o saque de Angra pelos espanh&oacute;is. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a> O <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Santa_Cruz" id="w">Marqu&ecirc;s de Santa Cruz</a> derrota a frota militar portuguesa sedeada em Angra que o confronta junto ao <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_da_Mina" id="w">ilh&eacute;u da Mina</a>, frente &agrave; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_das_Contendas" id="w">Ba&iacute;a das Contendas</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a> &ndash; Os canh&otilde;es do <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a>, de Angra, sob o governo de <a href="http://en.wikipedia.org/wiki/Juan_de_Horbina" id="w">Juan de Horbina</a>, impedem, o <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rio</a> ingl&ecirc;s Sir <a href="http://en.wikipedia.org/wiki/Francis_Drake" id="w">Francis Drake</a> de atracar em Angra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1591" id="w">1591</a> O <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Santa_Cruz" id="w">Marqu&ecirc;s de Santa Cruz</a> derrota a frota militar portuguesa sedeada em Angra que o confronta junto do <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u_da_Mina" id="w">ilh&eacute;u da Mina</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1597" id="w">1597</a> &ndash; Tentativa de desembarque na Terceira, impedida pela artilharia do <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a> de uma armada que sob o comando de <a href="http://en.wikipedia.org/wiki/Robert_Devereux" id="w">Robert Devereux</a>, 2&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Essex" id="w">conde de Essex</a>, com cerca de 140 velas, impusera pesado saque &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a>.</li></ul>&#10;<a id="S%C3%A9culo_XVII" name="S%C3%A9culo_XVII"></a><h3> S&eacute;culo XVII </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a> (<a href="http://en.wikipedia.org/wiki/1_de_Dezembro" id="w">1 de Dezembro</a> &shy; <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_da_Independ%C3%AAncia_de_Portugal" id="w">restaura&ccedil;&atilde;o da Independ&ecirc;ncia de Portugal</a>, com a aclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_IV_de_Portugal" id="w">Jo&atilde;o IV de Portugal</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a> &shy; <a href="http://en.wikipedia.org/wiki/Francisco_Ornelas_da_C%C3%A2mara" id="w">Francisco Ornelas da C&acirc;mara</a>, Capit&atilde;o&shy;mor da Vila da Praia, &eacute; encarregado por D. Jo&atilde;o IV de aclam&aacute;&shy;lo na Terceira, reduzindo &agrave; obedi&ecirc;ncia o <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Castelo de S&atilde;o Filipe</a> no Monte Brasil&semi; em cumprimento &agrave;s instru&ccedil;&otilde;es recebidas, Ornelas promove a aclama&ccedil;&atilde;o na Praia (<a href="http://en.wikipedia.org/wiki/24_de_Mar%C3%A7o" id="w">24 de Mar&ccedil;o</a>) e logo ap&oacute;s, em Angra&semi;</li>&#10;<li>1641 a (<a href="http://en.wikipedia.org/wiki/26_de_Mar%C3%A7o" id="w">26 de Mar&ccedil;o</a>) eclode a rebeli&atilde;o popular dos <a href="http://en.wikipedia.org/wiki/Minhas_Terras" id="w">Minhas Terras</a>. </li>&#10;<li>1641 (<a href="http://en.wikipedia.org/wiki/27_de_Mar%C3%A7o" id="w">27 de Mar&ccedil;o</a>) &shy; in&iacute;cio do cerco ao Castelo de S&atilde;o Filipe&semi; Angra &eacute; ocupada militarmente pelo seu Capit&atilde;o&shy;mor, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Bettencourt_de_Vasconcelos" id="w">Jo&atilde;o Bettencourt de Vasconcelos</a>, que pede aux&iacute;lio militar ao Capit&atilde;o&shy;mor da Praia, Francisco Ornelas da C&acirc;mara. </li>&#10;<li>1641 a (<a href="http://en.wikipedia.org/wiki/28_de_Mar%C3%A7o" id="w">28 de Mar&ccedil;o</a>) <a href="http://en.wikipedia.org/wiki/Manuel_Jaques" id="w">Manuel Jaques</a>, com uma companhia da freguesia da <a href="http://en.wikipedia.org/wiki/Ribeirinha_(Angra_do_Hero%C3%ADsmo)" id="w">Ribeirinha</a> que inclu&iacute;a mulheres, conquista o <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a>, de onde os espanh&oacute;is Fogem por mar para a <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jo%C3%A3o_Baptista_da_Ilha_Terceira" id="w">Fortaleza de S&atilde;o Jo&atilde;o Baptista</a>. </li>&#10;<li>1641 a (<a href="http://en.wikipedia.org/wiki/31_de_Mar%C3%A7o" id="w">31 de Mar&ccedil;o</a>), domingo de P&aacute;scoa, D. Jo&atilde;o IV foi aclamado rei em Angra, sob o fogo cerrado das baterias espanholas, foi um dos acontecimentos mais &ldquo;impressionantes&rdquo; da Restaura&ccedil;&atilde;o segundo o Historiador Jos&eacute; Manjardino: &#34&semi;<i>a aclama&ccedil;&atilde;o fez&shy;se num ambiente dram&aacute;tico que j&aacute; aqui em tempos se apontou como a mais espectacular e genu&iacute;na restaura&ccedil;&atilde;o da independ&ecirc;ncia havida em terras de Portugal. Uma prociss&atilde;o c&iacute;vica percorria as ruas at&eacute; &agrave; Pra&ccedil;a, convergindo para a S&eacute;, onde se cantou um Te Deum, tudo ao ritmo e sob a fumarada da artilharia castelhana que, do castelo de S&atilde;o Filipe, disparava sem cessar sobre a cidade.</i>&#34&semi;</li>&#10;<li>1641 (<a href="http://en.wikipedia.org/wiki/20_de_Junho" id="w">20 de Junho</a>) D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Peres_de_Viveiros" id="w">Lu&iacute;s Peres de Viveiros</a>, com os trezentos soldados que trazia para socorrer a guarni&ccedil;&atilde;o espanhola cercada em S&atilde;o Filipe, rende&shy;se a Francisco de Ornelas junto aos ilh&eacute;us da Mina&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a> (<a href="http://en.wikipedia.org/wiki/4_de_Mar%C3%A7o" id="w">4 de Mar&ccedil;o</a>) &shy; rendi&ccedil;&atilde;o das tropas espanholas. O Governador do Castelo de S&atilde;o Filipe, D. <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_de_Viveiros" id="w">&Aacute;lvaro de Viveiros</a> entrega&shy;se aos portugueses&semi; (tendo&shy;se a noticia espalhado a partir do largo da entrada para o <a href="http://en.wikipedia.org/wiki/Parque_Municipal_do_Relv%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Parque Municipal do Relv&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_do_azeite" id="w">Po&ccedil;o do azeite</a>, largo que passou a chamar&shy;se <a href="http://en.wikipedia.org/wiki/Largo_da_Boa_Nova" id="w">Largo da Boa Nova</a>) o governo interino da pra&ccedil;a fica a cargo do Capit&atilde;o&shy;mor de Angra, a quem s&atilde;o entregues as suas chaves&semi; o Capit&atilde;o&shy;mor da Praia seguiu para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> com a not&iacute;cia da rendi&ccedil;&atilde;o da pra&ccedil;a&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a> &shy; Por Alvar&aacute; de <a href="http://en.wikipedia.org/wiki/2_de_Abril" id="w">2 de Abril</a>, D. Jo&atilde;o IV concede &agrave; cidade de Angra o t&iacute;tulo de &#34&semi;Mui nobre e leal&#34&semi;, pela sua bravura durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a>&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li></ul>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h3> S&eacute;culo XVIII </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1708" id="w">1708</a> &ndash; O <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a> com o apoio da artilharia do <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Filipe_do_Monte_Brasil" id="w">Forte de S&atilde;o Filipe do Monte Brasil</a>, impediu a armada de <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Duguay&shy;Trouin" id="w">Ren&eacute; Duguay&shy;Trouin</a>, de atacar Angra do Hero&iacute;smo, como atacou as <a href="http://en.wikipedia.org/wiki/Velas" id="w">Velas</a>, na <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Jorge" id="w">Ilha de S&atilde;o Jorge</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a> &shy; <a href="http://en.wikipedia.org/wiki/10_de_janeiro" id="w">10 de janeiro</a> &shy; Morre D. <a href="http://en.wikipedia.org/wiki/Manuel_%C3%81lvares_da_Costa" id="w">Manuel &Aacute;lvares da Costa</a> o 19.&ordm; <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> da <a href="http://en.wikipedia.org/wiki/Diocese_de_Angra" id="w">Diocese de Angra</a>, onde exerceu entre <a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a> e 1733.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a> a (<a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de Novembro</a>) a zona oriental da ilha e a baixa de Angra foram invadidas pelas &aacute;guas de um <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> provocado pelo <a href="http://en.wikipedia.org/wiki/Terramoto_de_Lisboa_de_1755" id="w">Terramoto de Lisboa</a> e que, no seu refluxo levaram as muralhas do cais alterando definitivamente a face mar&iacute;tima da cidade&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1764" id="w">1764</a> &ndash; <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> &ndash; Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Irmandade_dos_Escravos_de_Nossa_Senhora" id="w">Irmandade dos Escravos de Nossa Senhora</a> na freguesia da <a href="http://en.wikipedia.org/wiki/Serreta" id="w">Serreta</a> com o fim das hostilidades da <a href="http://en.wikipedia.org/wiki/Guerra_Fant%C3%A1stica" id="w">Guerra Fant&aacute;stica</a> sem que a ilha sofresse qualquer arremetida, os subscritores do voto de <a href="http://en.wikipedia.org/wiki/1762" id="w">1762</a> reuniram&shy;se novamente na <a href="http://en.wikipedia.org/wiki/Igreja_das_Doze_Ribeiras" id="w">Igreja das Doze Ribeiras</a> e em acto solene criaram a nova <a href="http://en.wikipedia.org/wiki/Irmandade" id="w">irmandade</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a> (<a href="http://en.wikipedia.org/wiki/2_de_Agosto" id="w">2 de Agosto</a>) &shy; Angra passa a ser a sede da <a href="http://en.wikipedia.org/wiki/Capitania_Geral_dos_A%C3%A7ores" id="w">Capitania Geral dos A&ccedil;ores</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1772" id="w">1772</a> &ndash; <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> &shy; &Eacute; feito o voto para a constru&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_dos_Milagres_(Serreta)" id="w">Igreja de Nossa Senhora dos Milagres (Serreta)</a> templo cujas obras s&oacute; se iniciaram em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, por iniciativa do <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B3nio_de_Ara%C3%BAjo" id="w">Francisco Ant&oacute;nio de Ara&uacute;jo</a>, ent&atilde;o nomeado <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">capit&atilde;o&shy;general</a> dos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>.</li></ul>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a> a (<a href="http://en.wikipedia.org/wiki/1_de_Abril" id="w">1 de Abril</a>) <a href="http://en.wikipedia.org/wiki/Francisco_Ant%C3%B3nio_de_Ara%C3%BAjo" id="w">Francisco Ant&oacute;nio de Ara&uacute;jo</a> encabe&ccedil;a uma primeira revolta constitucionalista, feita abortar pela for&ccedil;a das armas pelo capit&atilde;o&shy;general <a href="http://en.wikipedia.org/wiki/Francisco_de_Borja_Gar%C3%A7%C3%A3o_Stockler" id="w">Francisco de Borja Gar&ccedil;&atilde;o Stockler</a>. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> a <a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a> &shy; no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>, a Terceira &eacute; sede da Junta Provis&oacute;ria do Reino&semi;</li>&#10;<li>1828 a (<a href="http://en.wikipedia.org/wiki/22_de_Junho" id="w">22 de Junho</a>) come&ccedil;a em Angra a subleva&ccedil;&atilde;o liberal que, partindo desta cidade e quatro anos volvidos, triunfaria no pa&iacute;s inteiro&rdquo;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1828" id="w">1828</a> &ndash; <a href="http://en.wikipedia.org/wiki/1_de_Outubro" id="w">1 de Outubro</a>, <a href="http://en.wikipedia.org/wiki/Motim_dos_Altares" id="w">Motim dos Altares</a>, travado entre os apoiantes de D. <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">Miguel I de Portugal</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Moniz_Corte_Real" id="w">Jo&atilde;o Moniz Corte Real</a>, o l&iacute;der dos absolutistas, que recebeu pelo <a href="http://en.wikipedia.org/wiki/Porto_dos_Biscoitos" id="w">Porto dos Biscoitos</a> armamento proveniente da <a href="http://en.wikipedia.org/wiki/Ilha_do_Faial" id="w">ilha do Faial</a>.</li>&#10;<li>1828 &shy; <a href="http://en.wikipedia.org/wiki/4_de_Outubro" id="w">4 de Outubro</a>, <a href="http://en.wikipedia.org/wiki/Combate_do_Pico_do_Seleiro" id="w">Combate do Pico do Seleiro</a>, ocorrido no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a>, entre for&ccedil;as <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> e <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutistas</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/4_de_outubro" id="w">4 de outubro</a> &shy; Instala&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Governo_provis%C3%B3rio" id="w">governo provis&oacute;rio</a> na ilha Terceira com a finalidade de zelar pela manuten&ccedil;&atilde;o dos direitos de <a href="http://en.wikipedia.org/wiki/D._Pedro_IV" id="w">D. Pedro IV</a> na regi&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a> &shy; Revolta antiliberal em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>, ilha Terceira.</li>&#10;<li>5 de outubro &shy; Nomea&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Junta_Provis%C3%B3ria" id="w">Junta Provis&oacute;ria</a> do governo da ilha Terceira, com sede em Angra, fiel ao rei <a href="http://en.wikipedia.org/wiki/D._Pedro_IV" id="w">D. Pedro IV</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/26_de_outubro" id="w">26 de outubro</a> &shy; Aclama&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/D._Miguel" id="w">D. Miguel</a> na ilha Terceira.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> &shy; Decreto da <a href="http://en.wikipedia.org/wiki/Junta_Provis%C3%B3ria" id="w">Junta Provis&oacute;ria</a> declarando ser a ilha Terceira o &uacute;nico local onde se sustentam os direitos de <a href="http://en.wikipedia.org/wiki/D._Pedro_IV" id="w">D. Pedro IV</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> &shy; Constitui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_dos_A%C3%A7ores" id="w">Prov&iacute;ncia dos A&ccedil;ores</a> com capital em Angra do Hero&iacute;smo, ilha Terceira.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a> &shy; Decreto determinando que Angra do Hero&iacute;smo, ilha Terceira, seja a sede do governo constitucional.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1829" id="w">1829</a> &shy; (<a href="http://en.wikipedia.org/wiki/11_de_Agosto" id="w">11 de Agosto</a>) &shy; <a href="http://en.wikipedia.org/wiki/Batalha_da_Praia_da_Vit%C3%B3ria" id="w">Batalha da Praia da Vit&oacute;ria</a>, com a derrota dos Miguelistas, assegura o liberalismo na Terceira&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> &shy; Instala&ccedil;&atilde;o da Reg&ecirc;ncia &shy; governo provis&oacute;rio Liberal &shy; em Angra&semi;</li>&#10;<li>1830 &shy; Por for&ccedil;a do Decreto de <a href="http://en.wikipedia.org/wiki/15_de_Mar%C3%A7o" id="w">15 de Mar&ccedil;o</a> &shy; Angra &eacute; nomeada capital do <a href="http://en.wikipedia.org/wiki/Reino_de_Portugal" id="w">Reino de Portugal</a>.</li>&#10;<li>1830 (<a href="http://en.wikipedia.org/wiki/19_de_Outubro" id="w">19 de Outubro</a>) &shy; &eacute; i&ccedil;ado pela primeira vez em territ&oacute;rio portugu&ecirc;s o pavilh&atilde;o Constitucional na Fortaleza do Monte Brasil&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1832" id="w">1832</a> (<a href="http://en.wikipedia.org/wiki/6_de_Abril" id="w">6 de Abril</a>) &shy; parte da Terceira com passagem pela <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Miguel" id="w">ilha de S&atilde;o Miguel</a> os <a href="http://en.wikipedia.org/wiki/Volunt%C3%A1rios_da_Rainha" id="w">Volunt&aacute;rios da Rainha</a> junto com o Batalh&atilde;o de Ca&ccedil;adores n.&ordm; 2. &#34&semi;Ex&eacute;rcito Libertador&#34&semi;, que entrar&aacute; para a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Portugal" id="w">Hist&oacute;ria de Portugal</a> como &#34&semi;Os Bravos do Mindelo&#34&semi;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> &shy; Por Carta R&eacute;gia, pelos servi&ccedil;os prestados durante a Guerra Civil, a cidade de Angra acrescenta aos seus t&iacute;tulos o de &#34&semi;Hero&iacute;smo&#34&semi; e de &#34&semi;Sempre Constante&#34&semi;, tornando&shy;se a &#34&semi;Mui Nobre, Leal e Sempre Constante Cidade de Angra do Hero&iacute;smo&#34&semi;&semi; a sua C&acirc;mara Municipal &eacute; condecorada com a Gr&atilde;&shy;Cruz da <a href="http://en.wikipedia.org/wiki/Ordem_Militar_da_Torre_e_Espada%2C_Valor%2C_Lealdade_e_M%C3%A9rito" id="w">Ordem Militar da Torre e Espada, Valor, Lealdade e M&eacute;rito</a>, recebendo um novo bras&atilde;o de armas&semi;</li>&#10;<li>1837 (<a href="http://en.wikipedia.org/wiki/12_de_Janeiro" id="w">12 de Janeiro</a>) &shy; Por Carta R&eacute;gia &eacute; concedida &agrave; Vila da Praia o t&iacute;tulo de &#34&semi;Muito Not&aacute;vel e de Vit&oacute;ria&#34&semi;, tornando&shy;se &#34&semi;Muito Not&aacute;vel Vila da Praia da Vit&oacute;ria&#34&semi;&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> &ndash; <a href="http://en.wikipedia.org/wiki/10_de_setembro" id="w">10 de setembro</a> (segunda&shy;feira), Inicio das peregrina&ccedil;&otilde;es &agrave; freguesia da Serreta, ao <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_dos_Milagres_(Serreta)" id="w">Santu&aacute;rio de Nossa Senhora dos Milagres da Serreta</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> &shy; Na noite de 1 para <a href="http://en.wikipedia.org/wiki/2_de_Junho" id="w">2 de Junho</a>, ap&oacute;s muitas semanas de intensa <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismicidade</a>, aconteceu um tremor de terra que provocou grandes danos na freguesia da Serreta e nas vizinhas freguesias do <a href="http://en.wikipedia.org/wiki/Raminho" id="w">Raminho</a> e <a href="http://en.wikipedia.org/wiki/Altares" id="w">Altares</a>, iniciou&shy;se uma <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o" id="w">erup&ccedil;&atilde;o submarina</a> a cerca de 9 milhas na&uacute;ticas da <a href="http://en.wikipedia.org/wiki/Ponta_da_Serreta" id="w">Ponta da Serreta</a> com origem no <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o_da_Serreta" id="w">Vulc&atilde;o da Serreta</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a> &ndash; Eleva&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> do povoado das Cinco Ribeiras, concelho de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a> &ndash; O <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> &eacute; dado como abandonado na rela&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tombos_dos_Fortes_da_Ilha_Terceira" id="w">Tombos dos Fortes da Ilha Terceira</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> &ndash; <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> &shy; Desde as 9 horas da noite do dia 22 at&eacute; as 3 e maia da manh&atilde; do dia 23 de julho devido a fortes <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> ocorridas durante a noite acompanhadas por <a href="http://en.wikipedia.org/wiki/Rel%C3%A2mpago" id="w">rel&acirc;mpagos</a> e trov&otilde;es a <a href="http://en.wikipedia.org/wiki/Ribeira_de_S%C3%A3o_Lu%C3%ADs" id="w">Ribeira de S&atilde;o Lu&iacute;s</a>, veio com uma enxurrada que causaram mortes e estragos, particularmente no Largo de S&atilde;o Bento.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, (<a href="http://en.wikipedia.org/wiki/27_de_Junho" id="w">27 de Junho</a>), <a href="http://en.wikipedia.org/wiki/Ngungunhane" id="w">Ngungunhane</a>, &uacute;ltimo imperador de <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Gaza" id="w">Gaza</a>, actual <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, e &uacute;ltimo monarca da <a href="http://en.wikipedia.org/wiki/Dinastia_Jamine" id="w">dinastia Jamine</a>, chega &agrave; ilha Terceira, A&ccedil;ores, onde permanece como prisioneiro.</li></ul>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> &shy; Visita de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Portugal" id="w">Carlos I de Portugal</a> e sua esposa, <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Orle%C3%A3es" id="w">Am&eacute;lia de Orle&atilde;es</a>, aos A&ccedil;ores&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> &ndash; Constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ermida_de_Nossa_Senhora_de_Lurdes_(Cinco_Ribeiras)" id="w">Ermida de Nossa Senhora de Lurdes</a>, junto ao <a href="http://en.wikipedia.org/wiki/Porto_das_Cinco_Ribeiras" id="w">Porto das Cinco Ribeiras</a>.</li></ul>&#10;<p><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, (<a href="http://en.wikipedia.org/wiki/23_de_Dezembro" id="w">23 de Dezembro</a>), <a href="http://en.wikipedia.org/wiki/Ngungunhane" id="w">Ngungunhane</a>, &uacute;ltimo imperador <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_de_Gaza" id="w">Gaza</a>, actual <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a>, e &uacute;ltimo monarca da <a href="http://en.wikipedia.org/wiki/Dinastia_Jamine" id="w">dinastia Jamine</a>, morre, de doen&ccedil;a card&iacute;aca, no <a href="http://en.wikipedia.org/wiki/Hospital_da_Boa_Nova" id="w">Hospital Militar da Boa Nova</a>, em Angra do Hero&iacute;smo. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> &ndash; Eleva&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Feteira_(Angra_do_Hero%C3%ADsmo)" id="w">Feteira</a> a freguesia.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> &shy; No contexto da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> s&atilde;o constru&iacute;das uma base &aacute;rea brit&acirc;nica e outra estadunidense na Terceira, respectivamente no Aer&oacute;dromo da Achada e nas Lajes&semi;</li>&#10;<li>1943 &shy;  Na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, a partir de 1943 as depend&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a> foram ocupadas por <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Brit%C3%A2nico" id="w">tropas brit&acirc;nicas</a>. No p&oacute;s&shy;guerra, o ministro <a href="http://en.wikipedia.org/wiki/Santos_Costa" id="w">Santos Costa</a> veio &agrave; Terceira diversas vezes, durante as negocia&ccedil;&otilde;es com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> acerca da perman&ecirc;ncia destes nos A&ccedil;ores. Ministro da Guerra, depois da Defesa, Santos Costa sensibilizou&shy;se com o abandono da antiga fortifica&ccedil;&atilde;o, vindo a promover uma repara&ccedil;&atilde;o geral das suas antigas <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhas</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> &ndash; <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> &shy; A freguesia da <a href="http://en.wikipedia.org/wiki/Serreta" id="w">Serreta</a> &eacute; afectada por um <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismo</a> que provocou danos nas habita&ccedil;&otilde;es da freguesia e o surgimento de duas novas <a href="http://en.wikipedia.org/wiki/Manancial" id="w">fontes de &aacute;gua</a> doce no lugar da <a href="http://en.wikipedia.org/wiki/Faj%C3%A3" id="w">Faj&atilde;</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> &ndash; Nesta data o <a href="http://en.wikipedia.org/wiki/Forte_das_Cinco_Ribeiras" id="w">Forte das Cinco Ribeiras</a> &eacute; devolvido ao Minist&eacute;rio das Finan&ccedil;as depois de em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> ter sido guarnecido militarmente durante a Segunda Guerra Mundial. Actualmente (2010) e depois de <b>357 anos de hist&oacute;ria</b> encontra&shy;se votado ao abandono em perigo de ru&iacute;na total.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> &ndash; <a href="http://en.wikipedia.org/wiki/24_de_janeiro" id="w">24 de janeiro</a> &ndash; O <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Sebasti%C3%A3o_(Angra_do_Hero%C3%ADsmo)" id="w">Forte de S&atilde;o Sebasti&atilde;o</a> &eacute; classificado como <i>Im&oacute;vel de Interesse P&uacute;blico</i> pelo Decreto n&ordm; 47.508.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> &ndash; <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a>, Cimeira entre <a href="http://en.wikipedia.org/wiki/Marcelo_Caetano" id="w">Marcelo Caetano</a>, por parte de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, entre <a href="http://en.wikipedia.org/wiki/Georges_Pompidou" id="w">Georges Pompidou</a>, por parte da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Richard_Nixon" id="w">Richard Nixon</a> por parte dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, &eacute; realizada na ilha Terceira na <a href="http://en.wikipedia.org/wiki/Estalagem_da_Serreta" id="w">Estalagem da Serreta</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> &shy; Toma posse o primeiro governo da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_dos_A%C3%A7ores" id="w">Regi&atilde;o Aut&oacute;noma dos A&ccedil;ores</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> (<a href="http://en.wikipedia.org/wiki/1_de_Janeiro" id="w">1 de Janeiro</a>) &shy; grande terramoto abala a ilha&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> (<a href="http://en.wikipedia.org/wiki/20_de_Junho" id="w">20 de Junho</a>) &shy; Eleva&ccedil;&atilde;o da Vila da Praia da Vit&oacute;ria a cidade.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> &shy; A cidade de <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a> &eacute; classificada como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_da_Humanidade" id="w">Patrim&oacute;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> &shy; <a href="http://en.wikipedia.org/wiki/11_de_maio" id="w">11 de maio</a> &shy; Visita do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a> aos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> com desloca&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Diocese_de_Angra" id="w">Sede do Bispado</a>, a <a href="http://en.wikipedia.org/wiki/S%C3%A9_Catedral_de_Angra_do_Hero%C3%ADsmo" id="w">S&eacute; Catedral de Angra do Hero&iacute;smo</a> em <a href="http://en.wikipedia.org/wiki/Angra_do_Hero%C3%ADsmo" id="w">Angra do Hero&iacute;smo</a>.</li></ul>&#10;<a id="S%C3%A9culo_XXI" name="S%C3%A9culo_XXI"></a><h3> S&eacute;culo XXI </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &ndash; <a href="http://en.wikipedia.org/wiki/6_de_maio" id="w">6 de maio</a> &ndash; A <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_dos_Milagres_(Serreta)" id="w">Igreja de Nossa Senhora dos Milagres</a> por decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Bispo_de_Angra" id="w">bispo de Angra</a>, D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Sousa_Braga" id="w">Ant&oacute;nio de Sousa Braga</a>, recebe o estatuto can&oacute;nico de <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">Santu&aacute;rio</a> passando a denominar&shy;se <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_dos_Milagres_(Serreta)" id="w">Santu&aacute;rio Diocesano de Nossa Senhora dos Milagres</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li></ul>&#10;<a id="Rela%C3%A7%C3%A3o_de_embarca%C3%A7%C3%B5es_naufragadas_na_Ba%C3%ADa_de_Angra" name="Rela%C3%A7%C3%A3o_de_embarca%C3%A7%C3%B5es_naufragadas_na_Ba%C3%ADa_de_Angra"></a><h3> Rela&ccedil;&atilde;o de embarca&ccedil;&otilde;es naufragadas na Ba&iacute;a de Angra </h3>&#10;&#10;<a id="S%C3%A9culo_XVI" name="S%C3%A9culo_XVI"></a><h3> S&eacute;culo XVI </h3>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/1542" id="w">1542</a> &ndash; Naufr&aacute;gio da <a href="http://en.wikipedia.org/wiki/Nau" id="w">nau</a> cognominada <i>Grifo</i>, capitaneada por Baltazar Jorge.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> &shy; Naufr&aacute;gio da nau <i>Assump&ccedil;&atilde;o</i>, comandada por J&aacute;come de Melo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li>1555 &shy; Naufr&aacute;gio da nau alcunhada de <i>Algarvia Velha</i>, acabada de chegar das <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndias</a>.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1556" id="w">1556</a> &shy;  (<a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de Agosto</a>) &shy;  Naufr&aacute;gio da nau <i>Nossa Senhora da Vit&oacute;ria</i>, da <a href="http://en.wikipedia.org/wiki/Carreira_da_%C3%8Dndia" id="w">Carreira das &Iacute;ndias</a>.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[21]</a></sup></li>&#10;<li>1556 &shy; (6 de Agosto) &shy; Naufr&aacute;gio da nau <i>Nossa Senhora da Assun&ccedil;&atilde;o</i>, Carreira das &Iacute;ndias.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[21]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1560" id="w">1560</a> &ndash; Naufr&aacute;gio de uma nau espanhola, da qual n&atilde;o se sabe o nome.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1583" id="w">1583</a> &shy; (<a href="http://en.wikipedia.org/wiki/21_de_Outubro" id="w">21 de Outubro</a>) &ndash; Naufr&aacute;gio de 1.&ordm; patacho de um total de tr&ecirc;s embarca&ccedil;&otilde;es naufragadas no mesmo dia. Embarca&ccedil;&atilde;o confiscada pelos Espanh&oacute;is &agrave; Armada do <a href="http://en.wikipedia.org/wiki/Prior_do_Crato" id="w">Prior do Crato</a>.</li>&#10;<li>1583 &ndash; 21 de Outubro &ndash; Naufr&aacute;gio  de 2.&ordm; patacho. Embarca&ccedil;&atilde;o tamb&eacute;m da Armada do Prior do Crato e confiscada pelos espanh&oacute;is.</li>&#10;<li>1583 &ndash; 21 de Outubro &ndash; Naufr&aacute;gio de 3&ordm; patacho. Embarca&ccedil;&atilde;o igualmente da Armada do Prior do Crato e confiscada pelos espanh&oacute;is. Estes tr&ecirc;s barcos foram atiradas para a costa pelo famoso vento Carpinteiro.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1586" id="w">1586</a> &shy; (<a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de Setembro</a>) &ndash;  Naufr&aacute;gio da nau <i>Santa Maria</i>, de nacionalidade espanhola e  provinda de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingo" id="w">S&atilde;o Domingo</a>. Devido ao nau tempo.</li>&#10;<li>1586 &shy; (<a href="http://en.wikipedia.org/wiki/18_de_Setembro" id="w">18 de Setembro</a>) &ndash; Naufr&aacute;gio de 1.&ordf; nau de um total de tr&ecirc;s naufragadas no mesmo dia, era de nacionalidade espanhola (<i>capitania</i>) de 30 canh&otilde;es de bronze. Devido ao mau tempo.</li>&#10;<li>1586 &ndash; 18 de Setembro &ndash; Naufr&aacute;gio  de 2.&ordf; nau de nacionalidade espanhola (<i>Nuestra Se&ntilde;ora de la Concepci&oacute;n</i>), de que se recuperou parte da carga. </li>&#10;<li>1586 &ndash; 18 de Setembro &ndash; Naufr&aacute;gio de 3.&ordf; nau de nacionalidade espanhola.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1587" id="w">1587</a> &shy; Naufr&aacute;gio de um <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> portugu&ecirc;s (<i>Santiago</i>) capitaneado por <a href="http://en.wikipedia.org/wiki/Francisco_Lobato_Faria" id="w">Francisco Lobato Faria</a> e provindo de <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>. Perdeu a amarra, salvando&shy;se a gente e a fazenda.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li>&#10;<li>1587 &shy; Naufr&aacute;gio de ma nau espanhola que provinha do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a>. Foi salva a carga de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> num valor que na altura somou um total de 56 000 escudos.</li>&#10;<li>1<a href="http://en.wikipedia.org/wiki/588" id="w">588</a> &shy; (<a href="http://en.wikipedia.org/wiki/Agosto" id="w">Agosto</a>) &ndash; Naufr&aacute;gio da nau portuguesa<i> S&atilde;o Tiago Maior</i>, da <a href="http://en.wikipedia.org/wiki/Armada_de_1586" id="w">Armada de 1586</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a> &shy; (<a href="http://en.wikipedia.org/wiki/4_de_Agosto" id="w">4 de Agosto</a>) &ndash; Naufr&aacute;gio, dentro de fortalezas, o <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> <i>S&atilde;o Giraldo</i> de nacionalidade portuguesa e  provindo de Malaca. Com este acontecimento, inicia&shy;se o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Linschoten" id="w">Linschoten</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></li>&#10;<li>1589 &shy; (<a href="http://en.wikipedia.org/wiki/20_de_Outubro" id="w">20 de Outubro</a>(. Afundamento da nau espanhola <i>Nuestra Se&ntilde;ora de Guia</i>, posta a pique por <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a>, com 200 000 <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducados</a> em <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rola" id="w">p&eacute;rolas</a> a bordo.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[26]</a></sup></li>&#10;<li>1589 &ndash; Naufr&aacute;gio &agrave; entrada de Angra da nau espanhola Trinidad, vinda do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, o acontecimento descrito por <sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a> &ndash; (<a href="http://en.wikipedia.org/wiki/Janeiro" id="w">Janeiro</a>) &shy; Naufr&aacute;gio de uma nau espanhola.</li>&#10;<li>1590 &ndash; Janeiro &ndash;  Naufr&aacute;gio de uma nau espanhola da <a href="http://en.wikipedia.org/wiki/Armada_da_Biscaia" id="w">Armada da Biscaia</a>.</li>&#10;<li>1590 &ndash; Janeiro &ndash; Naufr&aacute;gio de uma nau espanhola nos rochedos &agrave; entrada da Ba&iacute;a de Angra.</li></ol>&#10;<a id="S%C3%A9culo_XVII" name="S%C3%A9culo_XVII"></a><h3> S&eacute;culo XVII </h3>&#10;&#10;<ol>&#10;<li>&#10;<li value="23"> <a href="http://en.wikipedia.org/wiki/1605" id="w">1605</a> &ndash;  Naufr&aacute;gio  da nau portuguesa sob o comando do Capit&atilde;o <a href="http://en.wikipedia.org/wiki/Manuel_Barreto_Rolim" id="w">Manuel Barreto Rolim</a>.</li></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1606" id="w">1606</a> &ndash; Naufr&aacute;gio da nau <i>S&atilde;o Jacinto</i>, embarca&ccedil;&atilde;o da Carreira da &Iacute;ndia e provinda de <a href="http://en.wikipedia.org/wiki/Goa" id="w">Goa</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1642" id="w">1642</a> &ndash; Afundamento da embarca&ccedil;&atilde;o comercial carregada de mantimentos que foi &ldquo;apanhada&rdquo; pelos espanh&oacute;is sitiados na <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Filipe" id="w">Fortaleza de S&atilde;o Filipe</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Restaura%C3%A7%C3%A3o" id="w">Guerra da Restaura&ccedil;&atilde;o</a>. Foi afundada pela ac&ccedil;&atilde;o conjunto do mau tempo e pelo bombardeamento da artilharia portuguesa para evitar que os espanh&oacute;is adquirissem os mantimentos. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a> &shy; <a href="http://en.wikipedia.org/wiki/12_de_Fevereiro" id="w">12 de Fevereiro</a> &ndash; Naufr&aacute;gio de 1.&ordm; navio (de um total de 4) proveniente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li>1649 &shy; 12 de Fevereiro &ndash; Naufr&aacute;gio de 2.&ordm; navio proveniente do Brasil.</li>&#10;<li>1649 &shy; 12 de Fevereiro &ndash; Naufr&aacute;gio 3.&ordm; navio proveniente do Brasil.</li>&#10;<li>1649 &shy; 12 de Fevereiro &ndash; Naufr&aacute;gio 4.&ordm; navio proveniente do Brasil. Tendo em aten&ccedil;&atilde;o a data. Foi certamente pela ac&ccedil;&atilde;o do mau tempo. S&atilde;o os 4 referidos por <sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a> &ndash; Naufr&aacute;gio da nau <i>Santo Ant&oacute;nio</i>, vinda de S&atilde;o Crist&oacute;v&atilde;o, salvando&shy;se a mercadoria.</li></ol>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1653" id="w">1653</a> &ndash; <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_do_Forte_das_Cinco_Ribeiras" id="w">Constru&ccedil;&atilde;o do Forte das Cinco Ribeiras</a>, tamb&eacute;m denominado Forte de Santa B&aacute;rbara <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, Forte de Nossa Senhora do Pilar ou Forte de S&atilde;o Bartolomeu, por iniciativa da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_Angra_do_Hero%C3%ADsmo" id="w">C&acirc;mara Municipal de Angra do Hero&iacute;smo</a>, como precau&ccedil;&atilde;o contra um ataque de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a> que, na altura, amea&ccedil;aram os mares dos A&ccedil;ores com uma esquadra de 40 a 50 navios.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></li></ul>&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/1663" id="w">1663</a> &ndash; 1.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil, foi o maior desastre de que h&aacute; registo ocorrido na Ba&iacute;a de Angra, por ac&ccedil;&atilde;o duma tempestade. Fora o que deu &agrave; costa, a carga perdeu&shy;se.</li>&#10;<li>1663 &ndash; 2.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 3.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 4.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 5.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 6.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 7.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 8.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 9.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil</li>&#10;<li>1663 &ndash; 10.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil.</li>&#10;<li>1663 &ndash; 11.&ordm; Naufr&aacute;gio de 1 navio de uma frota de 11 que provinha do Brasil. Este acontecimento provoca a interdi&ccedil;&atilde;o real da arribada em Angra.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1674" id="w">1674</a> &ndash; Naufr&aacute;gio de uma embarca&ccedil;&atilde;o de origem <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holandesa</a>, de 50 canh&otilde;es.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1690" id="w">1690</a> &shy; (<a href="http://en.wikipedia.org/wiki/26_de_Mar%C3%A7o" id="w">26 de Mar&ccedil;o</a>), Naufr&aacute;gio sobre a amarra de uma nau destinada a <a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a>, carregada com <a href="http://en.wikipedia.org/wiki/Sino" id="w">sinos</a> e <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> destinados &agrave; constru&ccedil;&atilde;o de uma igreja.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a> &ndash; 1.&ordm; naufr&aacute;gio de uma frota de 4 navios carregados de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>. </li>&#10;<li>1697 &ndash; 2.&ordm; naufr&aacute;gio de uma frota de 4 navios carregados de trigo. </li>&#10;<li>1697 &ndash; 3.&ordm; naufr&aacute;gio de uma frota de 4 navios carregados de trigo. </li>&#10;<li>1697 &ndash; 4.&ordm; naufr&aacute;gio de uma frota de 4 navios carregados de trigo. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a> &ndash; <a href="http://en.wikipedia.org/wiki/Junho" id="w">Junho</a>, &uacute;ltimo naufr&aacute;gio documentado no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, o do navio <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <i>St. Fran&ccedil;ois</i>, este acontecimento deu origem ao in&iacute;cio do &ldquo;s&eacute;culo dos naufr&aacute;gios franceses&rdquo;.</li></ol>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h3> S&eacute;culo XVIII </h3>&#10;&#10;<ol>&#10;<li>&#10;<li value="49"><a href="http://en.wikipedia.org/wiki/1702" id="w">1702</a> &shy; (<a href="http://en.wikipedia.org/wiki/10_de_Dezembro" id="w">10 de Dezembro</a>), naufr&aacute;gio da <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> francesa <i>Fla Orbanne</i>, naufraga nos baixios de Angra. Este acidente deixou informa&ccedil;&otilde;es nos livros de &oacute;bitos da <a href="http://en.wikipedia.org/wiki/S%C3%A9_(Angra_do_Hero%C3%ADsmo)" id="w">freguesia da S&eacute;</a>, aquando da inuma&ccedil;&atilde;o dos n&aacute;ufragos dados &agrave; costa da cidade.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a> &ndash; <a href="http://en.wikipedia.org/wiki/Dezembro" id="w">Dezembro</a>, um navio franc&ecirc;s, o <i>Le Elisabeth</i>, naufraga na Ba&iacute;a de Angra. houve n&aacute;ufragos que foram sepultados nos cemit&eacute;rios da cidade. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/1750" id="w">1750</a> &ndash; Naufr&aacute;gio da fragata francesa <i>Andromade</i>, provinda de S&atilde;o Domingo.</li></ol>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h3> S&eacute;culo XIX </h3>&#10;&#10;<ol>&#10;<li>&#10;<li value="52">1811 &ndash; <a href="http://en.wikipedia.org/wiki/10_de_Mar%C3%A7o" id="w">10 de Mar&ccedil;o</a>, naufr&aacute;gio por for&ccedil;a de uma tempestade de uma escuna inglesa, a <i>Mirthe</i> que encalha  no areal do Porto Novo.</li></li>&#10;<li>1811 &shy; 10 de Mar&ccedil;o, naufr&aacute;gio por for&ccedil;a de uma tempestade de uma escuna inglesa, a <a href="http://en.wikipedia.org/wiki/Louise" id="w">Louise</a> na <a href="http://en.wikipedia.org/wiki/Prainha" id="w">Prainha</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> &ndash; (<a href="http://en.wikipedia.org/wiki/4_de_Dezembro" id="w">4 de Dezembro</a>) &shy; 1.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 2.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 3.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 4.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 5.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 6.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal. </li>&#10;<li>1811 &ndash; 4 de Dezembro &shy; 7.&ordm; naufr&aacute;gio de uma frota de 7 navios, a&ccedil;oitados pelo temporal.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1815" id="w">1815</a> &ndash; (<a href="http://en.wikipedia.org/wiki/10_de_Mar%C3%A7o" id="w">10 de Mar&ccedil;o</a>), por for&ccedil;a de uma tempestade encalha uma escuna inglesa, a <i>Belle of Plymouth</i>, no areal do Porto Novo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a> &shy; (<a href="http://en.wikipedia.org/wiki/1_de_Mar%C3%A7o" id="w">1 de Mar&ccedil;o</a>), naufr&aacute;gio de uma galera inglesa (<i>Europe</i>), que encalha na Prainha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1858" id="w">1858</a> &ndash; (<a href="http://en.wikipedia.org/wiki/19_de_Janeiro" id="w">19 de Janeiro</a>), por ac&ccedil;&atilde;o de uma tempestade naufraga a <a href="http://en.wikipedia.org/wiki/Escuna" id="w">escuna</a> portuguesa denominada <i>Palmira</i>.</li>&#10;<li>1858 &ndash; 19 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga o patacho portugu&ecirc;s (<i>Desengano</i>).</li>&#10;<li>1858 &ndash; (<a href="http://en.wikipedia.org/wiki/23_de_Janeiro" id="w">23 de Janeiro</a>), por ac&ccedil;&atilde;o de uma tempestade naufraga a escuna inglesa <i>Daring</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> &ndash; Entre 25 e 26 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga a escuna <i>Gipsy</i>, destinada &agrave; <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_da_Laranja" id="w">carga da laranja</a> que encalhada na Prainha.</li>&#10;<li>1861 &shy; Entre 25 e 26 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga o patacho Micaelense, destinado &agrave; carga da laranja, barco com de 111 toneladas.</li>&#10;<li>1861 &shy; Entre 25 e 26 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga o patacho <i>Adolin Sprague</i>, destinado &agrave; carga da laranja, com 211 toneladas.</li>&#10;<li>1861 &shy; Entre 25 e 26 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga, a escuna inglesa <i>Wave Queene</i>, destinado &agrave; carga da laranja, com 75 toneladas.</li>&#10;<li>1861 &shy; Entre 25 e 26 de Janeiro, por ac&ccedil;&atilde;o de uma tempestade naufraga o lugre <i>Destro A&ccedil;oriano</i>, destinado &agrave; carga da laranja, com 224 toneladas.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> &shy; (<a href="http://en.wikipedia.org/wiki/18_de_Fevereiro" id="w">18 de Fevereiro</a>), naufr&aacute;gio da escuna <i>Breeze</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a> &ndash; Naufr&aacute;gio da escuna inglesa <i>Gurden Rebow</i>.</li>&#10;<li>1864 &ndash; (<a href="http://en.wikipedia.org/wiki/12_de_Outubro" id="w">12 de Outubro</a>), naufr&aacute;gio do <a href="http://en.wikipedia.org/wiki/Brigue" id="w">brigue</a> <i>Washington</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> &shy;  Naufr&aacute;gio do primeiro <a href="http://en.wikipedia.org/wiki/Navio_a_vapor" id="w">navio a vapor</a> nesta ba&iacute;a, o ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Runher" id="w">Runher</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> &shy; (<a href="http://en.wikipedia.org/wiki/11_de_Fevereiro" id="w">11 de Fevereiro</a>), naufr&aacute;gio da <a href="http://en.wikipedia.org/wiki/Galera" id="w">galera</a> inglesa <i>Ferozepore</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a> &shy; (<a href="http://en.wikipedia.org/wiki/4_de_Agosto" id="w">4 de Agosto</a>), naufraga na Ba&iacute;a de angra o primeiro navio de origem <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a>, o patacho <i>Telegraph</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a> &shy; (<a href="http://en.wikipedia.org/wiki/16_de_Fevereiro" id="w">16 de Fevereiro</a>), o <a href="http://en.wikipedia.org/wiki/Naufr%C3%A1gio_do_Lidador" id="w">vapor &#39&semi;&#39&semi;Lidador&#39&semi;&#39&semi;</a> de nacionalidade brasileira, encalha no cais da Figueirinha.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> &shy; Devido a um <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">ciclone</a>, naufraga a embarca&ccedil;&atilde;o <i>Segredo dos A&ccedil;ores</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> &ndash; (<a href="http://en.wikipedia.org/wiki/13_de_Outubro" id="w">13 de Outubro</a>), sob a for&ccedil;a do &ldquo;vento Carpinteiro&rdquo;, naufraga o patacho <i>Fern&atilde;o de Magalh&atilde;es</i>, de 180 toneladas, </li>&#10;<li>1896 &ndash; 13 de Outubro, sob a for&ccedil;a do &ldquo;vento Carpinteiro&rdquo;, naufraga o <a href="http://en.wikipedia.org/wiki/Lugre_(navio)lugre" id="w">Lugre (navio)lugre</a> <i>Pr&iacute;ncipe da Beira</i>, de 275 toneladas</li>&#10;<li>1896 &ndash; 13 de Outubro, sob a for&ccedil;a do &ldquo;vento Carpinteiro&rdquo;, naufraga o lugre <i>Costa Pereira</i>, de 196 toneladas.</li></ol>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h3> S&eacute;culo XX </h3>&#10;&#10;<ol>&#10;<li>&#10;<li value="82"><a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> &ndash; (<a href="http://en.wikipedia.org/wiki/30_de_Setembro" id="w">30 de Setembro</a>), naufraga o <a href="http://en.wikipedia.org/wiki/Iate" id="w">iate</a> <i>Rio Lima</i>, que d&aacute; &agrave; costa no baixinho do Portinho Novo.</li></li>&#10;<li><a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> &ndash; (<a href="http://en.wikipedia.org/wiki/28_de_Abril" id="w">28 de Abril</a>), naufraga o lugre <i>Maria Manuela</i>, na ponta do Castelinho.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> (na noite de 25 para <a href="http://en.wikipedia.org/wiki/26_de_Dezembro" id="w">26 de Dezembro</a>) &shy; Encalhe da embarca&ccedil;&atilde;o Fern&atilde;o de Magalh&atilde;es, destinada a cabotagem inter&shy;ilhas e destas com o continente portugu&ecirc;s pela ac&ccedil;&atilde;o do temporal.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></li></ol>&#10;<a id="Galeria" name="Galeria"></a><h2> Galeria </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Imagem:Achada, interior da ilha Terceira, A&ccedil;ores, Portugal.JPG&#10;Imagem:Costa Sul da ilha Terceira, A&ccedil;ores, Portugal.JPG&#10;Imagem:Vista parcial da Ba&iacute;a da Praia da Vit&oacute;ria, ilha Terceira, A&ccedil;ores, Portugal.jpg&#10;Imagem:Interior selvagem da ilha Terceira, A&ccedil;ores, Portugal.JPG&#10;Imagem:Pelos caminhos floridos da ilha Terceira.jpg&#10;Imagem:Floresta da ilha Terceira, mistura entre a Laurisilva e as plantas introduzidas, A&ccedil;ores, Portugal.jpg&#10;Imagem:Parque Florestal da Mata da Serreta, Interior da ilha Terceira, A&ccedil;ores, Portugal.JPG&#10;Imagem:Estradas do interior da ilha Terceira, A&ccedil;ores, Portugal.JPG&#10;Imagem:Estradas do interior da ilha Terceira A&ccedil;ores, Portugal.JPG&#10;Imagem:Costa norte da ilha Terceira, A&ccedil;ores, Portugal.jpg&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li>Carta de Christov&atilde;o Soares de Albergaria ao Archiduque Alberto, 24 de Outubro de 1591, in Archivo dos A&ccedil;ores, Vol. II, 1880, Ponta Delgada</li>&#10;<li>Documenta&ccedil;&atilde;o do Arquivo General de Simancas, GA l. 326, d. 21, d. 29, d. 36, d. 44, d. 45, d. 57, d. 202, GA l.626, Consiglio de Guerra</li>&#10;<li>BUSHNELL, G. (1936) Sir Richard Grenville, George G. Harp &#38&semi; Co., Ltd., London</li>&#10;<li>EARLE, P. (1992) Sir Richard Grenville and the Revenge, Collins &#38&semi; Brown Limited, 1992 </li>&#10;<li>FALC&Atilde;O, A. (1981) &ldquo;Do Sucesso da Armada que foi &agrave;s Ilhas Terceiras no anno de 1591&rdquo;, in Arquivo dos A&ccedil;ores, vol. VI, Instituto Cultural de Ponta Delgada, Ponta Delgada</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gerv%C3%A1sio_Lima" id="w">LIMA, Gerv&aacute;sio</a>. <i>Esbo&ccedil;o Hist&oacute;rico da Ilha Terceira</i>. Angra do Hero&iacute;smo (A&ccedil;ores): Livr. Ed. Andrade, 1924.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jan_Huygen_van_Linschoten" id="w">LINSCHOOT, J.</a> (1609). <i>Histoire de la Navigation</i>, Amsterdam, Jean Evertz Cloppenburch.</li>&#10;<li>MARTINEZ, R. (1988) &ldquo;Las Armadas de Felipe II&rdquo;, Editorial San Martin, Madrid</li>&#10;<li>RALEIGH, W., A report of the trues of fight about the Isles of A&ccedil;ores, the last of August 1591, betwixt the Revenge, one of her Majesties shippes, and an Armada of the King of Spaine, Separata da Revista Insulana, Ponta Delgada</li>&#10;<li>ROWSE, A. (1937) &ldquo;Sir Richard Grenville of the Revenge&rdquo;, Jonathan Cape, Londres</li>&#10;<li>TEIXEIRA, M. (1971) A batalha da ilha das Flores &shy; Sir Richard Grenville e o Revenge, BIHIT vol. XXV&shy;XXVI, Angra do Hero&iacute;smo</li>&#10;<li>TENNYSON, A., (1971) The Revenge: a ballad of the fleet in Poems and Plays, Warren, Oxford</li>&#10;<li>WIGNALL, S. (1971) &ldquo;Progress Report on the Forthcoming &lsquo;International Marine Archaeological Expedition&rsquo; to the island of Terceira, Archipelago of the Azores&rdquo; &rdquo;, BIHIT vol. XXV&shy;XXVI, Angra do Hero&iacute;smo</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_embarca%C3%A7%C3%B5es_naufragadas_ao_redor_da_costa_da_ilha_Terceira" id="w">Lista de embarca&ccedil;&otilde;es naufragadas ao redor da costa da ilha Terceira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_naufr%C3%A1gios_ocorridos_nos_mares_dos_A%C3%A7ores" id="w">Lista de naufr&aacute;gios ocorridos nos mares dos A&ccedil;ores</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cruzado.com.pt/" rel="nofollow" title="http://www.cruzado.com.pt/">Angra do Hero&iacute;smo (Ilha Terceira)</a></li>&#10;<li><a class="externallink" href="http://www.terceiraemfesta.com/" rel="nofollow" title="http://www.terceiraemfesta.com/">Terceira em Festa</a></li>&#10;<li><a class="externallink" href="http://www.Sanjoaninas.com/" rel="nofollow" title="http://www.Sanjoaninas.com/">P&aacute;gina Oficial das Sanjoaninas</a></li>&#10;<li><a class="externallink" href="http://www.festasdapraia.com/" rel="nofollow" title="http://www.festasdapraia.com/">P&aacute;gina oficial das Festas da Praia</a></li>&#10;<li><a class="externallink" href="http://www.cm&shy;ah.pt/frontpage.aspx" rel="nofollow" title="http://www.cm&shy;ah.pt/frontpage.aspx">Site da C&acirc;mara Municipal de Angra do Hero&iacute;smo</a></li>&#10;<li><a class="externallink" href="http://cm&shy;praiadavitoria.azoresdigital.pt/Default.aspx?Module=Inicio" rel="nofollow" title="http://cm&shy;praiadavitoria.azoresdigital.pt/Default.aspx?Module=Inicio">Site da C&acirc;mara Municipal da Praia da Vit&oacute;ria</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Ilhas_dos_A%C3%A7ores" id="w">Terceira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ilha_Terceira" id="w">Categoria:Ilha Terceira</a></p></body></html>