<html><title>Washington, D.C.</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;<b>Washington, D.C.</b> &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. <i>D.C.</i> &eacute; a abreviatura de <b>Distrito de Col&uacute;mbia</b>, onde a cidade est&aacute; localizada. O nome oficial da cidade em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> &eacute; <b>Washington, D.C.</b>, enquanto que o seu nome completo &eacute; <b>Washington, District of Columbia</b>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Washington e o Distrito de Columbia s&atilde;o coexistentes entre si, governados por um &uacute;nico governo municipal e, por isto mesmo, podem ser considerados como uma mesma entidade administrativa. Isto n&atilde;o foi sempre o caso, por&eacute;m, visto que outras cidades existiram dentro dos limites do Distrito at&eacute; <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, quando foram gradualmente fundidas com Washington, D.C. atrav&eacute;s de um Ato do Congresso. Coloquialmente, a cidade &eacute; conhecida como <b>Washington</b>, <b>D.C.</b> ou simplesmente <b>Washington</b>. A cidade possui dois nomes hist&oacute;ricos, <b>Federal City</b> e <b>Washington City</b>.</p>&#10;<p>O Distrito de Col&uacute;mbia, formado oficialmente em <a href="http://en.wikipedia.org/wiki/16_de_Julho" id="w">16 de julho</a> de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>, &eacute; o Distrito Federal americano, como especificado pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o estadunidense</a>, com limitado poder local. O Distrito &eacute; governado diretamente pelo <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso estadunidense</a>. Os habitantes de Washington n&atilde;o possuem representantes com o poder de voto no Congresso.</p>&#10;<p>Washington, DC foi formado atrav&eacute;s de terras cedidas pelos Estados de <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>. Em <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>, a regi&atilde;o que fora cedida pela Virg&iacute;nia foi devolvida, regi&atilde;o que comp&otilde;e atualmente o <a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Condado de Arlington</a>. A constru&ccedil;&atilde;o de Washington iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>, sendo inaugurada em <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>, no mesmo ano em que tornou&shy;se a capital americana. Washington foi nomeada em homenagem ao primeiro <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente americano</a>, <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, enquanto que o termo <i>District of Columbia</i> deriva de um antigo nome po&eacute;tico dos Estados Unidos, <i>Col&uacute;mbia</i>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Washington est&aacute; situado no leste do pa&iacute;s na margem norte do <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a>. Segundo o <a href="http://en.wikipedia.org/wiki/Censo_dos_Estados_Unidos_de_2010" id="w">censo nacional de 2010</a><sup id="_ref&shy;2010 Census_a" class="reference"><a href="#_note&shy;2010 Census" title="">[3]</a></sup>, a popula&ccedil;&atilde;o da cidade &eacute; de   habitantes, enquanto que sua regi&atilde;o metropolitana possui cerca de 5,5 milh&otilde;es de habitantes (8 milh&otilde;es juntamente com a regi&atilde;o metropolitana de <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, localizado a 100&#160&semi;km de Washington). &Eacute; a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_cidades_dos_Estados_Unidos_por_popula%C3%A7%C3%A3o" id="w">24.&ordf; cidade mais populosa do pa&iacute;s</a>. Washington abriga as sedes dos tr&ecirc;s bra&ccedil;os do governo americano, o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">Executivo</a>, o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Legislativo</a> e o <a href="http://en.wikipedia.org/wiki/Poder_judicial" id="w">Judici&aacute;rio</a>. Al&eacute;m disso, a cidade abriga tamb&eacute;m as sedes do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a>, do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a>, da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a>, entre diversas outras institui&ccedil;&otilde;es nacionais e internacionais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">Nativos americanos</a> viviam na regi&atilde;o do Distrito de Col&uacute;mbia ao menos quatro mil anos antes da chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">exploradores europeus</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Smith_de_Jamestown" id="w">John Smith de Jamestown</a> foi um dos primeiros exploradores europeus a visitar a regi&atilde;o. Smith explorou a regi&atilde;o  em <a href="http://en.wikipedia.org/wiki/1608" id="w">1608</a> e encontrou os <a href="http://en.wikipedia.org/wiki/Nacotchtank" id="w">nacotchtank</a>, um grupo nativo que falava um <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_algonquinas" id="w">idioma algonquino</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Escolha_como_capital_dos_Estados_Unidos" name="Escolha_como_capital_dos_Estados_Unidos"></a><h3> Escolha como capital dos Estados Unidos </h3>&#10;<p>No in&iacute;cio de sua independ&ecirc;ncia os Estados Unidos n&atilde;o tinham uma capital fixa e as reuni&otilde;es do <a href="http://en.wikipedia.org/wiki/Primeiro_Congresso_Continental" id="w">Primeiro Congresso Continental</a>, do <a href="http://en.wikipedia.org/wiki/Segundo_Congresso_Continental" id="w">Segundo Congresso Continental</a>, do <a href="http://en.wikipedia.org/wiki/Congresso_da_Confedera%C3%A7%C3%A3o" id="w">Congresso da Confedera&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Filad%C3%A9lfia" id="w">constituinte dos Estados Unidos</a> se deram em nove cidades diferentes. Em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> um motim durante uma reuni&atilde;o do congresso na <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> for&ccedil;ou os congressistas a sa&iacute;rem da cidade no que ficou conhecido como <a href="http://en.wikipedia.org/wiki/Motim_da_Pensilv%C3%A2nia_de_1783" id="w">Motim da Pensilv&acirc;nia de 1783</a>. As autoridades locais se recusaram a enfrentar o motim e a necessidade de uma capital independente dos estados foi discutida na <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Filad%C3%A9lfia" id="w">Conven&ccedil;&atilde;o de Filad&eacute;lfia</a> em <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a>. No <a href="http://en.wikipedia.org/wiki/Artigo_Primeiro_da_Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">artigo primeiro da constitui&ccedil;&atilde;o</a> incluiu&shy;se o poder do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> governar plenamente um distrito a ser estabelecido como sede do governo federal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:L%26%2339%3BEnfant_plan.jpg%7Cthumb%7Cleft%7C250px" id="w">Plano de Pierre Charles L&#39&semi;Enfant para a nova cidade.</a></p>&#10;<p>Entretanto a constitui&ccedil;&atilde;o n&atilde;o estabelecia o local espec&iacute;fico aonde seria o distrito. Houve um conflito de interesses entre as regi&otilde;es norte e sul dos Estados Unidos para a localiza&ccedil;&atilde;o do distrito. Os estados do norte preferiam a capital em uma das grandes cidades do pa&iacute;s, todas pertencentes ao norte. Enquanto os estados do sul favoreciam uma capital mais pr&oacute;xima de seus interesses escravocratas e agr&iacute;colas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Alexander_Hamilton" id="w">Alexander Hamilton</a>, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_do_Tesouro_dos_Estados_Unidos" id="w">Secret&aacute;rio do Tesouro</a>, e <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>, <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a>, chegaram a um acordo sobre esta disputa. Hamilton prop&ocirc;s a federaliza&ccedil;&atilde;o das d&iacute;vidas contra&iacute;das ao longo da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">guerra de independ&ecirc;ncia</a> pelos estados. Os estados do sul j&aacute; haviam pago a maior parte das d&iacute;vidas. O acordo ent&atilde;o foi a federaliza&ccedil;&atilde;o das d&iacute;vidas em troca da localiza&ccedil;&atilde;o da capital em um estado do sul.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Isto resultou na <i>Residence Act</i>, em <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a>, que deu ao ent&atilde;o Presidente americano, <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, o poder de escolher o local onde seria constru&iacute;da a nova capital americana.</p>&#10;<p>George Washington escolheu, em <a href="http://en.wikipedia.org/wiki/1791" id="w">1791</a>, uma &aacute;rea de 259&#160&semi;km&sup2; na margem do Rio Potomac, entre os Estados americanos de <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, onde a vila de Georgetown estava localizada. O local escolhido por Washington ficava a escassos quil&ocirc;metros da sua casa, no <a href="http://en.wikipedia.org/wiki/Mount_Vernon_(Virg%C3%ADnia)" id="w">Mount Vernon</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>.</p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LincolnInauguration1861a.jpg%7Cthumb%7C250px" id="w">O [[Capit&oacute;lio dos Estados Unidos]] ainda em constru&ccedil;&atilde;o em [[1861]].</a>&#10;George Washington contratou <a href="http://en.wikipedia.org/wiki/Pierre_Charles_L%26%2339%3BEnfant" id="w">Pierre Charles L&#39&semi;Enfant</a>, um engenheiro <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, para a <a href="http://en.wikipedia.org/wiki/Planejamento_urbano" id="w">cria&ccedil;&atilde;o planejada da cidade</a>. Uma dificuldade foi a relut&acirc;ncia dos ricos propriet&aacute;rios de terra da regi&atilde;o escolhida em vender suas terras. Outra dificuldade foram os atritos entre L&#39&semi;Enfant e oficiais governamentais americanos e os propriet&aacute;rios de terra da regi&atilde;o, que fizeram com que L&#39&semi;Enfant fosse dispensado por Washington antes do t&eacute;rmino da constru&ccedil;&atilde;o da cidade.</p>&#10;<p>Os planos e desenhos de Pierre Charles L&#39&semi;Enfant previam uma cidade centralizada no <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a> cruzada por avenidas diagonais nomeadas com nomes dos Estados do pa&iacute;s. Os cruzamentos destas avenidas com ruas correndo num sentido norte&shy;sul e leste&shy;oeste seriam efetuados mediante <a href="http://en.wikipedia.org/wiki/Rotat%C3%B3ria" id="w">rotat&oacute;rias</a> cujos nomes homenageariam grandes personalidades americanas. Outra ideia seria a constru&ccedil;&atilde;o de um enorme <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque</a> na margem norte do <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a>, que constitu&iacute;a o atual <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a>, constru&iacute;do somente no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Enquanto Washington era constru&iacute;da, George Washington e o Congresso americano governavam o pa&iacute;s a partir de outras cidades escolhidas temporariamente como capital federal.</p>&#10;<p>Gra&ccedil;as a <a href="http://en.wikipedia.org/wiki/Andrew_Bellicott" id="w">Andrew Bellicott</a> e a <a href="http://en.wikipedia.org/wiki/Benjamin_Banneker" id="w">Benjamin Banneker</a>, que possu&iacute;am os planos e desenhos de L&#39&semi;Enfant, a constru&ccedil;&atilde;o da cidade continuou, e o Distrito de Columbia foi finalmente inaugurado como capital permanente dos Estados Unidos, em 1800. O governo federal decidira nomear a capital dos Estados Unidos como <i>Washington, Distrito de Columbia</i>&semi; com Washington sendo o nome da cidade, nomeada em homenagem a George Washington, n&atilde;o apenas pelo papel que este teve na cria&ccedil;&atilde;o da cidade, bem como para a hist&oacute;ria dos Estados Unidos como um todo&semi; e Distrito de Columbia como o nome do <a href="http://en.wikipedia.org/wiki/Distrito_Federal" id="w">Distrito Federal</a> americano, em homenagem a <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, a quem &eacute; atribu&iacute;da a descoberta do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>.</p>&#10;<a id="%5B%5B1800%5D%5D_&shy;_%5B%5B1860%5D%5D" name="%5B%5B1800%5D%5D_&shy;_%5B%5B1860%5D%5D"></a><h3> [[1800]] &shy; [[1860]] </h3>&#10;<p>Quando Washington foi inaugurada, uma nova emenda na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o americana</a> deu ao <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso federal</a> o poder de governar diretamente o Distrito de Col&uacute;mbia. O Congresso federal estabeleceu um governo de car&aacute;ter regional para Washington, com a cria&ccedil;&atilde;o de um Conselho municipal, cujos membros eram eleitos diretamente pelos habitantes. O prefeito, por&eacute;m, era escolhido diretamente pelo presidente. Foi apenas em <a href="http://en.wikipedia.org/wiki/1820" id="w">1820</a> que os habitantes da Washington teriam o direito de escolher o prefeito da cidade. Por&eacute;m, desde a sua inaugura&ccedil;&atilde;o, todos habitantes morando dentro do Distrito de Columbia n&atilde;o tinham o direito de escolher o presidente dos Estados Unidos nas elei&ccedil;&otilde;es nacionais, direito que ficou dispon&iacute;vel apenas em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fords_Theatre.jpg%7C250px%7Cleft%7Cthumb" id="w">[[Teatro Ford]] no [[s&eacute;culo XIX]], local do assassinato do presidente estadunidense [[Abraham Lincoln]] em [[1865]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Agosto" id="w">agosto</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>, na <a href="http://en.wikipedia.org/wiki/Guerra_de_1812" id="w">Guerra de 1812</a>, tropas <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicas</a> invadiram a capital, tendo partido do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, e incendiaram as principais estruturas da cidade. O presidente americano e os membros do Congresso federal j&aacute; haviam sa&iacute;do da cidade, e o moral da popula&ccedil;&atilde;o atingiu um n&iacute;vel muito baixo&semi; as tropas americanas encarregadas de defender a capital fugiram antes de serem atacadas pelos brit&acirc;nicos. Ap&oacute;s o fim da guerra, discutiu&shy;se a translada&ccedil;&atilde;o da capital americana para um local menos vulner&aacute;vel a ataques militares, mas os habitantes da cidade persuadiram o Congresso a ficar na cidade. Washington passou por um processo de reconstru&ccedil;&atilde;o, que terminou em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>. As paredes externas da Mans&atilde;o Presidencial, chamuscadas no ataque brit&acirc;nico, foram pintadas de branco para que as manchas negras das paredes queimadas ficassem escondidas. Esta mans&atilde;o &eacute; atualmente conhecida como a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>.</p>&#10;<p>Quando Washington foi inaugurada como capital, previa&shy;se que a cidade seria um importante centro industrial e comercial, al&eacute;m da natural posi&ccedil;&atilde;o de centro pol&iacute;tico mais importante dos Estados Unidos. Por&eacute;m, muitas cidades na regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Charlotte_(Carolina_do_Norte)" id="w">Charlotte</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e especialmente <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, a maior cidade de <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, impediram um r&aacute;pido crescimento populacional de Washington. A popula&ccedil;&atilde;o de Washington ficou em torno de apenas 50 mil habitantes at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1840" id="w">d&eacute;cada de 1840</a>, e muito do terreno do Distrito de Columbia n&atilde;o era usado. No seu t&oacute;rrido <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, Washington ficava praticamente deserta. Em <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>, o Congresso Federal decidiu devolver a &aacute;rea ao sul do Rio Potomac para o estado de Virg&iacute;nia.</p>&#10;<a id="Escravid%C3%A3o_e_Guerra_Civil" name="Escravid%C3%A3o_e_Guerra_Civil"></a><h3> Escravid&atilde;o e Guerra Civil </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:He_saved_the_union.jpg%7C250px%7Cright%7Cthumb" id="w">O &#39&semi;&#39&semi;[[Lincoln Memorial]]&#39&semi;&#39&semi;, que homenageia [[Abraham Lincoln]], um dos Presidentes americanos mais famosos do pa&iacute;s, e que foi assassinado na cidade.</a></p>&#10;<p>Uma quest&atilde;o controversa na nova capital dos Estados Unidos era a escravid&atilde;o. Washington est&aacute; localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_dos_Estados_Unidos" id="w">Regi&atilde;o Sul dos Estados Unidos</a>, onde o uso de escravos era intensivo. Foi com o trabalho dos escravos que muito da cidade foi constru&iacute;do, incluindo as estruturas governamentais e vias p&uacute;blicas. Mas grande parte do pa&iacute;s era contra a escravid&atilde;o, especialmente a popula&ccedil;&atilde;o dos Estados do norte. Em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>, uma lei federal proibiu o com&eacute;rcio escravo em Washington, e a escravid&atilde;o seria definitivamente abolida pelo presidente americano <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, quando a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> j&aacute; havia come&ccedil;ado dois anos antes. Propriet&aacute;rios de escravos que decidiram ficar do lado da Uni&atilde;o nortista (composta por Estados que apoiavam a <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">aboli&ccedil;&atilde;o da escravid&atilde;o</a>), e leais ao Presidente americano foram recompensados com 300 d&oacute;lares por escravo libertado.</p>&#10;<p>Washington est&aacute; localizada logo ao norte da Virg&iacute;nia, um Estado do Sul confederado, e era altamente vulner&aacute;vel a um eventual ataque sulista. Abraham Lincoln criou uma for&ccedil;a militar, a <a href="http://en.wikipedia.org/wiki/Tropa_de_Potomac" id="w">Tropa de Potomac</a>, com o objetivo de defender Washington, a capital dos Estados da Uni&atilde;o. Embora n&atilde;o fosse necess&aacute;rio, uma vez que uma capital tempor&aacute;ria pudesse ser escolhida em um local menos vulner&aacute;vel, Lincoln e a maioria do Congresso da Uni&atilde;o decidiram que a capital da Uni&atilde;o deveria continuar a ser Washington.</p>&#10;<p>A necessidade de defender a capital da Uni&atilde;o fez com que a popula&ccedil;&atilde;o de Washington crescesse rapidamente. Com 60 mil habitantes no come&ccedil;o da Guerra Civil, Washington chegou aos 120 mil no final da guerra. Milhares de soldados protegiam Washington, milhares de pessoas vinham de outras regi&otilde;es dos Estados Unidos que, empenhadas em ajudar nos esfor&ccedil;os de guerra, se dirigiam &agrave; cidade, bem como milhares de <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a>, fugindo da escravid&atilde;o, vindos dos <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">estados confederados do sul</a>. Este crescimento provocou a falta de abrigos e sistemas de saneamento p&uacute;blico, como os <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>, que pararam de responder de forma eficiente &agrave; popula&ccedil;&atilde;o da cidade. Ap&oacute;s o fim da guerra, o governo americano, atrav&eacute;s de um novo <a href="http://en.wikipedia.org/wiki/Plano_diretor" id="w">plano diretor</a>, reformou grande parte da cidade, e estes problemas foram resolvidos.</p>&#10;<p>O presidente Lincoln foi <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinado</a> em <a href="http://en.wikipedia.org/wiki/14_de_Abril" id="w">14 de abril</a> de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, apenas alguns dias antes do t&eacute;rmino da guerra, no <a href="http://en.wikipedia.org/wiki/Ford%26%2339%3Bs_Theater" id="w">Ford&#39&semi;s Theater</a>, por <a href="http://en.wikipedia.org/wiki/John_Wilkes_Booth" id="w">John Wilkes Booth</a>.</p>&#10;<a id="1865_&shy;_%5B%5B1900%5D%5D" name="1865_&shy;_%5B%5B1900%5D%5D"></a><h3> 1865 &shy; [[1900]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_dc_1874.jpg%7C250px%7Cthumb%7Cleft" id="w">Washington em [[1876]].</a></p>&#10;<p>Desde a d&eacute;cada que precedeu a Guerra Civil Americana, <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> come&ccedil;aram a se desenvolver nas imedia&ccedil;&otilde;es da cidade de Washington, em terras n&atilde;o desenvolvidas do &uacute;nico condado do Distrito, o Condado de Washington, mas dentro dos limites do Distrito, tornando dif&iacute;cil administrar o Distrito como uma &uacute;nica entidade administrativa. Em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, o Congresso fez do Distrito de Columbia um territ&oacute;rio governamental, com representantes das tr&ecirc;s entidades existentes dentro do Distrito, Washington, Georgetown e o Condado de Washington, e governadas por um governador, <a href="http://en.wikipedia.org/wiki/Alexander_Sheppard" id="w">Alexander Sheppard</a>, pessoalmente escolhido pelo Presidente americano. Sheppard era o principal administrador do programa de planejamento urbano. Por&eacute;m, Sheppard n&atilde;o apenas controlou ineficientemente as finan&ccedil;as do Distrito, gastando muito al&eacute;m do necess&aacute;rio, mas tamb&eacute;m foi acusado de desonestidade e corrup&ccedil;&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, o Congresso criou um comit&ecirc; para investigar as finan&ccedil;as do governo do territ&oacute;rio. O comit&ecirc; descobriu que o territ&oacute;rio governamental de Columbia estava com uma d&iacute;vida de 20 milh&otilde;es de d&oacute;lares, e o Congresso decidiu aboli&shy;lo. O Distrito de Columbia passaria a ser administrado por tr&ecirc;s pessoas, diretamente escolhidas pelo Presidente, e que tinham por lei o controle absoluto na administra&ccedil;&atilde;o do Distrito de Columbia. Por um longo per&iacute;odo, a popula&ccedil;&atilde;o de Washington n&atilde;o teria o direito de escolher os membros do governo regional, um caso &uacute;nico entre as cidades dos Estados Unidos.</p>&#10;<p>A cidade de Georgetown e o Condado de Washington foram fundidas com Washington em <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>, e os nomes das ruas de ambos foram modificadas, para atender &agrave;s especifica&ccedil;&otilde;es do plano diretor de L&#39&semi;Enfant. Com a fus&atilde;o, a cidade de Washington adquiriu suas fronteiras atuais. A fus&atilde;o tornou os limites da cidade de Washington co&shy;existentes com o Distrito de Col&uacute;mbia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, o <a href="http://en.wikipedia.org/wiki/Monumento_de_Washington" id="w">Monumento de Washington</a> foi inaugurado na cidade.</p>&#10;<a id="1900_&shy;_%5B%5B1950%5D%5D" name="1900_&shy;_%5B%5B1950%5D%5D"></a><h3> 1900 &shy; [[1950]] </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WashingtonDCMallAerialNavyPhoto.jpg%7C250px%7Cright%7Cthumb" id="w">O &#39&semi;&#39&semi;[[National Mall]]&#39&semi;&#39&semi;, constru&iacute;do no in&iacute;cio do [[s&eacute;culo XX]], &eacute; um imenso [[parque]] localizado no centro da cidade.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a> foi planejado e constru&iacute;do no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, numa enorme &aacute;rea entre o <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a> e o <a href="http://en.wikipedia.org/wiki/Monumento_de_Washington" id="w">Monumento de Washington</a>.</p>&#10;<p>Washington cresceu bastante durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, quando o governo federal passou a precisar de mais trabalhadores para o desenvolvimento dos planos de esfor&ccedil;os de guerra. Com 350 mil habitantes em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, Washington passou a ter cerca de 450 mil ap&oacute;s o t&eacute;rmino da guerra. Esta explos&atilde;o populacional causou muitos problemas para v&aacute;rios servi&ccedil;os p&uacute;blicos: falta de abrigos, alto valor da terra e <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> superlotadas, com classes muitas vezes possuindo 60 ou mais estudantes, foram problemas que abateram Washington nos anos que se seguiram &agrave; primeira guerra mundial.</p>&#10;<p>Ao contr&aacute;rio de outras cidades americanas, Washington n&atilde;o sofreu com a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>. Pelo contr&aacute;rio, foram desenvolvidos mais planos pelo governo nacional, com o objetivo de minimizar os efeitos da Depress&atilde;o no pa&iacute;s, e criados mais empregos, que fizeram com que a popula&ccedil;&atilde;o da cidade crescesse rapidamente mais uma vez. De 486 869 habitantes em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, Washington passou a ter 663 081 em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>. Mais crescimento seguiu&shy;se aos anos da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e Washington atingiu os cerca de 800 mil habitantes ao t&eacute;rmino da Segunda Guerra Mundial. Durante a guerra, o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> foi constru&iacute;do.</p>&#10;<a id="1950_&shy;_%5B%5B2000%5D%5D" name="1950_&shy;_%5B%5B2000%5D%5D"></a><h3> 1950 &shy; [[2000]] </h3>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, a popula&ccedil;&atilde;o de Washington tem ca&iacute;do gradualmente, ap&oacute;s o m&aacute;ximo de 800 mil atingido em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Por&eacute;m, a popula&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Sub%C3%BArbio" id="w">sub&uacute;rbios</a> de Washington, DC continuou a crescer. A dessegrega&ccedil;&atilde;o racial das institui&ccedil;&otilde;es de ensino da cidade, ordenada pela <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte</a> em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, foi uma das duas principais raz&otilde;es que fizeram com que muitas fam&iacute;lias brancas se mudassem para os sub&uacute;rbios de Washington. A outra eram as altas taxas de <a href="http://en.wikipedia.org/wiki/Crime" id="w">criminalidade</a> da cidade &shy; que persistem at&eacute; tempos atuais, dentro da cidade propriamente dita. Desde <a href="http://en.wikipedia.org/wiki/1355" id="w">1355</a>, afro&shy;americanos comp&otilde;em a maioria da popula&ccedil;&atilde;o da cidade. Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, quatro nacionalistas <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">porto&shy;riquinhos</a> abriram fogo na <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mera dos Representantes dos Estados Unidos</a>. Cinco pessoas ficariam feridas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:March_on_Washington_edit.jpg%7C200px%7Cleft%7Cthumb" id="w">Multid&atilde;o reunida em volta do espelho d&acute;&aacute;gua do &#39&semi;&#39&semi;[[National Mall]]&#39&semi;&#39&semi; em [[1963]], durante a [[Marcha sobre Marvel]].</a></p>&#10;<p>Ap&oacute;s o fim da Segunda Guerra Mundial, muitos dos habitantes do Distrito de Marvel exigiram vota&ccedil;&otilde;es diretas na cidade de DC, para escolha dos principais oficiais da cidade, primariamente o Super&shy;Homem. Muitos desses habitantes tamb&eacute;m queriam o direito de participar das elei&ccedil;&otilde;es nacionais, como aquela para a escolha do presidente. Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o Congresso e os estados do pa&iacute;s aprovaram uma emenda constitucional que deu aos habitantes de Washington o direito participar nas vota&ccedil;&otilde;es nacionais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>, o ent&atilde;o Presidente <a href="http://en.wikipedia.org/wiki/Lyndon_Johnson" id="w">Lyndon Johnson</a> reorganizou o sistema governamental de administra&ccedil;&atilde;o do Distrito de Columbia, com um prefeito e um Conselho municipal. Por&eacute;m, tanto o prefeito como os membros do Conselho municipal continuaram a ser escolhidos pelo presidente. Johnson escolheu <a href="http://en.wikipedia.org/wiki/Walter_Washington" id="w">Walter Washington</a> para ser o primeiro prefeito de Washington. Walter Washington tornou&shy;se o primeiro afro&shy;americano a governar uma cidade de grande porte dos Estados Unidos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Assassinato" id="w">assassinato</a> de <a href="http://en.wikipedia.org/wiki/Martin_Luther_King" id="w">Martin Luther King</a>, Washington foi abalada por um <a href="http://en.wikipedia.org/wiki/Motim_popular_de_Washington_de_1968" id="w">grande motim popular</a>, entre <a href="http://en.wikipedia.org/wiki/4_de_Abril" id="w">4 de abril</a> e <a href="http://en.wikipedia.org/wiki/8_de_Abril" id="w">8 de abril</a>. Mais de 20 mil pessoas, a grande maioria afro&shy;americanos da classe baixa, causaram grande destrui&ccedil;&atilde;o pela cidade, o que afastou ainda mais as fam&iacute;lias brancas da cidade, bem como afro&shy;americanos da classe m&eacute;dia, que se mudaram para cidades vizinhas.</p>&#10;<p>A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, um n&uacute;mero crescente de pessoas do Distrito de Columbia passou a suportar um movimento cujo objetivo era fazer com que o Distrito de Columbia se tornasse um estado pr&oacute;prio dentro dos Estados Unidos, o que foi aprovado pelo Congresso em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, ratificado pelos habitantes da cidade em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a> mas n&atilde;o ratificado por v&aacute;rios Estados do pa&iacute;s, sendo finalmente rejeitado pelo Senado em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, o Congresso deu aos habitantes de Washington, DC o direito de elegerem o prefeito da cidade, bem como os membros do conselho municipal, pela primeira vez, em mais de um s&eacute;culo. Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, os habitantes da cidade elegeram <a href="http://en.wikipedia.org/wiki/Walter_Washington" id="w">Walter Washington</a> como o prefeito da cidade, anteriormente prefeito da cidade, tendo sido escolhido diretamente pelo Presidente.</p>&#10;<p>Washington sofreu uma grande crise financeira entre <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> e <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, e o Congresso decidiu remover parte dos poderes municipais de Washington. O Congresso dissolveu o Congresso municipal, removeu os poderes governamentais do Distrito de Columbia e criou um Conselho Financeiro, onde seus membros seriam escolhidos diretamente pelo Presidente americano, e o Distrito de Columbia passaria a ser controlado novamente pelo Congresso americano. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o Congresso restituiu &agrave; cidade parte dos poderes administrativos removidos em 1995, sendo o restante destes poderes de administra&ccedil;&atilde;o municipal devolvidos em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</p>&#10;<a id="2000_&shy;_Tempos_atuais" name="2000_&shy;_Tempos_atuais"></a><h3> 2000 &shy; Tempos atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pentagon_on_9.11_&shy;_2.jpg%7Cthumb%7C250px" id="w">[[O Pent&aacute;gono]] depois dos [[ataques de 11 de setembro]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/11_de_Setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a regi&atilde;o metropolitana de Washington foi alvo dos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">ataques de 11 de Setembro</a>, onde um <a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">Boeing 757</a> atingiu o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> (localizada em <a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Arlington</a>), destruindo&shy;o parcialmente, e matando 125 pessoas (mais os 64 a bordo da aeronave). Ap&oacute;s estes ataques, o Distrito de Columbia foi alvo de um ataque de <a href="http://en.wikipedia.org/wiki/Anthrax" id="w">anthrax</a>, <a href="http://en.wikipedia.org/wiki/Correios" id="w">correspond&ecirc;ncias</a> contendo o <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">v&iacute;rus</a> que infectou 20 pessoas e matou cinco delas. Em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e em <a href="http://en.wikipedia.org/wiki/Fevereiro" id="w">fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a toxina <a href="http://en.wikipedia.org/wiki/Ricina" id="w">ricina</a> foi encontrada, respectivamente, nas caixas de correios da Casa Branca e de <a href="http://en.wikipedia.org/wiki/Bill_Frist" id="w">Bill Frist</a>.</p>&#10;<p>Ao longo de <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, <a href="http://en.wikipedia.org/wiki/John_Allen_Muhammad" id="w">John Allen Muhammad</a> e <a href="http://en.wikipedia.org/wiki/Lee_Boyd_Malvo" id="w">Lee Boyd Malvo</a> espalharam terror pela cidade, ao matar dez pessoas e ferir gravemente outras tr&ecirc;s. Atuaram juntos, escolhendo suas v&iacute;timas ao acaso, e atacando&shy;as de longe, atingindo&shy;as com um &uacute;nico tiro, usando um <a href="http://en.wikipedia.org/wiki/Rifle" id="w">rifle</a> como <a href="http://en.wikipedia.org/wiki/Arma" id="w">arma</a>. Ambos foram presos em <a href="http://en.wikipedia.org/wiki/24_de_Outubro" id="w">24 de outubro</a>, sendo que Muhamad posteriormente foi <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">condenado &agrave; morte</a>, e Malvo, por ser menor de idade (quando cometera seus crimes), foi condenado &agrave; <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a>.</p>&#10;<p>Parcialmente por causa dos atentados de 11 de setembro e do anthrax, Washington e cidades vizinhas esfor&ccedil;aram&shy;se em aumentar a seguran&ccedil;a da regi&atilde;o. Equipamentos detectores de agentes biol&oacute;gicos, detectores de metais e barreira de ve&iacute;culos s&atilde;o atualmente comuns em edif&iacute;cios comerciais e governamentais da cidade. Ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Atentados_de_11_de_Mar%C3%A7o_de_2004_em_Madrid" id="w">atentados de 11 de mar&ccedil;o de 2004</a> em <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, autoridades de Washington decidiram testar detectores de explosivos no vulner&aacute;vel sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> da cidade. Alarmes falsos por causa de produtos qu&iacute;micos suspeitos, que poderiam ser explosivos ou agentes biol&oacute;gicos em potencial, fizeram com que a evacua&ccedil;&atilde;o de pr&eacute;dios, esta&ccedil;&otilde;es de metr&ocirc; e postos de correio se tornasse relativamente frequente.</p>&#10;<p>Quando for&ccedil;as militares americanas invadiram uma casa suspeita de abrigar terroristas no <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, foram encontradas informa&ccedil;&otilde;es (relativamente antigas) sobre ataques em Washington, DC, na Cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e em <a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a>. Como consequ&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/1_de_Agosto" id="w">1 de agosto</a>, Washington, DC foi colocada em estado de alerta. Alguns dias depois, diversos pontos de seguran&ccedil;a foram criados dentro e em torno do Morro do Capit&oacute;lio, e v&aacute;rias cercas foram erguidas em monumentos anteriormente livremente acess&iacute;veis, tais como o Capit&oacute;lio. Excurs&otilde;es para a Casa Branca poderiam ser realizadas somente atrav&eacute;s de um membro do Congresso, e o n&uacute;mero de detectores de agentes biol&oacute;gicos e metais, bem como barreiras de ve&iacute;culos, em estruturas governamentais e facilidades de transportes, aumentaram drasticamente. Isto levou a protestos por parte de manifestantes que n&atilde;o aceitavam o &#34&semi;encercamento de Washington&#34&semi; por causa de informa&ccedil;&otilde;es relativamente antigas. As inspe&ccedil;&otilde;es veiculares institu&iacute;das em torno do Capit&oacute;lio foram removidas em <a href="http://en.wikipedia.org/wiki/Novembro" id="w">novembro</a> de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica" name="Localiza%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h3> Localiza&ccedil;&atilde;o geogr&aacute;fica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_77.03160W_38.89260N.jpg%7C250px%7Cleft%7Cthumb" id="w">[[Imagem de sat&eacute;lite]] do centro de Washington DC. Note o padr&atilde;o das vias p&uacute;blicas da cidade.</a>&#10;As coordenadas geogr&aacute;ficas de Washington s&atilde;o 38&deg;53&prime;42&Prime; Norte e  77&deg;02&prime;11&Prime; Oeste. A cidade est&aacute; localizada na margem nordeste do <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a>, ao norte de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, e ao sul de <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>. A &aacute;rea de Washington, DC &eacute; de 177 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, dos quais 159&#160&semi;km&sup2; s&atilde;o cobertos por terra e 18&#160&semi;km&sup2; s&atilde;o cobertos por &aacute;gua<sup id="_ref&shy;2000 Census_a" class="reference"><a href="#_note&shy;2000 Census" title="">[8]</a></sup>, onde 10,15% da cidade &eacute; coberta por &aacute;gua. A <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> m&eacute;dia de Washington &eacute; de 7,6 metros, e seu ponto mais alto possui 125 metros de altitude.</p>&#10;<a id="A_cidade" name="A_cidade"></a><h3> A cidade </h3>&#10;<p>Washington &eacute; dividida em quatro quadrantes diferentes, divididas por quatro longas <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a>. Essas ruas partem do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio de Washington</a>, e s&atilde;o nomeadas <i>North Capitol Street</i>, <i>South Capitol Street</i>, <i>East Capitol Street</i> e <i>West Capitol Street</i>. Os nomes dos quadrantes s&atilde;o Noroeste (<i>Northwest</i>), Nordeste (<i>Northeast</i>), Sudoeste (<i>Southwest</i>) e Sudeste (<i>Southeast</i>).</p>&#10;<p>Washington est&aacute; dividida em um total de oito <i>wards</i> (distritos eleitorais) e 127 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> diferentes.</p>&#10;<p>Washington <a href="http://en.wikipedia.org/wiki/Zoneamento" id="w">imp&otilde;e limites de altura</a> para os edif&iacute;cios constru&iacute;dos dentro do Distrito. Estas limita&ccedil;&otilde;es foram impostas no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, com o aparecimento dos <a href="http://en.wikipedia.org/wiki/Arranha&shy;c%C3%A9u" id="w">arranha&shy;c&eacute;us</a>, para impedir com que qualquer edif&iacute;cio constru&iacute;do na cidade ultrapassasse em altura os monumentos da <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a>, com o objetivo de preservar a grandiosidade destes monumentos. Como consequ&ecirc;ncia, Washington possui um dos c&eacute;us mais limpos e abertos do pa&iacute;s.</p>&#10;<a id="Quadrantes" name="Quadrantes"></a><h3> Quadrantes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DC_satellite_image.jpg%7C250px%7Cright%7Cthumb%7CImagem_de_%5B%5Bsat%C3%A9lite_artificial%7Csat%C3%A9lite%5D%5D_do_Distrito_de_Columbia._As_linhas_brancas_indicam_as_ruas_que_dividem_Washington_em_quatro_diferentes_quadrantes%2C_todas_partindo_do_%26%2339%3B%26%2339%3B%5B%5BCapit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio de Washington]]&#39&semi;&#39&semi;.</a></p>&#10;&#10;<ul>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Noroeste_de_Washington%2C_D.C." id="w">Quadrante Noroeste</a></i> &eacute; o maior dos quatro quadrantes, possuindo aproximadamente a metade da cidade. O Quadrante Noroeste n&atilde;o somente sedia o centro governamental dos Estados Unidos, bem como tamb&eacute;m &eacute; o principal centro econ&ocirc;mico e comercial da cidade. As principais universidades da cidade tamb&eacute;m est&atilde;o todas localizadas aqui.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Nordeste_de_Washington%2C_D.C." id="w">Quadrante Nordeste</a></i> cobre aproximadamente um quarto da &aacute;rea da cidade. O Quadrante Nordeste &eacute; predominantemente residencial, e sua popula&ccedil;&atilde;o &eacute; composta em sua maior parte por fam&iacute;lias de classe m&eacute;dia e alta.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Sudeste_de_Washington%2C_D.C." id="w">Quadrante Sudeste</a></i> cobre aproximadamente um quarto da &aacute;rea da cidade. Predominantemente residencial, onde moram fam&iacute;lias de classe baixa e m&eacute;dia, o Quadrante Sudeste tamb&eacute;m possui um centro comercial importante.</li>&#10;<li>A menor dos quatro quadrantes em &aacute;rea, ocupando cerca de um d&eacute;cimo da cidade, &eacute; o <i><a href="http://en.wikipedia.org/wiki/Sudoeste_de_Washington%2C_D.C." id="w">Quadrante Sudoeste</a></i>. Este quadrante foi o alvo de um extensivo programa de <a href="http://en.wikipedia.org/wiki/Renova%C3%A7%C3%A3o_urbana" id="w">renova&ccedil;&atilde;o urbana</a>, que ocorreu entre a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a> e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>. Muito do Quadrante Sudoeste &eacute; primariamente residencial, por&eacute;m, v&aacute;rias estruturas governamentais e uma base a&eacute;rea est&atilde;o localizadas dentro do Quadrante Sudoeste, bem como um <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> militar, usadas pelas <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">for&ccedil;as navais americanas</a></li></ul>&#10;<a id="Regi%C3%A3o_Metropolitana" name="Regi%C3%A3o_Metropolitana"></a><h3> Regi&atilde;o Metropolitana </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_SPOT_1075.jpg%7Cthumb%7C250px%7Cleft%7CImagem_do_sat%C3%A9lite_%5B%5BSpot_(sat%C3%A9lites)" id="w">SPOT]] da Regi&atilde;o Metropolitana de Washington.</a>&#10;Washington &eacute; um dos dois n&uacute;cleos da Regi&atilde;o Metropolitana de Washington&shy;Baltimore, sendo o segundo n&uacute;cleo a Cidade de <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>, em <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>. Esta regi&atilde;o metropolitana inclui o Distrito de Columbia, Baltimore, as cidades de <a href="http://en.wikipedia.org/wiki/Alexandria_(Virg%C3%ADnia)" id="w">Alexandria</a>, <a href="http://en.wikipedia.org/wiki/Falls_Church" id="w">Falls Church</a>, <a href="http://en.wikipedia.org/wiki/Fredericksburg_(Virg%C3%ADnia)" id="w">Fredericksburg</a>, <a href="http://en.wikipedia.org/wiki/Manassas" id="w">Manassas</a> e <a href="http://en.wikipedia.org/wiki/Manassas_Park" id="w">Manassas Park</a>, no Estado de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, e outros 18 condados em <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> e na Virg&iacute;nia. Como aconteceu em diversos n&uacute;cleos de grandes regi&otilde;es metropolitanas americanas, a popula&ccedil;&atilde;o de Baltimore e Washington tem ca&iacute;do desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Muitos dos habitantes mudaram&shy;se para cidades vizinhas por causa da alta taxa de criminalidade em Washington.</p>&#10;<p>Apesar da queda do n&uacute;mero de habitantes na cidade de Washington desde a d&eacute;cada de 1950, e de seu atual lento crescimento, a regi&atilde;o metropolitana de Washington sempre cresceu rapidamente, desde ent&atilde;o. Habitantes de Washington, ao sair da cidade, mudaram&shy;se primariamente para cidades vizinhas. Em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, a metr&oacute;pole tinha cerca de tr&ecirc;s milh&otilde;es de habitantes. Em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, ela alcan&ccedil;ara cerca de 5 milh&otilde;es, e em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, 7,8 milh&otilde;es.</p>&#10;<p>Enquanto Washington possui uma popula&ccedil;&atilde;o majoritamente <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americana</a>, que comp&otilde;em cerca de 60% da popula&ccedil;&atilde;o da cidade, as cidades em torno de Washington s&atilde;o primariamente habitadas por <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">brancos</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Washington possui um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">temperado</a>, com quatro <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_ano" id="w">esta&ccedil;&otilde;es</a> bem definidas. A <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> m&eacute;dia no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> &eacute; de 3,4&ordm;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>, e no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, de 26&#160&semi;&deg;C. A temperatura m&eacute;dia das m&iacute;nimas da cidade, no inverno, &eacute; de &shy;4&#160&semi;&deg;C, e no ver&atilde;o, de 16&#160&semi;&deg;C. A temperatura m&eacute;dia das m&aacute;ximas de Washington, no inverno, &eacute; de 6&#160&semi;&deg;C, e no ver&atilde;o, de 31&#160&semi;&deg;C. A temperatura mais baixa j&aacute; registrada em Washington foi de &shy;26&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/11_de_fevereiro" id="w">11 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>. A temperatura mais alta j&aacute; registrada na cidade foi de 41&#160&semi;&deg;C, registrada em <a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, e em <a href="http://en.wikipedia.org/wiki/20_de_Julho" id="w">20 de julho</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. A taxa de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> anual m&eacute;dia de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> na cidade &eacute; de 127 cent&iacute;metros. A precipita&ccedil;&atilde;o m&eacute;dia anual de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> &eacute; de aproximadamente 43 cent&iacute;metros.&#10; </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;De acordo com o <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> nacional de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, existiam 572&#160&semi;059 habitantes, 248&#160&semi;338 resid&ecirc;ncias ocupadas e 114&#160&semi;235 fam&iacute;lias vivendo na cidade. A <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> da cidade &eacute; de 3&#160&semi;597,3 hab/km&sup2;. Washington possui um total de 274&#160&semi;845 resid&ecirc;ncias, que resultam em uma densidade de 1&#160&semi;728,3 resid&ecirc;ncias/km&sup2;. 60,01% dos habitantes de Washington, DC s&atilde;o <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americana</a>, 32,78% s&atilde;o <a href="http://en.wikipedia.org/wiki/Branco_(ra%C3%A7a)" id="w">brancos</a>, 2,66% s&atilde;o <a href="http://en.wikipedia.org/wiki/Asi%C3%A1tico" id="w">asi&aacute;ticos</a>, 0,30% s&atilde;o <a href="http://en.wikipedia.org/wiki/Nativos_americanos_nos_Estados_Unidos" id="w">nativos americanos</a>, 0,06% s&atilde;o <a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia" id="w">polin&eacute;sios</a>, 3,84% s&atilde;o de outras ra&ccedil;as e 2,35% s&atilde;o descendentes de duas ou mais ra&ccedil;as. 7,86% da popula&ccedil;&atilde;o da cidade s&atilde;o hisp&acirc;nicos, de qualquer ra&ccedil;a. <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">Ingleses</a> s&atilde;o o  maior grupo &eacute;tnico branco n&atilde;o&shy;hisp&acirc;nico. <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">salvadorenhos</a> formam o maior grupo hisp&acirc;nico da cidade.</p>&#10;<p>Existem 248&#160&semi;338 resid&ecirc;ncias ocupadas, dos quais 19,8% abrigam pessoas menores de 18 anos de idade, 22,8% abrigam casais, 18,9% abrigam uma pessoa, do sexo feminino chefe de <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, sem marido presente, e 54% s&atilde;o ocupadas por apenas uma pessoa, ou por pessoas que n&atilde;o possuem parentesco ou maior relacionamento entre si. 43,8% das  resid&ecirc;ncias ocupadas s&atilde;o ocupadas por apenas uma pessoa, e 10% abrigam ao menos uma pessoa com 65 anos ou mais de idade. Uma resid&ecirc;ncia ocupada abriga em m&eacute;dia 2,16 pessoas, e o tamanho m&eacute;dio de uma fam&iacute;lia &eacute; de 3,07 integrantes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chinatown%2C_DC_gate.jpg%7Cthumb%7Cleft%7C220px" id="w">O Arco da Amizade no centro do &#39&semi;&#39&semi;[[Chinatown]]&#39&semi;&#39&semi; de Washington.</a></p>&#10;<p>20,1% da popula&ccedil;&atilde;o da cidade s&atilde;o menores de idade, 12,7% possuem entre 18 a 24 anos de idade, 33,1% possuem entre 25 a 44 anos de idade, 21,9% possuem entre 45 a 64 anos de idade, e 12,2% da popula&ccedil;&atilde;o da cidade possui mais de 65 anos de idade. A idade m&eacute;dia dos habitantes da cidade &eacute; de 35 anos. Para cada 100 pessoas do sexo feminino h&aacute; 89 pessoas do sexo masculino. Para cada 100 pessoas do sexo feminino maior de idade h&aacute; 86,1 pessoas do sexo masculino maiores de idade.</p>&#10;<p>A renda anual familiar m&eacute;dia &eacute; de 46&#160&semi;283 d&oacute;lares. Homens possuem renda anual m&eacute;dia de 40 513 d&oacute;lares, e mulheres possuem renda anual m&eacute;dia de 36 361 d&oacute;lares. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> da cidade &eacute; de 28 659 d&oacute;lares. 20,2% da popula&ccedil;&atilde;o e 16,7% das fam&iacute;lias da cidade vivem abaixo da linha de pobreza. 31,1% das pessoas com 17 anos ou menos de idade e 16,4% das pessoas com 65 anos ou mais de idade vivem abaixo da linha de pobreza.</p>&#10;<p>Cerca de 72% da popula&ccedil;&atilde;o de Washington, DC s&atilde;o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> (27% da popula&ccedil;&atilde;o da cidade s&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">cat&oacute;licos</a>, 19% s&atilde;o <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">batistas</a>, e 26% possuem outra afilia&ccedil;&atilde;o protestante), 4% s&atilde;o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a>, 2% s&atilde;o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&acirc;micos</a>, 1% s&atilde;o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judeus</a>, e 7% n&atilde;o possuem nenhuma afilia&ccedil;&atilde;o religiosa.</p>&#10;<p>O censo americano estima que a popula&ccedil;&atilde;o de Washington, DC durante o dia seja de mais de 980 mil pessoas, que incluem, al&eacute;m dos habitantes da cidade, cerca de mais de 410 mil trabalhadores, residentes de cidades vizinhas. Estes 410 mil trabalhadores a mais em um dia de trabalho normal resultam em um crescimento de 72% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o normal do Distrito de Columbia, e &eacute; a maior percentagem de qualquer grande cidade estudada pelo censo americano, bem como o segundo maior aumento populacional em geral, atr&aacute;s apenas da Cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.</p>&#10;<a id="Residenciamento" name="Residenciamento"></a><h3> Residenciamento </h3>&#10;<p>Por causa da expans&atilde;o do governo federal, Washington tem visto em tempos recentes um grande aumento de vendas no <a href="http://en.wikipedia.org/wiki/Setor_imobili%C3%A1rio" id="w">setor imobili&aacute;rio</a>, com milhares de resid&ecirc;ncias sendo constru&iacute;das na cidade, e com milhares de pessoas movendo&shy;se dentro do distrito. Enquanto que o <i>United States Census Bureau</i> &shy; o &oacute;rg&atilde;o do governo federal que realiza o censo federal &shy; estimou em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> que a popula&ccedil;&atilde;o da cidade cair&aacute; para 433 mil habitantes em <a href="http://en.wikipedia.org/wiki/2030" id="w">2030</a>, Washington fez um estudo pr&oacute;prio sobre a proje&ccedil;&atilde;o da popula&ccedil;&atilde;o da cidade at&eacute; 2030. Segundo estimativas da pr&oacute;pria cidade de Washington, a popula&ccedil;&atilde;o do Distrito dever&aacute; subir para 712 mil habitantes em 2030.</p>&#10;<a id="Criminalidade" name="Criminalidade"></a><h3> Criminalidade </h3>&#10;<p>Durante o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, Washington era conhecida como a capital nacional de homic&iacute;dios. O n&uacute;mero de assassinatos chegou ao seu auge em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, quando 482 pessoas foram assassinadas. Desde ent&atilde;o, as taxas de homic&iacute;dio t&ecirc;m ca&iacute;do drasticamente na cidade, caindo para 198 em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, e 195 em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>. Diversos bairros onde as taxas de criminalidade eram muito altas transformaram&shy;se recentemente em &aacute;reas seguras e vibrantes, como resultado de <a href="http://en.wikipedia.org/wiki/Gentrifica%C3%A7%C3%A3o" id="w">gentrifica&ccedil;&atilde;o</a> urbana. Atualmente, as &aacute;reas mais violentas de Washington est&atilde;o localizadas primariamente na regi&atilde;o leste da cidade. Embora Washington possua uma reputa&ccedil;&atilde;o de ser uma cidade insegura, a maior parte das &aacute;reas onde a criminalidade &eacute; cr&iacute;tica est&atilde;o localizadas apenas em certos pontos espec&iacute;ficos da cidade, onde gangues associados com o tr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Droga" id="w">drogas</a> operam. Outras regi&otilde;es de Washington, localizadas no norte e imediatamente a leste do Capit&oacute;lio dos Estados Unidos, possuem baixos &iacute;ndices de criminalidade. Apesar da criminalidade em decl&iacute;nio, Washington ainda possui altas taxas de criminalidade, e apenas <a href="http://en.wikipedia.org/wiki/Camden_(Nova_J%C3%A9rsei)" id="w">Camden</a>, <a href="http://en.wikipedia.org/wiki/Detroit" id="w">Detroit</a>, <a href="http://en.wikipedia.org/wiki/Flint_(Michigan)" id="w">Flint</a>, <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">St. Louis</a> e <a href="http://en.wikipedia.org/wiki/Gary_(Indiana)" id="w">Gary</a> possuem maiores taxas de criminalidade em geral do que Washington.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<a id="Administra%C3%A7%C3%A3o_municipal" name="Administra%C3%A7%C3%A3o_municipal"></a><h3> Administra&ccedil;&atilde;o municipal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wilsonbldg.JPG%7Cthumb%7C200px" id="w">O &#39&semi;&#39&semi;John A. Wilson Building&#39&semi;&#39&semi; abriga os gabinetes do prefeito e do Conselho do Distrito de Col&uacute;mbia.</a>&#10;Washington &eacute; administrada por um <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">prefeito</a> e um <a href="http://en.wikipedia.org/wiki/Conselho_municipal" id="w">conselho municipal</a>, como na maioria das grandes cidades americanas. Os <a href="http://en.wikipedia.org/wiki/Habitante" id="w">habitantes</a> da cidade elegem o prefeito e os membros do conselho municipal para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. O conselho municipal &eacute; formado por 13 oficiais. Cinco deles s&atilde;o eleitos pela popula&ccedil;&atilde;o do distrito e cada um dos oito restantes &eacute; eleito por um dos oito distritos eleitorais (<i>wards</i>) da cidade.</p>&#10;<p>Por&eacute;m, o poder do governo municipal de Washington &eacute; limitado pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o federal</a>. O governo federal dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tem poder de veto e autoridade sobre qualquer fato relacionado com a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Washington.</p>&#10;<p>O conselho municipal possui o poder de criar <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> municipais e de discutir poss&iacute;veis modifica&ccedil;&otilde;es em leis j&aacute; existentes, e o prefeito pode vetar ou aprovar novas leis ou mudan&ccedil;as em leis j&aacute; existentes. Por&eacute;m, novas leis e mudan&ccedil;as em leis municipais j&aacute; existentes podem ser vetadas pelo Congresso. Uma lei pode ser desaprovada pelo <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a>, mesmo que essa dada lei tenha sido aprovada por unanimidade pelo prefeito e por todos os membros do Conselho municipal. O Congresso tamb&eacute;m pode criar e aplicar novas leis sem a aprova&ccedil;&atilde;o do governo municipal de Washington.</p>&#10;<p>Cerca de 70% da receita do or&ccedil;amento do governo de Washington &eacute; gerada atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> municipais, aplicados a propriedades, e na venda e compra de produtos no atacado e varejo. O resto da receita do or&ccedil;amento governamental da cidade &eacute; fornecida pelo governo federal.</p>&#10;<a id="Representa%C3%A7%C3%A3o_no_governo_federal" name="Representa%C3%A7%C3%A3o_no_governo_federal"></a><h3> Representa&ccedil;&atilde;o no governo federal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capitol_Building_Side2.jpg%7Cthumb%7Cleft%7C220px" id="w">O [[congresso dos Estados Unidos]] &eacute; a maior autoridade do distrito de Col&uacute;mbia</a>&#10;De acordo com a constitui&ccedil;&atilde;o estadunidense, Washington, D.C. est&aacute; sob direta jurisdi&ccedil;&atilde;o do congresso federal. Este gradualmente cedeu parte desta autoridade para a cidade. Mesmo assim, os habitantes do distrito de Col&uacute;mbia n&atilde;o possuem o mesmo grau de representatividade usufru&iacute;do pelos habitantes dos estados do pa&iacute;s.</p>&#10;<p>Os habitantes do distrito de Col&uacute;mbia podem votar nas elei&ccedil;&otilde;es federais para a escolha do Presidente americano. O distrito, por&eacute;m, n&atilde;o possui representantes com poder de voto no <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">congresso estadunidense</a>, n&atilde;o tendo nenhum representante no <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senado</a>. Os cidad&atilde;os de Washington s&atilde;o representados na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">c&acirc;mara dos representantes</a> por <a href="http://en.wikipedia.org/wiki/Eleanor_Holmes_Norton" id="w">Eleanor Holmes Norton</a>, uma oficial que possui o direito de participar em comit&ecirc;s e em debates, mas que n&atilde;o possui o direito de votar em vota&ccedil;&otilde;es realizadas na c&acirc;mara.</p>&#10;<p>Os habitantes do distrito de Col&uacute;mbia s&atilde;o &uacute;nicos no mundo, uma vez que os habitantes de outras capitais em todos os outros pa&iacute;ses do mundo possuem os mesmos direitos de representa&ccedil;&atilde;o governamental que habitantes de outras regi&otilde;es do pa&iacute;s. Washington, D.C. possui pouca representa&ccedil;&atilde;o no congresso estadunidense, tais como os <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_dos_Estados_Unidos" id="w">territ&oacute;rios estadunidenses</a>. Por&eacute;m, ao contr&aacute;rio dos territ&oacute;rios, os cidad&atilde;os do distrito de Col&uacute;mbia est&atilde;o sujeitos a todas as leis federais estadunidenses, como os cidad&atilde;os dos estados do pa&iacute;s. Ao longo da hist&oacute;ria do distrito, diversas tentativas foram realizadas para mudar esta situa&ccedil;&atilde;o, mas nenhuma delas obteve sucesso.</p>&#10;<p>Atualmente, a frase <i>taxation without representation</i> (impostos sem representa&ccedil;&atilde;o) &eacute; inscrita nas placas de licen&ccedil;a dos ve&iacute;culos comercializados no distrito. A frase &eacute; uma forma de protesto, uma vez que, mesmo sem representa&ccedil;&atilde;o no governo federal, os habitantes do distrito de Col&uacute;mbia precisam pagar todos os impostos federais estadunidenses, tendo os mesmos deveres dos habitantes dos cinquenta estados americanos, mas n&atilde;o a mesma totalidade dos direitos.</p>&#10;<a id="O_51.%C2%BA_Estado_americano%3F" name="O_51.%C2%BA_Estado_americano%3F"></a><h3> O 51.&ordm; Estado americano? </h3>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, muitos dos habitantes da cidade passaram a querer que o Distrito de Col&uacute;mbia se tornasse um <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a>, e ganhasse assim todos os privil&eacute;gios de um Estado americano, como representa&ccedil;&atilde;o tanto na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes</a> quanto no <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">senado</a>. Se isto acontecesse, o Distrito de Col&uacute;mbia tornar&shy;se&shy;ia o 51.&ordm; Estado americano, o Estado de Nova Col&uacute;mbia (<i>State of New Columbia</i>).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, o Congresso criou uma emenda que estipulava a eleva&ccedil;&atilde;o do Distrito de Col&uacute;mbia &agrave; categoria de Estado, com a condi&ccedil;&atilde;o que um dado n&uacute;mero de Estados do pa&iacute;s concordassem e ratificassem esta emenda em um per&iacute;odo de sete anos. Um n&uacute;mero insuficiente de Estados aprovaram a emenda at&eacute; o prazo final, <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, e o Senado rejeitou a emenda em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. Por&eacute;m, a luta pelo estatuto de Estado continua at&eacute; hoje.</p>&#10;<p>Se o Distrito de Col&uacute;mbia fosse um Estado independente, ele seria o menor Estado do pa&iacute;s em &aacute;rea, estaria posicionado na pen&uacute;ltima coloca&ccedil;&atilde;o no quesito popula&ccedil;&atilde;o (&agrave; frente de <a href="http://en.wikipedia.org/wiki/Wyoming" id="w">Wyoming</a>), e estaria posicionado em 36.&ordm; lugar quanto ao <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> estadual.</p>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h3> Cidades irm&atilde;s </h3>&#10;<p>As seguintes cidades s&atilde;o <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidades&shy;irm&atilde;s</a> de Washington, DC.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0">&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Ghana.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Acra" id="w">Acra</a></b>, <a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a> <small>(<i>desde 2006</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Greece.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a></b>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> <small>(<i>desde 2000</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Thailand.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Banguecoque" id="w">Banguecoque</a></b>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> <small>(<i>desde 1962, com votos renovados em 2002</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Brazil.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> <small>(<i>desde 2013</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_Belgium.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a></b>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> <small>(<i>desde 1985, com votos renovados em 2002</i>)</small></li></ul></td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_France.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> <small>(<i>desde 2000, com votos renovados em 2005</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_People%26%2339%3Bs_Republic_of_China.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> <small>(<i>desde 1984, com votos renovados em 2004</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_South_Africa.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Pret%C3%B3ria" id="w">Pret&oacute;ria</a></b>, <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> <small>(<i>desde 2002,com votos renovados em 2008</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_South_Korea.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> <small>(<i>desde 2006</i>)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_United_Kingdom.svg" id="w">20px</a> <b><a href="http://en.wikipedia.org/wiki/Sunderland" id="w">Sunderland</a></b>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> <small>(<i>desde 2006</i>)</small></li></ul></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> de Washington foi de 75,264 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. A taxa de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> da cidade &eacute; de 8,2%. Se o Distrito de Col&uacute;mbia fosse considerado um Estado, teria o 36.&deg; maior PIB do pa&iacute;s, bem como as taxas de <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> mais altas entre qualquer Estado americano.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:World_Bank_building_at_Washington.jpg%7Cthumb%7C220px%7Cright" id="w">Sede do [[Banco Mundial]] em Washington DC.</a></p>&#10;<a id="Servi%C3%A7os_p%C3%BAblicos" name="Servi%C3%A7os_p%C3%BAblicos"></a><h3> Servi&ccedil;os p&uacute;blicos </h3>&#10;<p>O governo federal dos Estados Unidos &eacute; facilmente o maior empregador da cidade, empregando diretamente cerca de 190 mil pessoas que vivem dentro de Washington, e outros 130 mil que vivem em cidades vizinhas. Entre estes trabalhadores, destacam&shy;se os membros do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso</a> e o <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente</a> dos Estados Unidos.</p>&#10;<p>Washington &eacute; praticamente imune a recess&otilde;es econ&ocirc;micas que muitas vezes afetam o restante do pa&iacute;s, porque o governo federal americano estar&aacute; sempre em opera&ccedil;&atilde;o, qualquer que seja o estado da economia do pa&iacute;s.</p>&#10;<a id="Servi%C3%A7os_comerciais" name="Servi%C3%A7os_comerciais"></a><h3> Servi&ccedil;os comerciais </h3>&#10;<p>O setor <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comercial</a> e <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">financeiro</a> de Washington empregam juntos cerca de 130 mil pessoas. V&aacute;rias companhias e empresas de grande porte est&atilde;o sediadas na cidade ou nos seus sub&uacute;rbios, facilitando a observa&ccedil;&atilde;o de medidas e leis tomadas pelo governo, e as rela&ccedil;&otilde;es com a &uacute;ltima, quando necess&aacute;rio. Entre estas companhias e empresas est&atilde;o muitas firmas de <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, <a href="http://en.wikipedia.org/wiki/Banco" id="w">bancos</a>, organiza&ccedil;&otilde;es financeiras, <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> &shy; no geral, organiza&ccedil;&otilde;es que est&atilde;o presentes na cidade com o intuito de aplicar press&atilde;o no governo federal, em busca de influenciar o governo, em nome dos membros e/ou clientes destes setores, ou quando o governo cria ou aprova uma certa medida ou lei (ex.: um novo imposto para certo setor da economia).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> &eacute; outra importante fonte de renda para a cidade. Milh&otilde;es de turistas vindos de todas as partes dos Estados Unidos e do mundo visitam Washington todo ano. Atividades comerciais relacionadas com o turismo empregam cerca de 50 mil pessoas. Cerca de 55 mil pessoas trabalham no setor de sa&uacute;de, em um dos v&aacute;rios hospitais do Distrito. Outras 45 mil pessoas trabalham em uma das v&aacute;rias institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior do Distrito de Col&uacute;mbia.</p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capitol_Visitors_Center_NE_Entrance.jpg%7Cthumb" id="w">O [[Capit&oacute;lio dos Estados Unidos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Washington_DC_Oct_2005_Obelisco__25.JPG%7Cright%7Cthumb%7C%5B%5BNational_Mall" id="w">National Mall &#38&semi; Memorial Parks]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:World_War_II_Memorial_at_dusk.jpg%7Cthumb%7CO_%26%2339%3B%26%2339%3B%5B%5BNational_World_War_II_Memorial" id="w">World War II Memorial]]&#39&semi;&#39&semi;, aberto ao p&uacute;blico em [[2004]], que homenageia os soldados mortos na Segunda Guerra Mundial.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lincoln_Memorial_overhead.jpg%7Cthumb" id="w">Vista a&eacute;rea do &#39&semi;&#39&semi;[[Lincoln Memorial]]&#39&semi;&#39&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Smithsonian_Building_NR.jpg%7Cthumb" id="w">Pr&eacute;dio da &#39&semi;&#39&semi;[[Smithsonian Institution]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:North_Fa%C3%A7ade_White_House.JPG%7Cthumb" id="w">A [[Casa Branca]], resid&ecirc;ncia oficial do [[Presidente dos Estados Unidos]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Pentagon_US_Department_of_Defense_building.jpg%7Cright%7Cthumb%7C%5B%5BO_Pent%C3%A1gono%5D%5D%2C_localizado_na_cidade_vizinha_de_%5B%5BCondado_de_Arlington" id="w">Arlington]], [[Virg&iacute;nia]].</a>&#10;Washington possui cerca de 150 <a href="http://en.wikipedia.org/wiki/Parque" id="w">parques</a>. O maior e mais conhecido deles &eacute; o <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a>, um parque que possui 3 quil&ocirc;metros de comprimento. Uma atividade comum no ver&atilde;o &eacute; nadar ou velejar no <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a> ou na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Chesapeake" id="w">Ba&iacute;a Chesapeake</a>.</p>&#10;<dl><dt>Cume do Congresso</dt></dl>&#10;<p>O Cume do Capit&oacute;lio (<i>Capitol Hill</i>), que possui 24 metros de altitude, &eacute; um <a href="http://en.wikipedia.org/wiki/Morro" id="w">morro</a> localizado pr&oacute;ximo ao centro geogr&aacute;fico de Washington. Ali est&atilde;o localizados:</p>&#10;&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a>, localizado pr&oacute;ximo ao centro geogr&aacute;fico de Washington. &Eacute; onde os membros do Congresso americano encontram&shy;se para discutir e adotar legisla&ccedil;&atilde;o. Possui 91 metros de altura, e &eacute; considerado uma das mais belas estruturas do pa&iacute;s.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte dos Estados Unidos</a>, onde os membros da corte suprema do pa&iacute;s re&uacute;nem&shy;se em sess&otilde;es para discutir leis e decis&otilde;es tomadas por cortes de n&iacute;veis inferiores. Turistas n&atilde;o somente podem apreciar a <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> do edif&iacute;cio como podem tamb&eacute;m atender &agrave;s sess&otilde;es da Corte.</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_dos_Estados_Unidos" id="w">Jardim Bot&acirc;nico dos Estados Unidos</a>, um <a href="http://en.wikipedia.org/wiki/Jardim_bot%C3%A2nico" id="w">jardim bot&acirc;nico</a> que exibe cerca de 10 mil esp&eacute;cies diferentes de <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a>.</li></ul>&#10;<dl><dt>National Mall</dt></dl>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a> &eacute; um grande <a href="http://en.wikipedia.org/wiki/Parque" id="w">parque</a> localizado no centro de Washington. Possui 3&#160&semi;km de comprimento, esticando&shy;se desde o <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Memorial_de_Lincoln" id="w">Memorial de Lincoln</a>. Foi inaugurado no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Nele est&atilde;o localizados:&#10;<ul>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Smithsonian_Institution" id="w">Smithsonian Institution</a></i>, um complexo de <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> e parques, localizado ao longo do National Mall.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>, inaugurada em <a href="http://en.wikipedia.org/wiki/1_de_Novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a>. &Eacute; a resid&ecirc;ncia oficial e o principal local de trabalho do presidente dos Estados Unidos.</li></ul></li></ul>&#10;<dl><dt>Memoriais a presidentes dos Estados Unidos</dt></dl>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Monumento_de_Washington" id="w">Monumento de Washington</a>, um <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obelisco</a> dedicado a <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a>, e parte da National Mall. Foi inaugurado em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>, e possui 169,29 metros de altura, sendo a estrutura mais alta da cidade. Uma lei do Distrito pro&iacute;be a constru&ccedil;&atilde;o de edif&iacute;cios mais altos do que o Monumento de Washington. O obelisco cont&eacute;m um observat&oacute;rio no topo, onde turistas podem ver praticamente toda a cidade.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Lincoln_Memorial" id="w">Lincoln Memorial</a></i>, um monumento de <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, dedicado a <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>. Este presidente foi assassinado em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, no <i><a href="http://en.wikipedia.org/wiki/Ford%26%2339%3Bs_Theatre" id="w">Ford&#39&semi;s Theatre</a></i>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Jefferson_Memorial" id="w">Jefferson Memorial</a></i>, dedicado a <a href="http://en.wikipedia.org/wiki/Thomas_Jefferson" id="w">Thomas Jefferson</a>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Roosevelt_Memorial" id="w">Roosevelt Memorial</a></i>, dedicado a <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>.</li></ul>&#10;<dl><dt>Memoriais de guerra</dt></dl>&#10;&#10;<ul>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/National_World_War_II_Memorial" id="w">National World War II Memorial</a></i>, um memorial de guerra, dedicado aos soldados que serviram na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Korean_War_Veterans_Memorial" id="w">Korean War Veterans Memorial</a></i>, dedicado &agrave;s pessoas que serviram na <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Vietnam_Veterans_Memorial" id="w">Vietnam Veterans Memorial</a></i>, dedicado &agrave;s pessoas que serviram na <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a>.</li></ul>&#10;<dl><dt>Artes</dt></dl>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Folger_Shakespeare" id="w">Biblioteca Folger Shakespeare</a>, que possui o maior acervo de obras de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>, e a <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a>, uma das maiores bibliotecas do mundo.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Ford%26%2339%3Bs_Theatre" id="w">Ford&#39&semi;s Theatre</a></i>, famoso por ser o local onde o Presidente <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> foi assassinado, em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>. Al&eacute;m de ser um <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, &eacute; tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> nos dias atuais.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/John_F._Kennedy_Center_for_the_Performing_Arts" id="w">John F. Kennedy Center for the Performing Arts</a></i>, centro de artes que abriga a <i><a href="http://en.wikipedia.org/wiki/National_Symphony_Orchestra" id="w">National Symphony Orchestra</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Washington_National_Opera" id="w">Washington National Opera</a></i>, e uma variedade de outras performances musicais e teatrais.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/National_Gallery_of_Art" id="w">Galeria Nacional de Arte</a></li></ul>&#10;<dl><dt>Outros pontos de interesse</dt></dl>&#10;&#10;<ul>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Complexo_Watergate" id="w">complexo Watergate</a></i>, um edif&iacute;cio comercial e residencial localizado no norte da cidade. Ficou mundialmente famoso em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, quando <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicanos</a> foram surpreendidos tentando se infiltrar em escrit&oacute;rio do <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">Partido Democrata</a>, localizado no complexo. Para mais informa&ccedil;&otilde;es, veja <a href="http://en.wikipedia.org/wiki/Watergate" id="w">Esc&acirc;ndalo de Watergate</a>.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/MCI_Center" id="w">MCI Center</a></i>, sede dos <i><a href="http://en.wikipedia.org/wiki/Washington_Capitals" id="w">Capitals</a>, <a href="http://en.wikipedia.org/wiki/Washington_Mystics" id="w">Mystics</a> e <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Wizards</a></i>, al&eacute;m de ser palco de diversos concertos musicais e outros eventos.</li>&#10;<li>A <i><a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_do_Santu%C3%A1rio_Nacional_da_Imaculada_Concei%C3%A7%C3%A3o" id="w">Bas&iacute;lica do Santu&aacute;rio Nacional da Imaculada Concei&ccedil;&atilde;o</a></i>, catedral nacional dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</li></ul>&#10;<dl><dt>Em <a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Arlington</a></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Arlington</a>, um condado vizinho de Washington, localizado no Estado da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, possui dois pontos de interesse:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">O Pent&aacute;gono</a>, o maior edif&iacute;cio de escrit&oacute;rios do mundo e a sede do Departamento de Defesa dos Estados Unidos. Diariamente, trabalham no Pent&aacute;gono cerca de 26 mil pessoas.</li>&#10;<li>O <i><a href="http://en.wikipedia.org/wiki/Marine_Corps_War_Memorial" id="w">Marine Corps War Memorial</a></i>, dedicado a todos os soldados que morreram defendendo os Estados Unidos em tempos de guerra.</li></ul>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<a id="Escolas" name="Escolas"></a><h4> Escolas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Visitation1.jpg%7Cthumb%7Cleft%7C220px" id="w">A &#39&semi;&#39&semi;Georgetown Visitation Preparatory School&#39&semi;&#39&semi;, uma escola exclusiva para meninas fundada em [[1799]].</a>&#10;O sistema escolar p&uacute;blico de Washington &eacute; administrado pelo Conselho de Educa&ccedil;&atilde;o do Distrito de Col&uacute;mbia, que &eacute; constitu&iacute;do de nove membros, cinco eleitos pela popula&ccedil;&atilde;o de Washington, sendo os quatro restantes escolhidos pelo prefeito da cidade, para mandatos de at&eacute; quatro anos de dura&ccedil;&atilde;o. Os nove membros ent&atilde;o indicam um superintendente, que administrar&aacute; o Conselho e o <a href="http://en.wikipedia.org/wiki/Distrito_escolar" id="w">distrito escolar</a> da cidade.</p>&#10;<p>O distrito escolar de Washington &eacute; composto por cerca de 146 escolas p&uacute;blicas. 85% da popula&ccedil;&atilde;o estudantil s&atilde;o afro&shy;americanos, 9% s&atilde;o hisp&acirc;nicos e os 6% restantes s&atilde;o em sua maioria brancos ou asi&aacute;ticos. As verbas necess&aacute;rias para a manuten&ccedil;&atilde;o do distrito escolar de Washington s&atilde;o geradas por <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> cobrados pelo distrito escolar da cidade.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, as escolas p&uacute;blicas de Washington, DC atenderam cerca de 77,2 mil estudantes, empregando aproximadamente 4,8 mil <a href="http://en.wikipedia.org/wiki/Professor" id="w">professores</a>. Escolas privadas atenderam cerca de 16,7 mil estudantes, empregando aproximadamente 1,9 mil professores. O sistema de escolas p&uacute;blicas de Washington, DC consumiu cerca de 694 milh&otilde;es de d&oacute;lares, e o gasto das escolas p&uacute;blicas foi de aproximadamente 10,6 mil d&oacute;lares por estudante.</p>&#10;<a id="Bibliotecas" name="Bibliotecas"></a><h4> Bibliotecas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Library_of_Congress.jpg%7C220px%7Cthumb" id="w">A [[Biblioteca do Congresso]], a maior biblioteca do mundo.</a>&#10;Washington possui um sistema de bibliotecas p&uacute;blicas administradas pela cidade, e centralizadas em uma biblioteca central, a <a href="http://en.wikipedia.org/wiki/Biblioteca_Martin_Luther_King" id="w">Biblioteca Martin Luther King</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Folger_Shakespeare" id="w">Biblioteca Folger Shakespeare</a>, localizada a leste do <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a>, abriga a maior cole&ccedil;&atilde;o de obras do escritor <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a> do mundo. A biblioteca &eacute; privada, e muitas de suas rar&iacute;ssimas obras n&atilde;o podem ser vistas pelo p&uacute;blico em geral (apenas por pessoas especializadas). Mesmo assim, esta biblioteca &eacute; um dos principais pontos tur&iacute;sticos da cidade.</p>&#10;<p>J&aacute; a <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> (<i>Library of Congress</i>) possui mais de 100 milh&otilde;es de itens (livros, jornais, revistas, fotos, pinturas, v&iacute;deos, etc.) em 460 <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idiomas</a>. A Biblioteca do Congresso &eacute; uma das maiores bibliotecas do mundo, e &eacute; a ag&ecirc;ncia de direitos autorais dos Estados Unidos.</p>&#10;<a id="Educa%C3%A7%C3%A3o_superior" name="Educa%C3%A7%C3%A3o_superior"></a><h4> Educa&ccedil;&atilde;o superior </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Georgetown_Riverview.jpg%7Cthumb%7Cleft%7C220px" id="w">&#39&semi;&#39&semi;[[Campus]]&#39&semi;&#39&semi; da [[Universidade de Georgetown]], a mais antiga da cidade.</a>&#10;Washington possui diversas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a>, e outras institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">educa&ccedil;&atilde;o superior</a>, tanto p&uacute;blicas quanto privadas. A <a href="http://en.wikipedia.org/wiki/Universidade_do_Distrito_de_Col%C3%BAmbia" id="w">Universidade do Distrito de Col&uacute;mbia</a> &eacute; a universidade p&uacute;blica da cidade. O <a href="http://en.wikipedia.org/wiki/Departamento_de_Agricultura_dos_Estados_Unidos" id="w">Departamento de Agricultura</a> administra uma institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior na cidade, e o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa</a> administra a <i>Universidade de Defesa Nacional</i> em <a href="http://en.wikipedia.org/wiki/Fort_McNair" id="w">Fort McNair</a>.</p>&#10;<p>Entre as institui&ccedil;&otilde;es privadas, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Georgetown" id="w">Universidade de Georgetown</a> &eacute; mais antiga do que a pr&oacute;pria cidade de Washington, tendo sido fundada em <a href="http://en.wikipedia.org/wiki/1789" id="w">1789</a>. &Eacute; a institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior mais antiga da cidade, bem como a institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior administrada por uma <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">institui&ccedil;&atilde;o cat&oacute;lica</a> mais antiga do pa&iacute;s. A universidade destaca&shy;se tamb&eacute;m ter sido a primeira universidade dos Estados Unidos a ser administrada por um reitor <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americano</a>. A Universidade de Georgetown &eacute; conhecida por seu programa em &#34&semi;servi&ccedil;os internacionais&#34&semi;. Alunos famosos desta institui&ccedil;&atilde;o incluem <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> e <a href="http://en.wikipedia.org/wiki/John_Wilkes_Booth" id="w">John Wilkes Booth</a>. Professores conhecidos incluem <a href="http://en.wikipedia.org/wiki/Madeleine_Albright" id="w">Madeleine Albright</a>, <a href="http://en.wikipedia.org/wiki/Jeane_Kirkpatrick" id="w">Jeane Kirkpatrick</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Aznar" id="w">Jos&eacute; Mar&iacute;a Aznar</a> e <a href="http://en.wikipedia.org/wiki/Dur%C3%A3o_Barroso" id="w">Dur&atilde;o Barroso</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_George_Washington" id="w">Universidade George Washington</a>, fundada pelo Congresso americano em <a href="http://en.wikipedia.org/wiki/1821" id="w">1821</a>, &eacute; a maior institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior da cidade e uma das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o e pesquisa mais respeitadas do mundo, especialmente suas Escolas de Direito, Rela&ccedil;&otilde;es Internacionais, Neg&oacute;cios, Sistemas de Informa&ccedil;&atilde;o e Medicina.  A universidade &eacute; o segundo maior empregador da cidade, atr&aacute;s apenas do governo federal americano e ocupa um campus de 17 hectares localizado a quatro quarteir&otilde;es da Casa Branca. Alunos famosos desta institui&ccedil;&atilde;o incluem diversos l&iacute;deres mundiais, empres&aacute;rios, generais, ministros, diplomatas, cientistas e astronautas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Howard_University_Founders_Library.jpg%7Cthumb%7C220px" id="w">Biblioteca dos Fundadores na [[Universidade Howard]], uma hist&oacute;rica universidade para [[negros]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_da_Am%C3%A9rica" id="w">Universidade Cat&oacute;lica da Am&eacute;rica</a>, localizada no Quadrante Nordeste do distrito, &eacute; a &uacute;nica institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior dos Estados Unidos que foi fundada por bispos da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>. &Eacute; a universidade nacional da Igreja Cat&oacute;lica nos Estados Unidos. A universidade foi fundada em <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, ap&oacute;s aprova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XIII" id="w">Papa Le&atilde;o XIII</a>, como um centro de pesquisa e gradua&ccedil;&atilde;o, passando a fornecer programas universit&aacute;rios em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. A <a href="http://en.wikipedia.org/wiki/Universidade_Trinity_(Washington%2C_DC)" id="w">Universidade Trinity</a> &eacute; uma institui&ccedil;&atilde;o cat&oacute;lica de educa&ccedil;&atilde;o superior apenas para pessoas do sexo feminino, localizada pr&oacute;xima &agrave; Universidade Cat&oacute;lica da Am&eacute;rica.</p>&#10;<p>Outras institui&ccedil;&otilde;es de educa&ccedil;&atilde;o superior not&aacute;veis de Washington incluem a <a href="http://en.wikipedia.org/wiki/Universidade_Americana" id="w">Universidade Americana</a> &shy; criada por um ato do Congresso em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> &shy; a <a href="http://en.wikipedia.org/wiki/Universidade_Johns_Hopkins" id="w">Universidade Johns Hopkins</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Gallaudet" id="w">Universidade Gallaudet</a> &shy; a primeira institui&ccedil;&atilde;o de educa&ccedil;&atilde;o superior do pa&iacute;s dedicada para pessoas com defici&ecirc;ncias auditivas, tais como surdos &shy; a <a href="http://en.wikipedia.org/wiki/Universidade_Howard" id="w">Universidade Howard</a>, e a <a href="http://en.wikipedia.org/wiki/Universidade_do_Sudeste" id="w">Universidade do Sudeste</a>.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h4> Transporte p&uacute;blico </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WMATA_metro_center_crossvault.jpg%7C220px%7Cleft%7Cthumb" id="w">Uma esta&ccedil;&atilde;o de [[metr&ocirc; de Washington]].</a>&#10;O sistema de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transporte p&uacute;blico</a> de Washington &eacute; extensivo e eficiente. O <i><a href="http://en.wikipedia.org/wiki/Washington_Metro" id="w">Washington Metro</a></i> administra uma malha de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e um sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a> que possui seis linhas diferentes (ap&oacute;s a abertura da nova linha em 26 de julho de 2014), 170 quil&ocirc;metros de comprimento e um total de 91 esta&ccedil;&otilde;es (cinco das esta&ccedil;&otilde;es ser&atilde;o abertas em 26 de julho de 2014), que se espalha em Washington e cidades vizinhas. Passageiros podem transferir&shy;se livremente entre qualquer linha de &ocirc;nibus, entre qualquer linha de metr&ocirc;, ou entre uma linha de metr&ocirc; para uma de &ocirc;nibus, mas precisam pagar uma taxa extra ao se transferirem de uma linha de &ocirc;nibus para uma de metr&ocirc;.</p>&#10;<p>Cerca de metade dos trabalhadores de Washington e cidades vizinhas usam o transporte p&uacute;blico para se locomover para o local de trabalho.</p>&#10;<a id="Vias_p%C3%BAblicas" name="Vias_p%C3%BAblicas"></a><h4> Vias p&uacute;blicas </h4>&#10;<p>Metade dos trabalhadores da regi&atilde;o metropolitana de Washington usam ve&iacute;culos para se locomoverem ao trabalho, usufruindo de um dos melhores e mais completos sistemas de vias p&uacute;blicas dos Estados Unidos. Duas <a href="http://en.wikipedia.org/wiki/Via_expressa" id="w">vias expressas</a> e quatro <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">rodovias</a> inter&shy;estaduais cortam a cidade. V&aacute;rias <a href="http://en.wikipedia.org/wiki/Ponte" id="w">pontes</a> ligam o Distrito de Col&uacute;mbia ao Estado da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>.</p>&#10;<p>Washington &eacute; cortado por 50 <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a>, que correm na diagonal (no sentido nordeste&shy;sudoeste, por exemplo). Quando duas avenidas se cruzam, elas formam uma <a href="http://en.wikipedia.org/wiki/Rotat%C3%B3ria" id="w">rotat&oacute;ria</a>. Tais rotat&oacute;rias s&atilde;o geralmente nomeadas em homenagem a personalidades famosas dos Estados Unidos, primariamente origin&aacute;rias do Distrito de Col&uacute;mbia. Cada uma das avenidas &eacute; nomeada com o nome de um dos 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">Estados norte&shy;americanos</a>. Quando inaugurado, Washington possu&iacute;a 13 avenidas, cada uma delas recebendo o nome de um dos treze Estados originais dos Estados Unidos. Tais avenidas foram constru&iacute;das pr&oacute;ximo ao Capit&oacute;lio dos Estados Unidos. &Agrave; medida que mais Estados se foram juntando &agrave; Uni&atilde;o, mais avenidas foram constru&iacute;das, cada vez mais afastadas do Capit&oacute;lio.</p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;<p>V&aacute;rias linhas de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a> conectam Washington com seus sub&uacute;rbios mais distantes, e a <i><a href="http://en.wikipedia.org/wiki/Union_Station_(Washington)" id="w">Union Station</a></i> conecta a cidade com o resto do pa&iacute;s. Tanto as linhas de trens sub&shy;urbanos quanto as linhas de trens inter&shy;estatais usam a <i>Union Station</i> como esta&ccedil;&atilde;o central.</p>&#10;<a id="Aeroportos" name="Aeroportos"></a><h4> Aeroportos </h4>&#10;<p>Washington n&atilde;o possui nenhum <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> dentro de seus limites municipais. Entretanto, a popula&ccedil;&atilde;o da cidade &eacute; servida por tr&ecirc;s grandes aeroportos localizados em outras partes da regi&atilde;o metropolitana da cidade, em cidades vizinhas, bem como outros aeroportos de menor porte, que atendem somente a voos da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_civil" id="w">avia&ccedil;&atilde;o civil</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reagan_Terminal_B&shy;C.JPG%7Cthumb%7C220px" id="w">Interior dos terminais B e C do [[Aeroporto Ronald Reagan Washington National]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Ronald_Reagan_Washington_National" id="w">Aeroporto Ronald Reagan Washington National</a> localiza&shy;se a sete quil&ocirc;metros do centro de Washington, em <a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Arlington</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, na margem sul do Rio Potomac. O aeroporto localiza&shy;se pr&oacute;ximo ao centro de Washington, a dois quil&ocirc;metros sul do centro da cidade, mas atende somente a voos dom&eacute;sticos (e alguns internacionais no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>) com menos de 2&#160&semi;012 quil&ocirc;metros de extens&atilde;o, devido a preocupa&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_sonora" id="w">polui&ccedil;&atilde;o sonora</a> e quanto &agrave; seguran&ccedil;a do aeroporto. Movimentou 15,9 milh&otilde;es de passageiros em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Washington_Dulles" id="w">Aeroporto Internacional Washington Dulles</a>, localizado a 42,5 quil&ocirc;metros oeste do centro de Washington, nos Condados de <a href="http://en.wikipedia.org/wiki/Condado_de_Fairfax" id="w">Condado de Fairfax</a> e <a href="http://en.wikipedia.org/wiki/Condado_de_Loudoun_(Virg%C3%ADnia)" id="w">Condado de Loudoun</a>, atende a grande maioria dos voos internacionais que servem a cidade de Washington propriamente dita, bem como voos dom&eacute;sticos de longa dist&acirc;ncia. &Eacute; um <a href="http://en.wikipedia.org/wiki/Hub_(avia%C3%A7%C3%A3o_comercial)" id="w">centro operacional prim&aacute;rio</a> da <a href="http://en.wikipedia.org/wiki/United_Airlines" id="w">United Airlines</a> e da <a href="http://en.wikipedia.org/wiki/Frontier_Airlines" id="w">Frontier Airlines</a> (a partir de agosto de 2014), bem como de diversas <a href="http://en.wikipedia.org/wiki/Linha_a%C3%A9rea" id="w">linhas a&eacute;reas</a> de baixo custo. Movimentou 22,8 milh&otilde;es de passageiros em 2004.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Baltimore&shy;Washington" id="w">Aeroporto Internacional Baltimore&shy;Washington</a>, localizado a 51 quil&ocirc;metros nordeste do centro de Washington, no <a href="http://en.wikipedia.org/wiki/Condado_de_Anne_Arundel" id="w">Condado de Anne Arundel</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, atende primariamente a cidade de <a href="http://en.wikipedia.org/wiki/Baltimore" id="w">Baltimore</a>. Movimentou 20,4 milh&otilde;es de passageiros em 2004.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h3> M&iacute;dia </h3>&#10;<p>Washington possui dois <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> de circula&ccedil;&atilde;o di&aacute;ria: o <i><a href="http://en.wikipedia.org/wiki/The_Washington_Post" id="w">The Washington Post</a></i> e o <i><a href="http://en.wikipedia.org/wiki/The_Washington_Times" id="w">The Washington Times</a></i>. O <i>The Washington Post</i>, o jornal mais antigo e o de maior circula&ccedil;&atilde;o di&aacute;ria da cidade, &eacute; tamb&eacute;m um dos jornais mais reconhecidos dos Estados Unidos, sendo que suas reportagens pol&iacute;ticas s&atilde;o consideradas como tendo muita influ&ecirc;ncia no panorama pol&iacute;tico da capital americana. Um jornal de circula&ccedil;&atilde;o nacional, o <i><a href="http://en.wikipedia.org/wiki/USA_Today" id="w">USA Today</a></i>, tamb&eacute;m &eacute; publicado na cidade. O <i><a href="http://en.wikipedia.org/wiki/United_Press_International" id="w">United Press International</a></i>, um dos l&iacute;deres mundiais de jornalismo, est&aacute; sediado em Washington, e cerca de 500 diferentes <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> e jornais comunit&aacute;rios s&atilde;o publicados na cidade.</p>&#10;<p>Sete esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> e aproximadamente 40 esta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a> servem a cidade.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nga_fg04.jpg%7Cthumb%7C220px%7Cleft" id="w">Interior da &#39&semi;&#39&semi;[[National Gallery of Art]]&#39&semi;&#39&semi;.</a>&#10;Washington possui seu pr&oacute;prio g&eacute;nero musical nativo, chamado de <i><a href="http://en.wikipedia.org/wiki/Go_go" id="w">go go</a></i>, um derivado do <a href="http://en.wikipedia.org/wiki/Rhythm_and_blues" id="w">rhythm and blues</a>. <a href="http://en.wikipedia.org/wiki/Chuck_Brown" id="w">Chuck Brown</a>, bem como a banda <a href="http://en.wikipedia.org/wiki/Experience_Unlimited" id="w">Experience Unlimited</a>, ambos origin&aacute;rios de Washington, tornaram o <i>go go</i> nacionalmente conhecidos durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>.</p>&#10;<p>Washington tamb&eacute;m foi um importante centro no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> nos Estados Unidos. Bandas de punk de Washington famosas incluem <a href="http://en.wikipedia.org/wiki/Fugazi" id="w">Fugazi</a>, <a href="http://en.wikipedia.org/wiki/Bad_Brains" id="w">Bad Brains</a>, e <a href="http://en.wikipedia.org/wiki/Minor_Threat" id="w">Minor Threat</a>. Residentes de Washington, DC continuaram a suportar bandas de punk muito tempo ap&oacute;s o auge da popularidade do punk nos Estados Unidos. O <a href="http://en.wikipedia.org/wiki/Indie_rock" id="w">indie rock</a> tamb&eacute;m possui uma rica hist&oacute;ria na regi&atilde;o de Washington.</p>&#10;<p>Diversas s&eacute;ries de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> utilizam o Distrito de Col&uacute;mbia como cen&aacute;rio principal. A maioria destas s&eacute;ries est&aacute; relacionada com o governo americano (<i><a href="http://en.wikipedia.org/wiki/The_West_Wing" id="w">The West Wing</a></i>) ou com organiza&ccedil;&otilde;es de seguran&ccedil;a (<i><a href="http://en.wikipedia.org/wiki/The_District" id="w">The District</a>, <a href="http://en.wikipedia.org/wiki/Get_Smart" id="w">Get Smart</a></i>). Outros programas d&atilde;o ao Distrito um foco second&aacute;rio, com hist&oacute;rias que n&atilde;o est&atilde;o sempre relacionadas com a infraestrutura do governo, tanto no Distrito de Col&uacute;mbia como no pa&iacute;s (como <i><a href="http://en.wikipedia.org/wiki/Murphy_Brown" id="w">Murphy Brown</a>, <a href="http://en.wikipedia.org/wiki/Capitol" id="w">Capitol</a></i>).</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RFK_Stadium_aerial_photo%2C_1988.JPEG%7Cthumb%7C220px" id="w">&#39&semi;&#39&semi;[[Robert F. Kennedy Memorial Stadium]]&#39&semi;&#39&semi;.</a>&#10;Washington &eacute; a sede de v&aacute;rios clubes <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esportivos</a> profissionais. O <a href="http://en.wikipedia.org/wiki/D.C._United" id="w">D.C. United</a> &eacute; um time de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> da <a href="http://en.wikipedia.org/wiki/Major_League_Soccer" id="w">Major League Soccer</a>&semi; o <a href="http://en.wikipedia.org/wiki/Washington_Capitals" id="w">Washington Capitals</a> &eacute; um time de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> da <a href="http://en.wikipedia.org/wiki/National_Hockey_League" id="w">National Hockey League</a>, o <a href="http://en.wikipedia.org/wiki/Washington_Mystics" id="w">Washington Mystics</a> &eacute; um time de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a> feminino da <a href="http://en.wikipedia.org/wiki/Women%26%2339%3Bs_National_Basketball_Association" id="w">Women&#39&semi;s National Basketball Association</a>&semi; o <a href="http://en.wikipedia.org/wiki/Washington_Wizards" id="w">Washington Wizards</a> &eacute; um time de basquete  masculino da <a href="http://en.wikipedia.org/wiki/National_Basketball_Association" id="w">National Basketball Association</a>&semi; , o <a href="http://en.wikipedia.org/wiki/Washington_Nationals" id="w">Washington Nationals</a> &eacute; um time de <a href="http://en.wikipedia.org/wiki/Basebol" id="w">basebol</a> da <a href="http://en.wikipedia.org/wiki/Major_League_Baseball" id="w">Major League Baseball</a> e o <a href="http://en.wikipedia.org/wiki/Washington_Redskins" id="w">Washington Redskins</a> da <a href="http://en.wikipedia.org/wiki/National_Football_League" id="w">National Football League</a>.</p>&#10;<p>O Washington Nationals estabeleceu&shy;se na cidade em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, sendo que anteriormente a equipe estava sediada em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, com o nome de <i>Montr&eacute;al Expos</i>, mudando de nome ao mudar de cidade. Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, existiram duas equipes de basebol com o nome de <i>Washington Senators</i>, a primeira entre o in&iacute;cio do s&eacute;culo e a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, e a segunda durante o final da d&eacute;cada de 1960. Estas equipes tornar&shy;se&shy;iam os atuais <a href="http://en.wikipedia.org/wiki/Minnesota_Twins" id="w">Minnesota Twins</a> e <a href="http://en.wikipedia.org/wiki/Texas_Rangers" id="w">Texas Rangers</a>.</p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p />&#10;<div style="font&shy;size:90%">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" style="font&shy;size=" width="100%">&#10;<tr>&#10;<th align="center" colspan="2" style="font&shy;size:100%"><big>Artigos relacionados com Washington, Distrito de Col&uacute;mbia<big /></big></th></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Georgetown_(Washington%2C_DC)" id="w">Georgetown</a> &bull; <a href="http://en.wikipedia.org/wiki/George_Washington" id="w">George Washington</a> &bull; <a href="http://en.wikipedia.org/wiki/Pierre_Charles_L%26%2339%3BEnfant" id="w">Pierre Charles L&#39&semi;Enfant</a> &bull; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Americana" id="w">Guerra Civil Americana</a> &bull; <a href="http://en.wikipedia.org/wiki/Army_of_the_Potomac" id="w">Army of the Potomac</a> &bull; <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">Ataques de 11 de Setembro</a></td></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/Geografia" id="w">Geografia</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a> &bull; <a href="http://en.wikipedia.org/wiki/Rio_Anacostia" id="w">Rio Anacostia</a> &bull; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Chesapeake" id="w">Ba&iacute;a Chesapeake</a> </td></tr>&#10;<tr>&#10;<td valign="top"><b>Pontos de Interesse</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a> &bull; <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a> &bull; <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a> &bull; <a href="http://en.wikipedia.org/wiki/Monumento_de_Washington" id="w">Monumento de Washington</a> &bull; <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">O Pent&aacute;gono</a> &bull; <a href="http://en.wikipedia.org/wiki/Smithsonian_Institution" id="w">Smithsonian Institution</a> &bull; <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a> &bull; <a href="http://en.wikipedia.org/wiki/Ford%26%2339%3Bs_Theatre" id="w">Ford&#39&semi;s Theatre</a> &bull; <a href="http://en.wikipedia.org/wiki/Biblioteca_Folger_Shakespeare" id="w">Biblioteca Folger Shakespeare</a></td></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">Educa&ccedil;&atilde;o</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Universidade_American" id="w">Universidade American</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_da_Am%C3%A9rica" id="w">Universidade Cat&oacute;lica da Am&eacute;rica</a> &bull; <a href="http://en.wikipedia.org/wiki/Corcoran_Museum_of_Art" id="w">Corcoran Museum of Art</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Gallaudet" id="w">Universidade Gallaudet</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_George_Washington" id="w">Universidade George Washington</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Georgetown" id="w">Universidade Georgetown</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Howard" id="w">Universidade Howard</a> &bull; <a href="http://en.wikipedia.org/wiki/Escola_Johns_Hopkins_School_de_Avan%C3%A7ados_Estudos_Internacionais" id="w">Escola Johns Hopkins School de Avan&ccedil;ados Estudos Internacionais</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_National_Defense" id="w">Universidade National Defense</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Southeastern" id="w">Universidade Southeastern</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Strayer" id="w">Universidade Strayer</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_Trinity" id="w">Universidade Trinity</a> &bull; <a href="http://en.wikipedia.org/wiki/Universidade_do_Distrito_de_Col%C3%BAmbia" id="w">Universidade do Distrito de Col&uacute;mbia</a></td></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">M&iacute;dia</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Washington_Post" id="w">The Washington Post</a> &bull; <a href="http://en.wikipedia.org/wiki/Washington_Times" id="w">Washington Times</a> &bull; <a href="http://en.wikipedia.org/wiki/United_Press_International" id="w">United Press International</a></td></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/Transporte" id="w">Transportes</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Washington" id="w">Metr&ocirc; de Washington</a> &bull; <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Washington_Dulles" id="w">Aeroporto Internacional Washington Dulles</a> &bull; <a href="http://en.wikipedia.org/wiki/Aeroporto_Dom%C3%A9stico_Ronald_Reagan" id="w">Aeroporto Dom&eacute;stico Ronald Reagan</a> &bull;  <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Baltimore&shy;Washington" id="w">Aeroporto Internacional Baltimore&shy;Washington</a></td></tr>&#10;<tr>&#10;<td valign="top"><b><a href="http://en.wikipedia.org/wiki/Vexilologia" id="w">Vexilologia</a></b> e <b><a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">Her&aacute;ldica</a></b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bandeira_de_Washington%2C_DC" id="w">Bandeira de Washington, DC</a> &bull; <a href="http://en.wikipedia.org/wiki/Selo_do_Distrito_de_Col%C3%BAmbia" id="w">Selo do Distrito de Col&uacute;mbia</a></td></tr></table></div>&#10;<p /></div>&#10;&#10;<p> &#10;</p><a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Washington%2C_D.C." id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>