<html><title>Agatha Christie</title><body>&#10;<p> &#10;<b><i><a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Dame</a></i></b><b> Agatha Mary Clarissa Christie</b> <small><a href="http://en.wikipedia.org/wiki/DBE" id="w">DBE</a></small> (<a href="http://en.wikipedia.org/wiki/Nome_de_batismo" id="w">nascida</a> <b>Miller</b>&semi; <a href="http://en.wikipedia.org/wiki/Torquay" id="w">Torquay</a>, <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> &mdash; <a href="http://en.wikipedia.org/wiki/Wallingford" id="w">Wallingford</a>, <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>), mundialmente conhecida como <b>Agatha Christie</b>, foi uma <a href="http://en.wikipedia.org/wiki/Romance_policial" id="w">romancista policial</a> <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a>, autora de mais de oitenta livros. Os livros de Christie s&atilde;o os mais traduzidos de todo o planeta, encontrando&shy;se pelo menos em 103 idiomas diferentes. Venderam mais de 4000 milh&otilde;es no total e s&atilde;o superados apenas pela <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.<i>Hercule Poirot Central</i> <i><a class="externallink" href="http://www.poirot.us/life.php" rel="nofollow" title="http://www.poirot.us/life.php">Agatha&#39&semi;s Life</a></i> . P&aacute;gina visitada em 5 de abril de 2011 <sup id="_ref&shy;V_a" class="reference"><a href="#_note&shy;V" title="">[1]</a></sup></p>&#10;<p>Conhecida como &#34&semi;Duquesa da Morte&#34&semi;, &#34&semi;Rainha do Crime&#34&semi;, dentre outros t&iacute;tulos,  criou os famosos personagens <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>, <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>, <a href="http://en.wikipedia.org/wiki/Tommy_e_Tuppence_Beresford" id="w">Tommy e Tuppence Beresford</a> e <a href="http://en.wikipedia.org/wiki/Parker_Pyne" id="w">Parker Pyne</a>, entre outros. Agatha Christie escreveu tamb&eacute;m sob o pseud&ocirc;nimo de <b>Mary Westmacott</b>.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:TaufstAgathChr.JPG%7C200px%7Cthumb%7Cesquerda" id="w">Local onde Agatha foi batizada.</a>&#10;Agatha Mary Clarissa Miller nasceu em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a>, na costa de Devon, na cidade de <a href="http://en.wikipedia.org/wiki/Torquay" id="w">Torquay</a>, sendo a terceira filha de um rico americano.<sup id="_ref&shy;HPC_a" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup>. Os seus livros venderam centenas de milh&otilde;es de c&oacute;pias em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, al&eacute;m de mais algumas centenas de milh&otilde;es em l&iacute;nguas estrangeiras, totalizando mais de 4000 milh&otilde;es. Ela &eacute; a autora mais publicada de todos os tempos em qualquer idioma, somente ultrapassada pela <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e por <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>. Christie &eacute; a autora de 80 <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> policiais e cole&ccedil;&otilde;es de pequenas hist&oacute;rias, 19 pe&ccedil;as e seis romances escritos sob o nome de <b>Mary Westmacott</b>. Agatha Christie foi pioneira ao fazer com que os desfechos de seus livros fossem extremamente impressionantes e inesperados, sendo praticamente imposs&iacute;vel ao leitor descobrir quem &eacute; o assassino.<sup id="_ref&shy;HPC_b" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup></p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>O pai de Agatha, Frederick, era americano e passava a maior parte do tempo viajando, j&aacute; a m&atilde;e, Clara, era uma mulher muito t&iacute;mida, de quem Agatha herdou boa parte de sua personalidade. O casal tinha mais dois filhos, Madge e Monty, ambos mais velhos que a futura escritora<sup id="_ref&shy;Biography_a" class="reference"><a href="#_note&shy;Biography" title="">[3]</a></sup>. Em 1896, mudou&shy;se com a fam&iacute;lia para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;Life Events_a" class="reference"><a href="#_note&shy;Life Events" title="">[4]</a></sup> Embora Madge e Monty recebessem uma educa&ccedil;&atilde;o formal, a m&atilde;e decidiu que a filha mais nova deveria come&ccedil;ar a estudar antes dos 8 anos, ent&atilde;o com quatorze anos de idade, Agatha j&aacute; sabia ler, a partir de ent&atilde;o, praticamente s&oacute; foi educada em casa, tendo diversos tutores e professores particulares. Quando a filha tinha ainda 11 anos, o seu pai Frederick morreu, e a partir de ent&atilde;o Agatha come&ccedil;ou a viajar para v&aacute;rios lugares do mundo com a m&atilde;e.<sup id="_ref&shy;Biography_b" class="reference"><a href="#_note&shy;Biography" title="">[3]</a></sup> Aos 16 anos, foi para uma escola de aperfei&ccedil;oamento em Paris, onde se destacou como cantora e pianista.<sup id="_ref&shy;HPC_c" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup></p>&#10;<p>Conheceu o Coronel Archibald Christie, piloto do Corpo Real de Aviadores em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, e manteve com ele um romance tempestuoso. Casaram&shy;se em <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>.<sup id="_ref&shy;Biography_c" class="reference"><a href="#_note&shy;Biography" title="">[3]</a></sup> Enquanto o marido esteve na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Agatha trabalhou em um hospital e em uma farm&aacute;cia, fun&ccedil;&otilde;es que influenciaram seu trabalho: muitos dos assassinatos em seus livros foram cometidos com o uso de veneno.<sup id="_ref&shy;HPC_d" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, teve com Archibald sua primeira e &uacute;nica filha, Rosalind. Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a m&atilde;e de Agatha, Clara, morreu. Naquele mesmo ano a autora se divorcia do marido e desaparece por v&aacute;rios dias.<sup id="_ref&shy;Biography_d" class="reference"><a href="#_note&shy;Biography" title="">[3]</a></sup> A irm&atilde; mais velha de Agatha, Madge faleceu em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, e o irm&atilde;o Monty faleceu em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.<sup id="_ref&shy;Life Events_b" class="reference"><a href="#_note&shy;Life Events" title="">[4]</a></sup></p>&#10;<a id="In%C3%ADcio_na_literatura" name="In%C3%ADcio_na_literatura"></a><h3> In&iacute;cio na literatura </h3>&#10;<p>Come&ccedil;ou a escrever <a href="http://en.wikipedia.org/wiki/The_Mysterious_Affair_at_Styles" id="w">The Mysterious Affair at Styles</a> em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, e o livro foi publicado em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> pela editora <a href="http://en.wikipedia.org/wiki/Bodley_Head" id="w">Bodley Head</a> vendendo cerca de 2.000 c&oacute;pias, ap&oacute;s ser rejeitado por 6 editoras.<sup id="_ref&shy;HPC_e" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup> Em seguida vieram <a href="http://en.wikipedia.org/wiki/The_Secret_Adversary" id="w">The Secret Adversary</a>, <a href="http://en.wikipedia.org/wiki/The_Murder_on_the_Links" id="w">The Murder on the Links</a>, <a href="http://en.wikipedia.org/wiki/The_Man_in_the_Brown_Suit" id="w">The Man in the Brown Suit</a>, <a href="http://en.wikipedia.org/wiki/Poirot_Investigates" id="w">Poirot Investigates</a> e <a href="http://en.wikipedia.org/wiki/The_Secret_of_Chimneys" id="w">The Secret of Chimneys</a>. Mas o sucesso veio em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> com a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">The Murder of Roger Ackroyd</a>, que vendeu 5.000 c&oacute;pias.<sup id="_ref&shy;HPC_f" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup> O livro causou pol&ecirc;mica, pois Agatha contrariou as regras dos romances policiais.</p>&#10;<a id="Desaparecimento" name="Desaparecimento"></a><h3> Desaparecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Silent_pool.JPG%7Cthumbnail%7Cdireita%7C180px" id="w">O lago [[Silent Pool]] onde o carro da autora foi encontrado.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de 1926, seu marido Archie revela que est&aacute; apaixonado por outra mulher, Nancy Neele, e quer o div&oacute;rcio, e ent&atilde;o deixa a esposa, para passar um fim de semana com a amante e alguns amigos em <a href="http://en.wikipedia.org/wiki/Godalming" id="w">Godalming</a>, <a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a>. Ap&oacute;s chegar em casa e n&atilde;o encontrar o marido, Agatha abandonou a casa em <a href="http://en.wikipedia.org/wiki/Styles" id="w">Styles</a> por volta das 21h45 daquela noite com uma pequena mala. Na manh&atilde; do dia <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> seu carro foi encontrado em um barranco no lago de Silent Pool em <a href="http://en.wikipedia.org/wiki/Newlands_Corner" id="w">Newlands Corner</a>, com os far&oacute;is acesos. Dentro do <a href="http://en.wikipedia.org/wiki/Morris_Cowley" id="w">Morris Cowley</a> verde foram deixados um casaco de pele, a sua mala e uma carteira de motorista vencida. O desaparecimento da autora se tornou not&iacute;cia em Surrey quando a pol&iacute;cia local publicou um relat&oacute;rio de pessoas desaparecidas, e passou&shy;se a oferecer &pound;100 para quem tivesse qualquer informa&ccedil;&atilde;o sobre a autora. Avi&otilde;es, mergulhadores e escoteiros buscavam por Agatha &shy; ao todo a busca teve a ajuda de 15.000 volunt&aacute;rios.<sup id="_ref&shy;HPC2_a" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<p>V&aacute;rias informa&ccedil;&otilde;es foram acrescentadas &agrave; hist&oacute;ria do desaparecimento da autora, no livro <a href="http://en.wikipedia.org/wiki/The_World_of_Agatha_Christie" id="w">The World of Agatha Christie</a>. <a href="http://en.wikipedia.org/wiki/Martin_Fido" id="w">Martin Fido</a> diz que na semana de seu desaparecimento Agatha deixou uma carta para Carlo Fisher, sua secret&aacute;ria pedindo para cancelar uma hospedagem em <a href="http://en.wikipedia.org/wiki/Yorkshire_(Inglaterra)" id="w">Yorkshire</a>. Segundo Martin, a autora escreveu tamb&eacute;m uma carta ao marido fazendo&shy;lhe duras cr&iacute;ticas. Ainda no s&aacute;bado, antes da descoberta do carro da autora, ela havia escrito uma carta a Campbell Christie, de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, dizendo que iria para Yorkshire, mas a carta foi perdida antes que Campbell pudesse l&ecirc;&shy;la. Uma nota tamb&eacute;m foi escrita para o vice&shy;chefe de pol&iacute;cia de <a href="http://en.wikipedia.org/wiki/Surrey" id="w">Surrey</a> (ainda antes de encontrar&shy;se o carro de Agatha), informando que Archie temia por sua seguran&ccedil;a.<sup id="_ref&shy;HPC2_b" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<a id="Descoberta" name="Descoberta"></a><h4> Descoberta </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Old_Swan_Hotel_&shy;_geograph.org.uk_&shy;_654959.jpg%7Cthumbnail%7Cesquerda%7C200px" id="w">O Old Swan Hotel, onde Agatha foi encontrada.</a>&#10;Agatha Christie estava desaparecida h&aacute; 11 dias, desde que seu carro havia sido encontrado no lago Silent Pool, e estava sendo procurada por avi&otilde;es (foi a primeira vez que se usou avi&otilde;es para buscar algu&eacute;m desaparecido na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>), quando a pol&iacute;cia soube que ela estava no Hydropathic Hotel (hoje <a href="http://en.wikipedia.org/wiki/Old_Swan_Hotel" id="w">Old Swan Hotel</a>), em <a href="http://en.wikipedia.org/wiki/Harrogate" id="w">Harrogate</a>. Agatha chegou l&aacute; de t&aacute;xi no dia <a href="http://en.wikipedia.org/wiki/4_de_dezembro" id="w">4 de dezembro</a> levando consigo apenas uma mala.<sup id="_ref&shy;HPC2_c" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<p>A autora estava hospedada sob o nome de Teresa Neele (o mesmo sobrenome da amante de seu marido), dizendo ser da <a href="http://en.wikipedia.org/wiki/Cidade_do_Cabo" id="w">Cidade do Cabo</a>, e explicando que era uma m&atilde;e de luto pela morte de seu filho. No hotel, Agatha foi vista dan&ccedil;ando, jogando <a href="http://en.wikipedia.org/wiki/Bridge_(jogo_de_cartas)" id="w">bridge</a>, fazendo palavras cruzadas e lendo jornais. Curiosamente, a autora deixou um an&uacute;ncio no <a href="http://en.wikipedia.org/wiki/The_Times" id="w">The Times</a> dizendo que Teresa Neele procurava parentes e amigos da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>&semi; interessante ressaltar que a irm&atilde; de Agatha, Madge, morreu em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, ap&oacute;s voltar do pa&iacute;s africano<sup id="_ref&shy;Life Events_c" class="reference"><a href="#_note&shy;Life Events" title="">[4]</a></sup>. A autora foi reconhecida no hotel pelo m&uacute;sico Bob Sanders Tappin, que reivindicou a recompensa de 100 libras. Sanders disse que se dirigiu &agrave; autora como &#34&semi;Mrs. Christie&#34&semi; e que essa respondeu&shy;lhe, mas disse que estava sofrendo de <a href="http://en.wikipedia.org/wiki/Amn%C3%A9sia" id="w">amn&eacute;sia</a>. Agatha foi encontrada pela pol&iacute;cia no dia <a href="http://en.wikipedia.org/wiki/19_de_dezembro" id="w">19 de dezembro</a>.<sup id="_ref&shy;HPC2_d" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h4> Controv&eacute;rsia </h4>&#10;<p>V&aacute;rias teorias foram criadas para explicar o falso desaparecimento da autora, algumas pessoas defendem que o esc&acirc;ndalo foi um golpe publicit&aacute;rio para aumentar a venda de um dos seus livros (<i>The Murder of Roger Ackroyd</i> lan&ccedil;ado semanas antes do desaparecimento, continuava na lista de best&shy;sellers), outras que a inten&ccedil;&atilde;o da autora era apenas se vingar de Archibald, simulando sua morte para que o marido fosse acusado de assassin&aacute;&shy;la, e finalmente h&aacute; os que dizem que a autora realmente sofreu um acidente de carro e perdeu a mem&oacute;ria.<sup id="_ref&shy;HPC2_e" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<p>Embora em seus livros autobiogr&aacute;ficos n&atilde;o haja quase nenhuma informa&ccedil;&atilde;o sobre o epis&oacute;dio de seu desaparecimento, acredita&shy;se que, em &#34&semi;O Retrato&#34&semi;, publicado sob o nome de Mary Westmacott, Agatha conte muito da sua hist&oacute;ria atrav&eacute;s da personagem Celia, que pensa em suic&iacute;dio ap&oacute;s ser abandonada pelo marido.<sup id="_ref&shy;HPC2_f" class="reference"><a href="#_note&shy;HPC2" title="">[5]</a></sup></p>&#10;<a id="O_segundo_casamento_e_retorno_%C3%A0_literatura" name="O_segundo_casamento_e_retorno_%C3%A0_literatura"></a><h3> O segundo casamento e retorno &agrave; literatura </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> Agatha voltou a escrever, com a publica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/The_Big_Four" id="w">The Big Four</a>, protagonizado por <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>. Mesmo ap&oacute;s o esc&acirc;ndalo de seu desaparecimento, Agatha s&oacute; se separou de Archibald em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, dois anos ap&oacute;s o incidente. No outono do mesmo ano, o arque&oacute;logo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Leonard_Woolley" id="w">Leonard Woolley</a> convidou Agatha para o Oriente M&eacute;dio, onde estava no comando de escava&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>. No ano seguinte Agatha voltou a Ur, onde conheceu o jovem assistente de Woolley, <a href="http://en.wikipedia.org/wiki/Max_Mallowan" id="w">Max Mallowan</a> (14 anos mais jovem que Agatha), com quem se casou em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. A autora manteve seu nome como Agatha Christie porque assim estava celebrizada entre os seus leitores, mas em sua vida particular era chamada de Mrs. Mallowan. Com o marido, Agatha viajou por todo o mundo, fazendo escava&ccedil;&otilde;es e tomando conhecimentos sobre <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>, e escreveu um livro sobre a experi&ecirc;ncia, <i><a href="http://en.wikipedia.org/wiki/Come%2C_Tell_Me_How_You_Live" id="w">Come, Tell Me How You Live</a></i>. O casamento com Mallowan duraria at&eacute; a morte da escritora. Sua &uacute;nica filha, Rosalind casou&shy;se no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, e em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> teve um filho, Mathew Prichard, o &uacute;nico neto de Agatha Christie.<sup id="_ref&shy;HPC_g" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Agatha_christie%26%2339%3Bs_grave.jpg%7C150px%7Cthumb%7Cesquerda" id="w">Gravura no t&uacute;mulo da autora.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, Agatha Christie alcan&ccedil;a o auge de sua carreira, com um de seus livros mais famosos, <a href="http://en.wikipedia.org/wiki/Murder_on_the_Orient_Express" id="w">Murder on the Orient Express</a>, adaptado para o cinema, teatro e TV em incont&aacute;veis ocasi&otilde;es, sendo a mais famosa delas a <a href="http://en.wikipedia.org/wiki/Murder_on_the_Orient_Express_(filme)" id="w">vers&atilde;o de 1974</a> do romance, que rendeu um <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> a <a href="http://en.wikipedia.org/wiki/Ingrid_Bergman" id="w">Ingrid Bergman</a>, e tr&ecirc;s pr&ecirc;mios <a href="http://en.wikipedia.org/wiki/BAFTA" id="w">BAFTA</a> . <sup id="_ref&shy;MOE_a" class="reference"><a href="#_note&shy;MOE" title="">[6]</a></sup> S&oacute; no ano de lan&ccedil;amento do filme, o romance original vendeu 3 milh&otilde;es de c&oacute;pias. <sup id="_ref&shy;HPC3_a" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup></p>&#10;<a id="%C3%9Altimos_anos" name="%C3%9Altimos_anos"></a><h3> &Uacute;ltimos anos </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, Agatha Christie tornou&shy;se dama do imp&eacute;rio brit&acirc;nico. O &uacute;ltimo livro protagonizado por <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>, <a href="http://en.wikipedia.org/wiki/Curtain" id="w">Curtain</a> (escrito nos anos 40), foi publicado em dezembro de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, porque Agatha j&aacute; n&atilde;o se sentia disposta a escrever. A autora veio a falecer 2 meses depois, em <a href="http://en.wikipedia.org/wiki/12_de_janeiro" id="w">12 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, por conta de uma <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a>. Encontra&shy;se sepultada em <i>St Mary Churchyard</i>, <a href="http://en.wikipedia.org/wiki/Cholsey" id="w">Cholsey</a>, <a href="http://en.wikipedia.org/wiki/Oxfordshire" id="w">Oxfordshire</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> J&aacute; o &uacute;ltimo livro de <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>, <a href="http://en.wikipedia.org/wiki/Sleeping_Murder" id="w">Sleeping Murder</a> (tamb&eacute;m escrito nos anos 40) foi publicado em outubro de 1976. O marido Max Mallowan morreu em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>.<sup id="_ref&shy;HPC_h" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup></p>&#10;<a id="O_Legado_de_Agatha" name="O_Legado_de_Agatha"></a><h2> O Legado de Agatha </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Agatha_Christie_plaque_&shy;Torre_Abbey.jpg%7C200px%7Cthumb%7Cdireita" id="w">Placa em homenagem a Agatha Christie na Abadia de Torre (&#39&semi;&#39&semi;Torre Abbey&#39&semi;&#39&semi;), em [[Torquay]]</a>&#10;Ao contr&aacute;rio dos irm&atilde;os, Agatha nunca teve chance de frequentar a escola p&uacute;blica, e foi educada pela m&atilde;e, num ambiente quase recluso onde Agatha interessou&shy;se pela m&uacute;sica cl&aacute;ssica e sonhava em ser cantora l&iacute;rica. Agatha chegou at&eacute; mesmo a estudar m&uacute;sica em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Em sua inf&acirc;ncia, tamb&eacute;m atrav&eacute;s da m&atilde;e, teve o primeiro contato com a literatura.<sup id="_ref&shy;BAC_a" class="reference"><a href="#_note&shy;BAC" title="">[9]</a></sup></p>&#10;<p>Em seus 56 anos de carreira Agatha Christie escreveu mais de 80 livros, fora as v&aacute;rias pe&ccedil;as teatrais e adapta&ccedil;&otilde;es cinematogr&aacute;ficas e televisivas de suas obras, protagonizadas por <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>, o detetive belga popularizado pelo uso de suas c&eacute;lulas cinzentas, e <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>, a solteirona, que observando a natureza humana pode solucionar os mais obscuros mist&eacute;rios.<sup id="_ref&shy;HPC_i" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup><sup id="_ref&shy;BAC_b" class="reference"><a href="#_note&shy;BAC" title="">[9]</a></sup></p>&#10;<a id="Guinness" name="Guinness"></a><h3> Guinness </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:StMartins_theatre_London2.jpg%7Cthumb%7Cesquerda%7C200px" id="w">St. Martin&#39&semi;s Theatre, onde &eacute; encenada a pe&ccedil;a [[The Mousetrap]].&#60&semi;ref name=&#34&semi;Ratoeira&#34&semi;&#62&semi;&#39&semi;&#39&semi;The St. Martin&#39&semi;s Theatre [https://www.the&shy;mousetrap.co.uk/online/default.asp The Mousetrap]&#39&semi;&#39&semi;(em ingl&ecirc;s). P&aacute;gina visitada em 26 de novembro de 2011.&#60&semi;/ref&#62&semi;</a>&#10;Agatha est&aacute; no <a href="http://en.wikipedia.org/wiki/Guinness_Book_of_World_Records" id="w">Guinness Book of World Records</a>, como a autora mais vendida no mundo, seus livros j&aacute; venderam mais de 4 bilh&otilde;es de c&oacute;pias em 103 idiomas, os royalties gerados pelas obras s&atilde;o de US$4 milh&otilde;es por ano, Agatha &eacute; tamb&eacute;m uma das autoras mais prol&iacute;ficas do mundo. A autora tamb&eacute;m ocupa um lugar no Guinnes pela pe&ccedil;a teatral de maior dura&ccedil;&atilde;o do mundo, <a href="http://en.wikipedia.org/wiki/The_Mousetrap" id="w">The Mousetrap</a> estreou em <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> no <a href="http://en.wikipedia.org/wiki/Ambassadors_Theatre" id="w">Ambassadors Theatre</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, em <a href="http://en.wikipedia.org/wiki/25_de_mar%C3%A7o" id="w">25 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> foi para o <a href="http://en.wikipedia.org/wiki/St._Martin%26%2339%3Bs_Theatre" id="w">St. Martin&#39&semi;s Theatre</a>, e continua l&aacute; at&eacute; hoje.<sup id="_ref&shy;Ratoeira_a" class="reference"><a href="#_note&shy;Ratoeira" title="">[10]</a></sup><sup id="_ref&shy;HPC3_b" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup></p>&#10;<a id="O_maior_livro_do_mundo" name="O_maior_livro_do_mundo"></a><h4> O maior livro do mundo </h4>&#10;<p>Outro recorde de Agatha Christie &eacute; o do livro mais espesso do mundo, medindo mais de 30 cm, com 4032 p&aacute;ginas nas quais est&atilde;o inclu&iacute;dos todos os 12 romances e 20 contos protagonizados por <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>. <i>The Complete Miss Marple</i> &eacute; um dos livros mais raros da escritora, vinculado pela Cedric &#38&semi; Chivers Period Bookbinding, o livro &eacute; em sua maior parte de couro, e com ouro em algumas partes, com dezesseis p&aacute;ginas feitas &agrave; m&atilde;o, foram produzidos apenas 500 volumes e o livro &eacute; vendido por 1000 libras. O livro tem tamb&eacute;m um mapa de <a href="http://en.wikipedia.org/wiki/St._Mary_Mead" id="w">St. Mary Mead</a> a aldeia fict&iacute;cia onde Miss Marple viveu, feito por Nicolette Caven baseando&shy;se na descri&ccedil;&atilde;o dada por Agatha em <a href="http://en.wikipedia.org/wiki/Um_Corpo_na_Biblioteca" id="w">Um Corpo na Biblioteca</a>, e em detalhes adicionais fornecidos por outros romances de Agatha, e uma introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Kate_Mosse" id="w">Kate Mosse</a>, contando como Agatha &#34&semi;descobriu&#34&semi; Miss Marple, e um pref&aacute;cio de Mathew Prichard, o neto de Agatha que escreveu:<sup id="_ref&shy;Big Book_a" class="reference"><a href="#_note&shy;Big Book" title="">[11]</a></sup></p>&#10;<p>&#34&semi;Ao longo dos anos, todo mundo me disse que isso nunca poderia ser feito &shy;  coletar todas as hist&oacute;rias de minha av&oacute; sobre Miss Marple em um &uacute;nico volume. Assim, embora este livro seja, em termos de publica&ccedil;&atilde;o, um marco, ele tamb&eacute;m simboliza o carinho que o p&uacute;blico, tanto na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> quanto em outros lugares, tem por Miss Marple. &#34&semi;<sup id="_ref&shy;Big Book_b" class="reference"><a href="#_note&shy;Big Book" title="">[11]</a></sup></p>&#10;<a id="Agatha_Christie_Ltd" name="Agatha_Christie_Ltd"></a><h3> Agatha Christie Ltd </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> foi criada a <a href="http://en.wikipedia.org/wiki/Agatha_Christie_Ltd." id="w">Agatha Christie Ltd.</a>, que passou a cuidar dos direitos de todas as obras, pe&ccedil;as e filmes de Agatha ap&oacute;s essa data, em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> a <a href="http://en.wikipedia.org/wiki/Booker_McConnell" id="w">Booker McConnell</a> comprou 51% da empresa, mas pouco tempo depois aumentou seu capital sobre a empresa para 64%, em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> a Booker vendeu sua parte para a <a href="http://en.wikipedia.org/wiki/Chorion" id="w">Chorion</a>. O neto de Agatha Christie, Mathew Prichard, herdeiro de muitas obras da av&oacute; (incluindo <a href="http://en.wikipedia.org/wiki/The_Mousetrap" id="w">A Ratoeira</a>), ainda &eacute; associado a Agatha Christie Ltd.<sup id="_ref&shy;HPC3_c" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup></p>&#10;<a id="Vendas" name="Vendas"></a><h3> Vendas </h3>&#10;<p>Lista de vendas das primeiras edi&ccedil;&otilde;es dos livros de Agatha, segundo a Agatha Christie Ltd.<sup id="_ref&shy;HPC3_d" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome do livro </th>&#10;<th>Ano </th>&#10;<th>Vendas</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Curtain" id="w">Curtain</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a> </td>&#10;<td>200.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Murder_is_Announced" id="w">A Murder is Announced</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> </td>&#10;<td>50.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Hollow" id="w">The Hollow</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> </td>&#10;<td>40.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sparkling_Cyanide" id="w">Sparkling Cyanide</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> </td>&#10;<td>30.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> </td>&#10;<td>20.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Three_Act_Tragedy" id="w">Three Act Tragedy</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> </td>&#10;<td>10.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">The Murder of Roger Ackroyd</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> </td>&#10;<td>5.000</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/The_Mysterious_Affair_at_Styles" id="w">The Mysterious Affair at Styles</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a></td>&#10;<td>2.000</td></tr></table></div>&#10;&#10;<a id="A_autora_em_sua_vida_pessoal" name="A_autora_em_sua_vida_pessoal"></a><h2> A autora em sua vida pessoal </h2>&#10;<a id="A_vida_em_Devon" name="A_vida_em_Devon"></a><h4> A vida em Devon </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plaque%2C_Barton_Road_&shy;_geograph.org.uk_&shy;_674119.jpg%7Cthumb%7Cesquerda%7C150px" id="w">Placa em homenagem a Agatha Christie na Barton Road, em Ashfield, onde ela passou sua inf&acirc;ncia.</a>&#10;Agatha passou sua inf&acirc;ncia e adolesc&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a>, que tamb&eacute;m foi o cen&aacute;rio de 15 de seus romances. A jovem Agatha viveu numa grande mans&atilde;o de Ashfield no bairro de Torre, quando crian&ccedil;a Agatha adorava andar de patins no Princess Pier, e banhar&shy;se no Meadfoot Beach e Beacon Cove, uma praia s&oacute; para senhoras, por&eacute;m onde ficava o Royal Torbay Yacht Club, visitado inclusive por Frederick, o pai de Agatha, que naquele local, frequentemente jogava <a href="http://en.wikipedia.org/wiki/Whist" id="w">whist</a>.<sup id="_ref&shy;Devon_a" class="reference"><a href="#_note&shy;Devon" title="">[12]</a></sup> Outro h&aacute;bito interessante da inf&acirc;ncia de Agatha era participar de pequenas produ&ccedil;&otilde;es teatrais em casas de fam&iacute;lias eminentes da regi&atilde;o. Ela participou de in&uacute;meras pe&ccedil;as na Oldway Mansion em Paignton, e no <a href="http://en.wikipedia.org/wiki/Imperial_Hotel" id="w">Imperial Hotel</a>, em <a href="http://en.wikipedia.org/wiki/Torquay" id="w">Torquay</a>, que integrou tr&ecirc;s de seus romances, <a href="http://en.wikipedia.org/wiki/Um_Corpo_na_Biblioteca" id="w">Um Corpo na Biblioteca</a>, <a href="http://en.wikipedia.org/wiki/A_Casa_do_Penhasco" id="w">A Casa do Penhasco</a> e <a href="http://en.wikipedia.org/wiki/Um_Crime_Adormecido" id="w">Um Crime Adormecido</a>, a autora tamb&eacute;m participava de concertos no Torquay&#39&semi;s Pavilion. Foi ap&oacute;s um concerto que Agatha recebeu o seu segundo pedido de casamento (sendo o primeiro de Reggie Lucy num campo de golfe de Torquay), do subalterno <a href="http://en.wikipedia.org/wiki/Archibald_Christie" id="w">Archibald Christie</a>, que ela havia conhecido tr&ecirc;s meses antes, em um baile na Ugbrooke House perto de <a href="http://en.wikipedia.org/wiki/Exeter" id="w">Exeter</a>, ela rejeitou o pedido, j&aacute; que estava enamorada de Reggie, mas dois anos depois, na v&eacute;spera do <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, ela casou&shy;se com Archibald.<sup id="_ref&shy;Devon_b" class="reference"><a href="#_note&shy;Devon" title="">[12]</a></sup></p>&#10;<p>O Grand Hotel, na beira do mar, foi o palco da lua&shy;de&shy;mel da autora, e &eacute; onde come&ccedil;a a Trilha Agatha Christie, que visita muitos dos marcos da vida da autora na regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> comprou a <a href="http://en.wikipedia.org/wiki/Greenway_Estate" id="w">Greenway Estate</a> perto de <a href="http://en.wikipedia.org/wiki/Brixham" id="w">Brixham</a>, para viver com o segundo marido <a href="http://en.wikipedia.org/wiki/Max_Mallowan" id="w">Max Mallowan</a>, onde ela levou uma vida ativa na comunidade, chegando a doar com os lucros de um de seus livros, um vitral para a Churston Church, administrada por Lord e Lady Churston. Escreveu v&aacute;rias vezes sobre <a href="http://en.wikipedia.org/wiki/Devon" id="w">Devon</a>, suas cidades, e a costa da Riviera inglesa para Dartmouth e Salcombe, e usando o cen&aacute;rio de <a href="http://en.wikipedia.org/wiki/Burgh_Island" id="w">Burgh Island</a> para as novelas <a href="http://en.wikipedia.org/wiki/And_Then_There_Were_None" id="w">And Then There Were None</a> e <a href="http://en.wikipedia.org/wiki/Evil_Under_the_Sun" id="w">Evil Under the Sun</a>, e o Moorland Hotel, em Haytor, <a href="http://en.wikipedia.org/wiki/Dartmoor" id="w">Dartmoor</a> em seu primeiro livro, <a href="http://en.wikipedia.org/wiki/O_Misterioso_Caso_de_Styles" id="w">O Misterioso Caso de Styles</a>.<sup id="_ref&shy;Devon_c" class="reference"><a href="#_note&shy;Devon" title="">[12]</a></sup></p>&#10;<a id="Greenway_Estate" name="Greenway_Estate"></a><h5> Greenway Estate </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Greenway_&shy;_the_holiday_home_of_Agatha_Christie_&shy;_geograph.org.uk_&shy;_1447267.jpg%7Cthumb%7Cdireita%7C200px" id="w">A casa de f&eacute;rias de Agatha em Greenway Estate.</a>&#10;Agatha, frequentemente passava as f&eacute;rias, os fins de semana e os feriados em geral, em <a href="http://en.wikipedia.org/wiki/Greenway_Estate" id="w">Greenway Estate</a>, que a inspirou a escrever <a href="http://en.wikipedia.org/wiki/Dead_Man%26%2339%3Bs_Folly" id="w">Dead Man&#39&semi;s Folly</a> e <a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a>, existindo at&eacute; um barco onde o corpo de Marlene Tucker foi encontrado. Quando crian&ccedil;a, Agatha via e admirava a casa de Greenway, dizendo para a m&atilde;e que era a casa mais bela do mundo. Agatha comprou&shy;a pela import&acirc;ncia de 6 mil libras. Ao comprar a casa a autora contratou um arquiteto que revelou as heran&ccedil;as da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>, em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> a casa foi requisitada pelo Almirantado e ocupada por agentes de uma tropa americana que pintou o friso de azul, em homenagem &agrave;s suas fa&ccedil;anhas de guerra, mesmo ap&oacute;s a guerra, Agatha optou por manter o friso. Em 2000 a fam&iacute;lia de Agatha deu a casa ao National Trust, que ap&oacute;s levantar &pound;5.4000.000, em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, abriu a casa ao p&uacute;blico. No quarto de desenho da propriedade, um dos principais pontos de visita&ccedil;&atilde;o do p&uacute;blico, foi onde Agatha leu um de seus romances antes mesmo de ser publicado, para a fam&iacute;lia, que tentava adivinhar quem era o assassino, mas s&oacute; o marido, Max conseguiu acertar.<sup id="_ref&shy;Greenway_a" class="reference"><a href="#_note&shy;Greenway" title="">[13]</a></sup></p>&#10;<a id="A_Vida_em_Londres" name="A_Vida_em_Londres"></a><h4> A Vida em Londres </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AgathaChristie_BluePlague.jpg%7C150px%7Cthumb%7Cesquerda" id="w">Placa em homenagem a Agatha no [[Sheffield Terrace]] onde viveu entre [[1934]] e [[1941]].</a>&#10;Agatha viveu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> por muitos anos, ela mudou&shy;se para a cidade em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e morou no 5 Northwick Terrace, em St John&#39&semi;s Wood, nos meses finais da guerra. Mais tarde, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Kensington_(Londres)" id="w">Kensington</a>, antes disso vivendo em <a href="http://en.wikipedia.org/wiki/Chelsea" id="w">Chelsea</a>, onde no 48 Swan Court, ela escreveu <a href="http://en.wikipedia.org/wiki/The_Witness_for_the_Prosecution_(conto)" id="w">Testemunha de Acusa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/A_Casa_Torta" id="w">A Casa Torta</a>, Chelsea tamb&eacute;m foi o cen&aacute;rio de <a href="http://en.wikipedia.org/wiki/Uma_Dose_Mortal" id="w">Uma Dose Mortal</a>, e foi o lugar onde Agatha viveu por mais tempo. A autora viveu em nada menos que nove casas em Londres e no 58 Sheffiel Terrace, a autora ganhou uma placa em sua homenagem, que marca a casa em que ela viveu. Londres &eacute; tamb&eacute;m o marco forte de suas obras, al&eacute;m de ser a morada de <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a>, em <a href="http://en.wikipedia.org/wiki/O_Caso_do_Hotel_Bertram" id="w">O Caso do Hotel Bertram</a>, o hotel em quest&atilde;o &eacute; baseado no Hotel Brown, na sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Piccadilly" id="w">Piccadilly</a>, onde ela diz ter estado uma vez. <sup id="_ref&shy;London_a" class="reference"><a href="#_note&shy;London" title="">[14]</a></sup></p>&#10;<a id="Viagens" name="Viagens"></a><h4> Viagens </h4>&#10;<p>A primeira viagem de Agatha foi at&eacute; <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e em seguida ao <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, mas uma de suas mais interessantes viagens foi a <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> no <i>Orient Express </i>(Expresso do Oriente), em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>. Foi em Bagd&aacute;, ali&aacute;s, que Leonard Wooley, a apresentou a Max Mallowan, seu futuro marido, e que mudaria a vida de Agatha completamente: nos 30 anos seguintes ela viajaria pelo mundo em miss&otilde;es arqueol&oacute;gicas, e n&atilde;o teria mais resid&ecirc;ncia fixa. <sup id="_ref&shy;Travels_a" class="reference"><a href="#_note&shy;Travels" title="">[15]</a></sup> A inspira&ccedil;&atilde;o para o livro <a href="http://en.wikipedia.org/wiki/Assassinato_no_Expresso_do_Oriente" id="w">Assassinato no Expresso do Oriente</a>, veio em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, quando Agatha ficou presa com outros passageiros no <i>Simplon&shy;Orient Express</i> quando voltava de <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a> &shy; o livro foi publicado em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> e baseia o enredo exatamente nisso: um grupo de pessoas presas num trem por conta da neve. <sup id="_ref&shy;Travels_b" class="reference"><a href="#_note&shy;Travels" title="">[15]</a></sup></p>&#10;<p>Durante as escava&ccedil;&otilde;es arqueol&oacute;gicas, al&eacute;m de ajudar o marido a restaurar e a limpar objetos antigos, Agatha tamb&eacute;m escrevia. E foram as suas descobertas sobre as civiliza&ccedil;&otilde;es passadas que a levaram a se interessar pela vida nos desertos do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. A disposi&ccedil;&atilde;o real do navio SS Karnak no <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a> que a inspirou a escrever <a href="http://en.wikipedia.org/wiki/Morte_no_Nilo" id="w">Morte no Nilo</a>. As escava&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, para <a href="http://en.wikipedia.org/wiki/Morte_na_Mesopot%C3%A2mia" id="w">Morte na Mesopot&acirc;mia</a>&semi; as visitas a <a href="http://en.wikipedia.org/wiki/Petra" id="w">Petra</a> para <a href="http://en.wikipedia.org/wiki/Morte_entre_as_Ru%C3%ADnas" id="w">Morte entre as Ru&iacute;nas</a>&semi; e uma experi&ecirc;ncia no sul da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> para <a href="http://en.wikipedia.org/wiki/Aventura_em_Bagd%C3%A1" id="w">Aventura em Bagd&aacute;</a>.<sup id="_ref&shy;Travels_c" class="reference"><a href="#_note&shy;Travels" title="">[15]</a></sup></p>&#10;<a id="Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" name="Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico"></a><h4> Ordem do Imp&eacute;rio Brit&acirc;nico </h4>&#10;<p>Agatha Christie tornou&shy;se <a href="http://en.wikipedia.org/wiki/Dama" id="w">Dama</a> da <a href="http://en.wikipedia.org/wiki/Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Ordem do Imp&eacute;rio Brit&acirc;nico</a> em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a><sup id="_ref&shy;HPC_j" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup> &ndash; a rainha <a href="http://en.wikipedia.org/wiki/Elizabeth_II" id="w">Elizabeth II</a> &eacute; uma grande f&atilde; de seus livros.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>  Morreu em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, e desde ent&atilde;o v&aacute;rios livros seus foram publicados p&oacute;s&shy;morte: o romance de sucesso <i>Um Crime Adormecido</i> apareceu mais tarde naquele ano, seguido pela sua autobiografia e pela cole&ccedil;&atilde;o de pequenas hist&oacute;rias <i>Os Casos Finais de Miss Marple</i>, <i>Problem at Pollensa Bay</i> e <i>Enquanto Houver Luz</i>. Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, <i>Caf&eacute; Preto</i> foi a primeira das suas pe&ccedil;as a ser adaptada para o teatro por outro autor, <a href="http://en.wikipedia.org/wiki/Charles_Osborne_(escritor)" id="w">Charles Osborne</a>.</p>&#10;<a id="Estilo_de_escrita" name="Estilo_de_escrita"></a><h2> Estilo de escrita </h2>&#10;<p>Agatha Christie, apesar de n&atilde;o gostar muito de falar em p&uacute;blico, em sua Autobiografia, fala muito sobre seu estilo de escrita, a autora possu&iacute;a uma vasta cole&ccedil;&atilde;o de livros de <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, <a href="http://en.wikipedia.org/wiki/PG_Wodehouse" id="w">PG Wodehouse</a> e <a href="http://en.wikipedia.org/wiki/Lewis_Carroll" id="w">Lewis Carroll</a>. Agatha tamb&eacute;m ganhou fama criando livros de mist&eacute;rio satirizando obras infantis, como foi o caso de <a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a>. Em suas obras a autora frequentemente usava como espa&ccedil;o pequenas vilas ou aldeias inglesas, outro ponto comum, &eacute; que a maioria de suas obras tinha um m&eacute;dico.<sup id="_ref&shy;HPC4_a" class="reference"><a href="#_note&shy;HPC4" title="">[17]</a></sup></p>&#10;<a id="Modus_Operandi" name="Modus_Operandi"></a><h3> Modus Operandi </h3>&#10;<p>Cada escritor tem seu <a href="http://en.wikipedia.org/wiki/Modus_operandi" id="w">modus operandi</a>, Agatha n&atilde;o era diferente, e tinha uma opini&atilde;o sobre a carreira de escritora bem adequada ao seu perfil: &#34&semi;A escrita &eacute; um grande conforto para pessoas como eu, que est&atilde;o inseguros sobre si mesmos e t&ecirc;m dificuldade para expressar&shy;se corretamente.&#34&semi;, Agatha raras vezes participava de reuni&otilde;es p&uacute;blicas, e o pouco que se pode saber sobre o processo de cria&ccedil;&atilde;o de suas obras, &eacute; o que ela revela em sua biografia. <sup id="_ref&shy;MO_a" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup></p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h4> Influ&ecirc;ncias </h4>&#10;<p>A m&atilde;e de Agatha lia para a filha muitos livros, o que era uma distra&ccedil;&atilde;o para ambas, entre os autores lidos pela m&atilde;e estavam <a href="http://en.wikipedia.org/wiki/Sir_Walter_Scott" id="w">Sir Walter Scott</a>, <a href="http://en.wikipedia.org/wiki/Charles_Dickens" id="w">Charles Dickens</a>, <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas" id="w">Alexandre Dumas</a> e <a href="http://en.wikipedia.org/wiki/Jane_Austen" id="w">Jane Austen</a>, Agatha disse uma vez que seu autor favorito foi Charles Dickens, e que sua obra preferida do autor era <a href="http://en.wikipedia.org/wiki/Bleak_House" id="w">Bleak House</a>. Agatha e a irm&atilde; Madge tamb&eacute;m gostavam muito de hist&oacute;rias de detetives, sendo que a futura escritora leu a primeira hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a> com apenas oito anos, Agatha passou a ler tamb&eacute;m as obras de <a href="http://en.wikipedia.org/wiki/Edgar_Allan_Poe" id="w">Edgar Allan Poe</a>. Na &eacute;poca Agatha disse a irm&atilde;, Madge, que poderia escrever uma hist&oacute;ria de detetive, ap&oacute;s elas lerem o livro <a href="http://en.wikipedia.org/wiki/The_Mystery_of_the_Yellow_Room" id="w">The Mystery of the Yellow Room</a> de <a href="http://en.wikipedia.org/wiki/Gaston_Leroux" id="w">Gaston Leroux</a>, a irm&atilde; duvidou, e em sua biografia Agatha disse que ent&atilde;o, a semente foi plantada, e que ela havia sido atingida pela determina&ccedil;&atilde;o de escrever hist&oacute;rias policiais. <sup id="_ref&shy;MO_b" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup></p>&#10;<a id="O_processo_de_cria%C3%A7%C3%A3o" name="O_processo_de_cria%C3%A7%C3%A3o"></a><h4> O processo de cria&ccedil;&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Greenway_House_&shy;_geograph.org.uk_&shy;_224448.jpg%7C200px%7Cthumb%7Cdireita" id="w">Greenway House, onde Agatha Christie viveu por algum tempo.</a>&#10;Antes de come&ccedil;ar a escrever Agatha precisou definir um estilo pr&oacute;prio, segundo ela mesma, &eacute; dif&iacute;cil para um jovem escritor iniciar sua carreira sem copiar, mesmo que minimamente, o estilo de seus &iacute;dolos. Ela considerava iniciar uma obra, como algo francamente, dif&iacute;cil, e que muitas vezes, ficava horas encarando a m&aacute;quina de escrever e mordiscando um l&aacute;pis, esperando uma ideia, o que lhe dava inten&ccedil;&atilde;o de desistir, mas a autora dizia ser encorajada pelo marido Max Mallowan a continuar. Em qualquer lugar Agatha recebia inspira&ccedil;&atilde;o para escrever, possu&iacute;a um caderno, que levava sempre consigo para anotar suas ideias, referentes a enredos, venenos fatais ou crimes que lia nos jornais. Em algumas ocasi&otilde;es chegou a provocar sua mente, dizendo que viveria com a obra at&eacute; que ela estivesse pronta. Foi assim com <a href="http://en.wikipedia.org/wiki/O_Assassinato_de_Roger_Ackroyd" id="w">O Assassinato de Roger Ackroyd</a>, a escritora a todo momento ajustava os detalhes da trama. Agatha disse ter tido sensa&ccedil;&otilde;es parecidas com <a href="http://en.wikipedia.org/wiki/Lord_Edgware_Dies" id="w">Lord Edgware Dies</a>, cuja ideia surgiu&shy;lhe na mente ap&oacute;s ver um show de imita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ruth_Draper" id="w">Ruth Draper</a>.<sup id="_ref&shy;MO_c" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup><sup id="_ref&shy;Autobiografia_a" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup></p>&#10;<p>Personagens para os romances surgiam da mesma maneira que os enredos, a autora dizia criar personagens para si mesma, e ser capaz de escolher algu&eacute;m em qualquer lugar, para servir de base para seus personagens fict&iacute;cios, mas somente uma vez incluiu uma pessoa real em um de seus livros. Ernest Belcher, um ex&shy;professor e tamb&eacute;m chefe de <a href="http://en.wikipedia.org/wiki/Archibald_Christie" id="w">Archibald</a> (o primeiro marido de Agatha), havia pedido &agrave; autora que o inclu&iacute;sse em um de seus livros, que veio a ser <a href="http://en.wikipedia.org/wiki/O_Homem_do_Terno_Marrom" id="w">O Homem do Terno Marrom</a>, usando a casa do mesmo como cen&aacute;rio para o assassinato. A autora negou a sugest&atilde;o, mas criou Pedler, personagem baseada em Ernest, com seus maneirismos e frases, a autora dizia n&atilde;o considerar ter feito um bom trabalho, e por isso nunca voltou a incluir pessoas reais em seus livros. <sup id="_ref&shy;MO_d" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup><sup id="_ref&shy;Autobiografia_b" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup> Mas Agatha tamb&eacute;m incluiu algumas outras pessoas reais em seus livros, como <a href="http://en.wikipedia.org/wiki/Ariadne_Oliver" id="w">Ariadne Oliver</a>, Lady Nancy Astor( a primeira mulher a ser membro do Parlamento), Lady Westholme (em <i><a href="http://en.wikipedia.org/wiki/Appointment_with_Death" id="w">Appointment with Death</a></i>) e Katherine Woolley (esposa do Dr. Leonard Wooller, arque&oacute;logo que trabalhou com <a href="http://en.wikipedia.org/wiki/Max_Mallowan" id="w">Max Mallowan</a>) em <i><a href="http://en.wikipedia.org/wiki/Murder_in_Mesopotamia" id="w">Murder in Mesopotamia</a></i>. <sup id="_ref&shy;MO_e" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup><sup id="_ref&shy;Autobiografia_c" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup></p>&#10;<p>Em sua autobiografia a autora diz que o grande prazer em escrever hist&oacute;rias policiais &eacute; que h&aacute; v&aacute;rios g&ecirc;neros a escolher: &#34&semi;(...)a hist&oacute;ria policial intrincada, com um enredo complicado, tecnicamente interessante e que requer muito trabalho, mas &eacute; sempre compensadora e, ainda, o que posso descrever como a hist&oacute;ria policial que tem como pano de fundo uma esp&eacute;cie de paix&atilde;o: nesse caso, &eacute; a paix&atilde;o o que ajuda a salvar a inoc&ecirc;ncia. Porque &eacute; a inoc&ecirc;ncia que importa, n&atilde;o a culpa.(...)&#34&semi;<sup id="_ref&shy;Autobiografia_d" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup> Em sua autobiografia Agatha tamb&eacute;m diz se assustar que as pessoas n&atilde;o se preocupam com as v&iacute;timas e sim com os culpados, quando leem um romance policial. Diz ainda que conseguiu se satisfazer completamente com uma hist&oacute;ria, quando escreveu <a href="http://en.wikipedia.org/wiki/O_Caso_dos_Dez_Negrinhos" id="w">O Caso dos Dez Negrinhos</a>, que lhe custou muito planejamento, j&aacute; que era dif&iacute;cil desenvolver tantas mortes num s&oacute; livro e n&atilde;o querer que o assassino seja &oacute;bvio, mas que a ideia lhe fascinara profundamente. Agatha tamb&eacute;m mencionou que nunca pensou seriamente sobre o crime, mas que escrever sobre ele, lhe levou a um estudo mais detalhado da criminologia. <sup id="_ref&shy;MO_f" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup></p>&#10;<a id="A_execu%C3%A7%C3%A3o_das_obras" name="A_execu%C3%A7%C3%A3o_das_obras"></a><h4> A execu&ccedil;&atilde;o das obras </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hotel_Pera_Palace_&shy;_Istanbul.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Quarto do Pera Palas Hotel em [[Istambul]], na [[Turquia]] onde Agatha escreveu [[Assassinato no Expresso do Oriente]].</a>&#10;Desde o come&ccedil;o Agatha contou com a ajuda de sua secret&aacute;ria, Charlotte Fisher, que escrevia aquilo que a autora ditava, segundo sua autobiografia, Agatha se sentia insegura no come&ccedil;o, n&atilde;o conseguia dizer frases completas sem hesitar, e que passou mais de uma hora, tentando iniciar a obra, e que a pr&oacute;pria Charlotte, apesar de ser secret&aacute;ria esten&oacute;grafa estava nervosa, e com medo de que Agatha ditasse de forma muito r&aacute;pida. <sup id="_ref&shy;Autobiografia_e" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup> Quando um entrevistador visitou a casa de Agatha Christie, e perguntou&shy;lhe onde ela escrevia, Agatha diz ter sido dif&iacute;cil responder, j&aacute; que ela escrevia em qualquer lugar. Ela escrevia na mesa de jantar, no lavat&oacute;rio, e em qualquer outro lugar. A autora s&oacute; exigia uma mesa resistente e uma m&aacute;quina de escrever, quando estava pronta para escrever um romance, j&aacute; que at&eacute; ent&atilde;o ela escrevia a m&atilde;o os primeiros cap&iacute;tulos de seus livros. Mesmo assim ela diz ter escrito entre &#34&semi;magias e explos&otilde;es&#34&semi;, pois nunca teve um quarto ou escrit&oacute;rio reservado para escrever (at&eacute; sua casa em <a href="http://en.wikipedia.org/wiki/Sheffield_Terrace" id="w">Sheffield Terrace</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>).<sup id="_ref&shy;MO_g" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup></p>&#10;<p>Muitos de seus livros, foram escritos enquanto acompanhava o marido <a href="http://en.wikipedia.org/wiki/Max_Mallowan" id="w">Max</a> em miss&otilde;es arqueol&oacute;gicas. Escreveu <i><a href="http://en.wikipedia.org/wiki/Lord_Edgware_Dies" id="w">Lord Edgware Dies</a></i>, enquanto esteve com o marido numa escava&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>, no norte do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, ela dizia que poderia escrever em qualquer lugar desde que tivesse uma mesa resistente e uma m&aacute;quina de escrever, por&eacute;m a casa em que ficou, em N&iacute;nive n&atilde;o tinha uma mesa, e quando a autora pediu uma mesa ao chefe da escava&ccedil;&atilde;o o Dr. Reginald Campbell Thompson, este negou prontamente, mas Agatha compraria a mesa de um jeito, ou de outro. A <i>Rainha do Crime </i>(como era conhecida), chegou a escrever um livro em apenas 3 dias, foi sob o pseud&ocirc;nimo de <b>Mary Westmacott</b> que escreveu a novela <i><a href="http://en.wikipedia.org/wiki/Absent_in_the_Spring" id="w">Absent in the Spring</a></i>, que diz ter sido o &uacute;nico livro que a satisfez completamente, o livro que sempre quis escrever, que desde o in&iacute;cio j&aacute; estava claro, em sua mente, pois j&aacute; o estava planejando h&aacute; sete anos. Para escrever o livro, ela certificou&shy;se primeiro de que n&atilde;o seria interrompida, e escreveu o primeiro e o &uacute;ltimo cap&iacute;tulo antes dos demais, porque j&aacute; conhecia t&atilde;o bem seu fluxo criativo, que j&aacute; sabia que iria poder desenvolver melhor sua hist&oacute;ria. Agatha tamb&eacute;m j&aacute; escreveu dois livros de uma s&oacute; vez, foi assim com a novela de <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>, <i><a href="http://en.wikipedia.org/wiki/The_Body_in_the_Library" id="w">The Body in the Library</a></i> e <i><a href="http://en.wikipedia.org/wiki/N_or_M%3F" id="w">N or M?</a></i> de <a href="http://en.wikipedia.org/wiki/Tommy_e_Tuppence" id="w">Tommy e Tuppence</a>, isso foi em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (mesma &eacute;poca, ali&aacute;s, em que ela escreveu <i><a href="http://en.wikipedia.org/wiki/Curtain" id="w">Curtain</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sleeping_Murder" id="w">Sleeping Murder</a></i>, os &uacute;ltimos livros de <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a> e Miss Marple, respectivamente), a autora diz em sua autobiografia que n&atilde;o tinha problemas em escrever durante a guerra, pois ela s&oacute; precisava balbuciar as falas dos personagens, e imagin&aacute;&shy;los caminhando no local que ela havia criado para eles. <sup id="_ref&shy;MO_h" class="reference"><a href="#_note&shy;MO" title="">[18]</a></sup><sup id="_ref&shy;Autobiografia_f" class="reference"><a href="#_note&shy;Autobiografia" title="">[19]</a></sup></p>&#10;<a id="Detetives" name="Detetives"></a><h3> Detetives </h3>&#10;<a id="Hercule_Poirot" name="Hercule_Poirot"></a><h4> Hercule Poirot </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:David_Suchet.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[David Suchet]], interpreta Poirot na s&eacute;rie inglesa [[Agatha Christie&#39&semi;s Poirot]].</a>&#10;Pouco antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> eclodir, Agatha iniciava sua carreira liter&aacute;ria com <a href="http://en.wikipedia.org/wiki/The_Mysterious_Affair_at_Styles" id="w">The Mysterious Affair at Styles</a>. Uma das suas principais dificuldades foi criar o detetive, para isso a jovem autora inspirou&shy;se em um <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> que estava hospedado em <a href="http://en.wikipedia.org/wiki/Torquay" id="w">Torquay</a>, e criou <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a> um detetive de 1,60 m, que resolve seus casos usando as c&eacute;lulas cinzentas, e que &eacute; muitas vezes comparado a <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a>.<sup id="_ref&shy;BAC_c" class="reference"><a href="#_note&shy;BAC" title="">[9]</a></sup></p>&#10;<p> </p>&#10;<p>Poirot fez sua primeira apari&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/O_Misterioso_Caso_de_Styles" id="w">O Misterioso Caso de Styles</a>, chamado por seu amigo <a href="http://en.wikipedia.org/wiki/Arthur_Hastings" id="w">Arthur Hastings</a>, come&ccedil;ou sua carreira como oficial de justi&ccedil;a, mas passou a atuar como detetive particular, e auxiliar a pol&iacute;cia em casos complicados.<sup id="_ref&shy;Poirot_a" class="reference"><a href="#_note&shy;Poirot" title="">[20]</a></sup> O personagem j&aacute; protagonizou diversos filmes e ganhou sua pr&oacute;pria s&eacute;rie de TV, <a href="http://en.wikipedia.org/wiki/Agatha_Christie%26%2339%3Bs_Poirot" id="w">Agatha Christie&#39&semi;s Poirot</a> onde &eacute; interpretado por <a href="http://en.wikipedia.org/wiki/David_Suchet" id="w">David Suchet</a>. <sup id="_ref&shy;AC Poirot_a" class="reference"><a href="#_note&shy;AC Poirot" title="">[21]</a></sup></p>&#10;<a id="Miss_Jane_Marple" name="Miss_Jane_Marple"></a><h4> Miss Jane Marple </h4>&#10;<p> &#10; &#10;Miss Marple n&atilde;o se parece em nada com um detetive, mas para uma solteirona que nunca saiu de <a href="http://en.wikipedia.org/wiki/St._Mary_Mead" id="w">St. Mary Mead</a> ela &eacute; surpreendentemente astuta. Jane Marple, resolve seus crimes de uma forma muito diferente de outros detetives, ela n&atilde;o faz interrogat&oacute;rios, n&atilde;o procura pistas, s&oacute; usa o seu conhecimento da natureza humana. Para criar Miss Marple, Agatha Christie se baseou tanto na vida real, como em suas pr&oacute;prias obras, na vida real pelo seu grande interesse por velhas solteiras, que mesmo vivendo em pequenas aldeias, possu&iacute;am um conhecimento extraordin&aacute;rio acerca do comportamento humano. J&aacute; na fic&ccedil;&atilde;o ela usou a solteirona Caroline Sheppard, de <a href="http://en.wikipedia.org/wiki/O_Assassinato_de_Roger_Ackroyd" id="w">O Assassinato de Roger Ackroyd</a>, que auxiliou <a href="http://en.wikipedia.org/wiki/Hercule_Poirot" id="w">Hercule Poirot</a> na solu&ccedil;&atilde;o do mist&eacute;rio em quest&atilde;o. Quando <i>O Assassinato de Roger Ackroyd</i> foi adaptado para o teatro por Michael Morton, ele substitui Caroline Sheppard por uma jovem, por isso Agatha resolveu dar uma voz &agrave;s solteironas, e criou Miss Marple. <sup id="_ref&shy;Marple_a" class="reference"><a href="#_note&shy;Marple" title="">[22]</a></sup></p>&#10;<p>Miss Marple fez sua primeira apari&ccedil;&atilde;o em <i>The Tuesday Night Club</i>, um conto publicado na revista <i>The Sketch</i>, em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, j&aacute; sua primeira apari&ccedil;&atilde;o em um romance se deu em <a href="http://en.wikipedia.org/wiki/Assassinato_na_Casa_do_Pastor" id="w">Assassinato na Casa do Pastor</a>. Na literatura Marple protagonizou 12 romances e 20 contos, que iam desde a pitoresca <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> rural de <a href="http://en.wikipedia.org/wiki/Um_Corpo_na_Biblioteca" id="w">Um Corpo na Biblioteca</a> at&eacute; o glamour de <a href="http://en.wikipedia.org/wiki/O_Caso_do_Hotel_Bertram" id="w">O Caso do Hotel Bertram</a> e uma ilha em <a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_no_Caribe" id="w">Mist&eacute;rio no Caribe</a>. Muitas atrizes interpretaram Miss Marple na TV e cinema, <a href="http://en.wikipedia.org/wiki/Gracie_Fields" id="w">Gracie Fields</a> foi a primeira, na vers&atilde;o televisiva de <i><a href="http://en.wikipedia.org/wiki/A_Murder_is_Announced" id="w">A Murder is Announced</a></i>, em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. <a href="http://en.wikipedia.org/wiki/Margaret_Rutherford" id="w">Margaret Rutherford</a> interpretou Miss Marple em quatro filmes da <a href="http://en.wikipedia.org/wiki/MGM" id="w">MGM</a> vagamente baseados na obra de Agatha, e tamb&eacute;m em <i>The Murder Alphabet</i>, ao lado de <a href="http://en.wikipedia.org/wiki/Tony_Randall" id="w">Tony Randall</a>, que interpretou Poirot. <a href="http://en.wikipedia.org/wiki/Helen_Hayes" id="w">Helen Hayes</a>, vencedora de dois <a href="http://en.wikipedia.org/wiki/Oscar" id="w">Oscares</a>, interpretou Marple em <i><a href="http://en.wikipedia.org/wiki/A_Caribbean_Mystery" id="w">A Caribbean Mystery</a></i> de <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <i><a href="http://en.wikipedia.org/wiki/They_Do_It_with_Mirrors" id="w">They Do It with Mirrors</a></i> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>. <a href="http://en.wikipedia.org/wiki/Joan_Hickson" id="w">Joan Hickson</a> foi Miss Marple nas adapta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a> nos anos 90. Joan havia interpretado uma empregada em <i>Murder, she Said</i>, que tinha Rutherford como Marple. Por fim <a href="http://en.wikipedia.org/wiki/Geraldine_McEwan" id="w">Geraldine McEwan</a> interpretou a detetive nas adapta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/ITV" id="w">ITV</a> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, sendo substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Julia_McKenzie" id="w">Julia McKenzie</a>  em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>.<sup id="_ref&shy;Marple_b" class="reference"><a href="#_note&shy;Marple" title="">[22]</a></sup><sup id="_ref&shy;IMDB Marple_a" class="reference"><a href="#_note&shy;IMDB Marple" title="">[23]</a></sup></p>&#10;<a id="Tommy_e_Tuppence" name="Tommy_e_Tuppence"></a><h4> Tommy e Tuppence </h4>&#10;<p> &#10;Apenas ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, que os jovens Tuppence Cowley e Tommy Beresford, criam a &#34&semi;Jovens Aventureiros Ltd.&#34&semi;. Ao todo o casal de jovens participou de 5 livros da autora, entre eles uma colet&acirc;nea de contos: <a href="http://en.wikipedia.org/wiki/O_Inimigo_Secreto" id="w">O Inimigo Secreto</a>, <a href="http://en.wikipedia.org/wiki/M_ou_N%3F" id="w">M ou N?</a>, <a href="http://en.wikipedia.org/wiki/Um_Pressentimento_Funesto" id="w">Um Pressentimento Funesto</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3cios_no_Crime" id="w">S&oacute;cios no Crime</a> e <a href="http://en.wikipedia.org/wiki/Portal_do_Destino" id="w">Portal do Destino</a>. Agatha descreve Tommy como agradavelmente feio, mas inequivocamente um cavalheiro, &eacute; considerado lento o que &eacute; o contraponto perfeito &agrave; impetuosidade de Tuppence, os amigos casam&shy;se no final do primeiro livro e t&ecirc;m tr&ecirc;s filhos: os g&ecirc;meos Derek e Deborah, e a filha adotiva Betty.<sup id="_ref&shy;Adversary_a" class="reference"><a href="#_note&shy;Adversary" title="">[24]</a></sup> <i>Partners in Crime</i> virou uma s&eacute;rie de televis&atilde;o em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>, indo ao ar pela <a href="http://en.wikipedia.org/wiki/LWT" id="w">LWT</a>, tendo <a href="http://en.wikipedia.org/wiki/James_Warwick" id="w">James Warwick</a> como Tommy e <a href="http://en.wikipedia.org/wiki/Francesca_Annis" id="w">Francesca Annis</a> como Tuppence, a s&eacute;rie levou ao ar 10 dos 15 contos pertencentes ao livro. O casal voltou no filme <i>The Secret Adversary</i>, de <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. <sup id="_ref&shy;Tommy e Tuppence_a" class="reference"><a href="#_note&shy;Tommy e Tuppence" title="">[25]</a></sup></p>&#10;<a id="Parker_Pyne" name="Parker_Pyne"></a><h4> Parker Pyne </h4>&#10;<p> &#10;O detetive Parker Pyne surgiu em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> no livro de pequenos contos <i><a href="http://en.wikipedia.org/wiki/Parker_Pyne_Investigates" id="w">Parker Pyne Investigates</a></i>.<sup id="_ref&shy;Pyne_a" class="reference"><a href="#_note&shy;Pyne" title="">[26]</a></sup> Pyne n&atilde;o se considerava um detetive, mas sim um especialista em cora&ccedil;&atilde;o, cuja especialidade era curar a infelicidade das pessoas. <sup id="_ref&shy;PPI_a" class="reference"><a href="#_note&shy;PPI" title="">[27]</a></sup> Pyne anunciava seus servi&ccedil;os nos classificados do <a href="http://en.wikipedia.org/wiki/Times" id="w">Times</a>, onde convidava os leitores infelizes a o visitarem na Richmond Street, 17.<sup id="_ref&shy;Pyne_b" class="reference"><a href="#_note&shy;Pyne" title="">[26]</a></sup> Os primeiros seis contos com Parker Pyne, s&atilde;o casos simples ocorridos em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, posteriormente, hist&oacute;rias mais complexas, como uma viagem ao Oriente M&eacute;dio em pleno <i>Orient Express </i>(de <a href="http://en.wikipedia.org/wiki/Assassinato_no_Expresso_do_Oriente" id="w">Assassinato no Expresso do Oriente</a>), ser conselheiro de testamentos, Pyne chega at&eacute; mesmo a fazer um cruzeiro pelo <a href="http://en.wikipedia.org/wiki/Nilo" id="w">Nilo</a>.<sup id="_ref&shy;Pyne_c" class="reference"><a href="#_note&shy;Pyne" title="">[26]</a></sup></p>&#10;<p>Posteriormente, Pyne aparece no livro <i><a href="http://en.wikipedia.org/wiki/The_Regatta_Mystery_and_Other_Stories" id="w">The Regatta Mystery</a></i>, que tamb&eacute;m possui hist&oacute;rias de Hercule Poirot e Miss Marple. O detetive, ou melhor, m&eacute;dico do cora&ccedil;&atilde;o, &eacute; descrito como um homem gordo, careca, por volta de seus 60 anos, possui uma teoria, segundo a qual, existem 5 tipos de infelicidade, mas todas elas t&ecirc;m cura, Pyne usa m&eacute;todos nada tradicionais, e engenhosamente engana os suspeitos e cura a infelicidade. E em algum momento as hist&oacute;rias de Parker Pyne e Hercule Poirot se cruzam, Mrs. Ariadne Oliver, amiga de Pyne, auxilia Poirot em alguns crimes.<sup id="_ref&shy;Pyne_d" class="reference"><a href="#_note&shy;Pyne" title="">[26]</a></sup></p>&#10;<a id="Ariadne_Oliver" name="Ariadne_Oliver"></a><h4> Ariadne Oliver </h4>&#10;<p> &#10;Ariadne Oliver apareceu pela primeira vez no conto <i>The Case of the Discontented Soldier</i>, parte da colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Parker_Pyne_Investigates" id="w">Parker Pyne Investigates</a></i><sup id="_ref&shy;AO_a" class="reference"><a href="#_note&shy;AO" title="">[28]</a></sup>, como uma amiga do investigador Parker Pyne. Come&ccedil;ando como uma simples escritora de mist&eacute;rio, Ariadne chega a participar de 6 romances com o pr&oacute;prio Hercule Poirot, come&ccedil;ando por <i><a href="http://en.wikipedia.org/wiki/Cards_on_the_Table" id="w">Cards on the Table</a></i>. Ariadne, ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Miss_Marple" id="w">Miss Marple</a>, &eacute; muito mal&shy;humorada, e considera que a <a href="http://en.wikipedia.org/wiki/Scotland_Yard" id="w">Scotland Yard</a> seria melhor gerida por uma mulher, e nela podemos encontrar muito de Agatha Christie, uma vez que, al&eacute;m de ser escritora de romances policiais, Oliver ainda possui uma certa antipatia por seu personagem Sven Hjerson, assim como Agatha, em diversas situa&ccedil;&otilde;es demonstrou sentir por Poirot. A detetive, tamb&eacute;m j&aacute; apareceu nas telas, come&ccedil;ando pelo filme <i>Dead Man&#39&semi;s Folly</i> de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, adapta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Dead_Man%26%2339%3Bs_Folly" id="w">romance hom&ocirc;nimo</a>, onde &eacute; interpretada por <a href="http://en.wikipedia.org/wiki/Jean_Stapleton" id="w">Jean Stapleton</a>, e tamb&eacute;m contracenou com <a href="http://en.wikipedia.org/wiki/David_Suchet" id="w">David Suchet</a>, em epis&oacute;dios recentes de <a href="http://en.wikipedia.org/wiki/Agatha_Christie%26%2339%3Bs_Poirot" id="w">Agatha Christie&#39&semi;s Poirot</a>, como &eacute; o caso de <i>Cards on the Table</i>, que foi ao ar em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;AO_b" class="reference"><a href="#_note&shy;AO" title="">[28]</a></sup></p>&#10;<a id="Detetives_por_acaso" name="Detetives_por_acaso"></a><h4> Detetives por acaso </h4>&#10;<p>Alguns dos mais famosos livros de Agatha, n&atilde;o s&atilde;o protagonizados nem por Poirot, ou Miss Marple, nem mesmo pelo casal Tommy e Tuppence, ou Ariadne Oliver, s&atilde;o pessoas comuns, que de alguma forma s&atilde;o empurradas para um mist&eacute;rio<sup id="_ref&shy;Outros detetives_a" class="reference"><a href="#_note&shy;Outros detetives" title="">[29]</a></sup> Um bom exemplo deste tipo de detetive, Dr. Arthur Calgary, de <i><a href="http://en.wikipedia.org/wiki/Ordeal_by_Innocence" id="w">Ordeal by Innocence</a> </i>(Puni&ccedil;&atilde;o para a Inoc&ecirc;ncia, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), no romance, o m&eacute;dico, ao retornar da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, descobre um &aacute;libi, de um homem condenado injustamente, e s&atilde;o as diversas pistas encontradas por Calgary, que o levam a desvendar um assassinato.<sup id="_ref&shy;PI_a" class="reference"><a href="#_note&shy;PI" title="">[30]</a></sup></p>&#10;<p>J&aacute; em <i><a href="http://en.wikipedia.org/wiki/Why_Didn%26%2339%3Bt_They_Ask_Evans%3F" id="w">Why Didn&#39&semi;t They Ask Evans?</a> </i>(Por que n&atilde;o Pediram a Evans?, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), Agatha forma uma dupla de investigadores bem diferentes de Tommy e Tuppence, formada pelos amadores Bobby Jones e Frankie Derwent, que al&eacute;m de tudo, s&atilde;o bem atrapalhados e caem em algumas armadilhas de seus inimigos,<sup id="_ref&shy;Outros detetives_b" class="reference"><a href="#_note&shy;Outros detetives" title="">[29]</a></sup> mas mesmo assim conseguem solucionar o mist&eacute;rio colocado em seu caminho.<sup id="_ref&shy;Evans_a" class="reference"><a href="#_note&shy;Evans" title="">[31]</a></sup> Al&eacute;m disso <i><a href="http://en.wikipedia.org/wiki/Endless_Night" id="w">Endless Night</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Pale_Horse" id="w">The Pale Horse</a></i>, s&atilde;o protagonizados por amadores, e ainda por cima em 1&ordf; pessoa. Em <i>Endless Night </i>(com o t&iacute;tulo &#34&semi;Noite sem fim&#34&semi; na edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>), o jovem Michael Rogers tenta desvendar o assassinato de sua esposa Ellie.<sup id="_ref&shy;Night_a" class="reference"><a href="#_note&shy;Night" title="">[32]</a></sup> J&aacute; <i>The Pale Horse</i>, talvez seja um dos livros mais singulares de Agatha nele, Mark Easterbrook, tenta desvendar uma s&eacute;rie de assassinatos, envolvendo supostas bruxas e um misterioso cavalo amarelo.<sup id="_ref&shy;Cavalo_a" class="reference"><a href="#_note&shy;Cavalo" title="">[33]</a></sup></p>&#10;<p>E em &#34&semi;O Mist&eacute;rio dos 7 Rel&oacute;gios&#34&semi;, a intrigada Bundle Brent, filha do displicente Lord Caterham, ao vir dois amigos dela serem mortos por uma suposta sociedade secreta, procura desvendar tais desfechos junto com a ajuda do Superintendente Battle, policial que a aconselha a se precaver de alguma repres&aacute;lia desta seita formada por estranhos 7 personagens, alguns deles infiltrados na trama. Sua perspic&aacute;cia envereda para chegar &agrave; solu&ccedil;&atilde;o do mist&eacute;rio sem recorrer a c&eacute;lulas cinzentas ou a estudos comportamentais presentes em Poirot ou Jane Marple, respectivamente.</p>&#10;<a id="Principais_obras" name="Principais_obras"></a><h3> Principais obras </h3>&#10;<a id="O_Assassinato_de_Roger_Ackroyd" name="O_Assassinato_de_Roger_Ackroyd"></a><h4> O Assassinato de Roger Ackroyd </h4>&#10;<p> &#10;Em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, ap&oacute;s uma m&eacute;dia de um livro por ano, Agatha Christie escreveu a sua obra&shy;prima: <i><a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">O Assassinato de Roger Ackroyd</a></i>. Este foi o primeiro dos seus livros a ser publicado pela <a href="http://en.wikipedia.org/wiki/Collins" id="w">editora Collins</a>, e marcou o in&iacute;cio de um relacionamento autor&shy;editor que durou 50 anos e 70 livros. <i>O Assassinato de Roger Ackroyd</i> tamb&eacute;m foi o primeiro dos livros de Agatha Christie a ser dramatizado &ndash; sob o nome de <i>&Aacute;libi</i> &ndash; e a fazer sucesso no West End de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. <a href="http://en.wikipedia.org/wiki/The_Mousetrap" id="w">A Ratoeira</a>, a sua pe&ccedil;a mais famosa, estreou em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> e &eacute; a pe&ccedil;a de maior dura&ccedil;&atilde;o em cartaz da hist&oacute;ria. Ainda &eacute; encenada, no mesmo teatro de Londres, desde ent&atilde;o. Somente no ano de sua publica&ccedil;&atilde;o em 1926, vendeu 5000 edi&ccedil;&otilde;es, e chamou a aten&ccedil;&atilde;o por ser muito diferente de qualquer outro romance policial.<sup id="_ref&shy;HPC3_e" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup></p>&#10;<a id="Assassinato_no_Expresso_do_Oriente" name="Assassinato_no_Expresso_do_Oriente"></a><h4> Assassinato no Expresso do Oriente </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:VSOE_01.jpg%7Cthumbnail%7Cdireita%7C180px" id="w">O verdadeiro &#34&semi;Expresso do Oriente&#34&semi;.&#60&semi;ref name=&#34&semi;Orient Express&#34&semi; /&#62&semi;</a>&#10;<i>Murder on the Orient Express </i>(Assassinato no Expresso do Oriente) foi publicado em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>, considerado um dos maiores sucessos da autora, inspirando diversos filmes e pe&ccedil;as teatrais, apenas no ano de sua publica&ccedil;&atilde;o vendeu 3 milh&otilde;es de livros<sup id="_ref&shy;HPC3_f" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup>, sendo no quesito vendas o livro mais bem&shy;sucedido de Agatha, tendo tamb&eacute;m revolucionado os romances policiais, por conta de seu final dram&aacute;tico, e de seu enredo diferente, &eacute; considerado tamb&eacute;m o maior caso da carreira de Poirot e o magnum&shy;opus de Agatha.<sup id="_ref&shy;HPC3_g" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup> No livro, um assassinato misterioso assusta aos passageiros do Expresso do Oriente.<sup id="_ref&shy;Expresso do Oriente_a" class="reference"><a href="#_note&shy;Expresso do Oriente" title="">[34]</a></sup> O livro diversas vezes foi adaptado para o cinema e para a televis&atilde;o, sendo a mais famosa delas em <a href="http://en.wikipedia.org/wiki/Murder_on_the_Orient_Express_(filme)" id="w">1974</a>, com <a href="http://en.wikipedia.org/wiki/Albert_Finney" id="w">Albert Finney</a> como Hercule Poirot, e a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sidney_Lumet" id="w">Sidney Lumet</a>.<sup id="_ref&shy;MOE_b" class="reference"><a href="#_note&shy;MOE" title="">[6]</a></sup> O <a href="http://en.wikipedia.org/wiki/Orient_Express" id="w">Orient Express</a> come&ccedil;ou a operar em <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a> ligando <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, e em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, passou para o dom&iacute;nio privado, e ao longo dos anos o percurso do trem foi crescendo.<sup id="_ref&shy;Orient Express_a" class="reference"><a href="#_note&shy;Orient Express" title="">[35]</a></sup></p>&#10;<a id="O_Caso_dos_Dez_Negrinhos" name="O_Caso_dos_Dez_Negrinhos"></a><h4> O Caso dos Dez Negrinhos </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:And_Then_There_Were_None_1945.jpg%7Cthumbnail%7Cesquerda%7C200px%7CCena_do_filme_%26%2339%3B%26%2339%3B%5B%5BAnd_Then_There_Were_None_(1945)" id="w">And Then There Were None]]&#39&semi;&#39&semi; de [[1945]].</a>&#10;Um dos seus livros mais famosos, <i>O Caso dos Dez Negrinhos</i> (no original em ingl&ecirc;s, <i>Ten Little Niggers</i>) &shy; cujo t&iacute;tulo se baseia numa cantiga infantil tradicional da Inglaterra<sup id="_ref&shy;Ten Niggers_a" class="reference"><a href="#_note&shy;Ten Niggers" title="">[36]</a></sup> &shy; causou muita pol&ecirc;mica na &eacute;poca em que foi publicado nos Estados Unidos devido a preocupa&ccedil;&otilde;es com acusa&ccedil;&otilde;es de racismo&semi; por esse motivo, edi&ccedil;&otilde;es mais recentes receberam o t&iacute;tulo <i>And Then There Were None</i> (<i>E N&atilde;o Sobrou Nenhum</i>).<sup id="_ref&shy;NC_a" class="reference"><a href="#_note&shy;NC" title="">[37]</a></sup> Apesar da pol&ecirc;mica o livros foi um dos maiores sucessos de Agatha, adaptado, em mais de uma vez, para a TV e para o cinema, uma das adapta&ccedil;&otilde;es mais famosas &eacute; o filme <i><a href="http://en.wikipedia.org/wiki/And_Then_There_Were_None_(1945)" id="w">And Then There Were None (1945)</a></i>, cujo elenco inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Barry_Fitzgerald" id="w">Barry Fitzgerald</a>, <a href="http://en.wikipedia.org/wiki/Walter_Huston" id="w">Walter Huston</a>, <a href="http://en.wikipedia.org/wiki/Judith_Anderson" id="w">Judith Anderson</a> e <a href="http://en.wikipedia.org/wiki/Richard_Haydn" id="w">Richard Haydn</a> <sup id="_ref&shy;And Then There Were None&shy;Movie_a" class="reference"><a href="#_note&shy;And Then There Were None&shy;Movie" title="">[38]</a></sup></p>&#10;<a id="Cai_o_Pano" name="Cai_o_Pano"></a><h4> Cai o Pano </h4>&#10;<p> &#10;O livro &#34&semi;Cai o Pano&#34&semi;, narrando a &uacute;ltima aventura de Hercule Poirot, foi publicado um pouco antes da sua morte<sup id="_ref&shy;HPC_k" class="reference"><a href="#_note&shy;HPC" title="">[2]</a></sup>. Agatha disse, quando publicou a hist&oacute;ria, que preferia matar o seu personagem mais famoso para evitar publica&ccedil;&otilde;es que ela n&atilde;o aprovaria, ap&oacute;s a sua morte. Tanto &#34&semi;Cai o Pano&#34&semi; como &#34&semi;Um Crime Adormecido&#34&semi;, o &uacute;ltimo livro da personagem Miss Marple, haviam sido escritos na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, devido &agrave; preocupa&ccedil;&atilde;o da autora em n&atilde;o sobreviver &agrave; Segunda Guerra Mundial &shy; e tamb&eacute;m como uma forma de assegurar uma adicional fonte de renda para seu marido e sua filha, a quem ela legou os direitos sobre as obras &shy; e ficaram guardados durante d&eacute;cadas no cofre de um banco. No livro, Poirot retorna ao local de seu primeiro grande caso, para resolver outro, sem saber que esse seria o &uacute;ltimo. <sup id="_ref&shy;Curtain_a" class="reference"><a href="#_note&shy;Curtain" title="">[39]</a></sup> O livro chamou tanta aten&ccedil;&atilde;o, que rendeu a Hercule Poirot um obitu&aacute;rio no jornal norte&shy;americano <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, e foi o primeiro personagem fict&iacute;cio a ter lugar na primeira p&aacute;gina do jornal. <sup id="_ref&shy;Poirot's Obituary_a" class="reference"><a href="#_note&shy;Poirot's Obituary" title="">[40]</a></sup></p>&#10;<a id="A_outra_face_de_Agatha" name="A_outra_face_de_Agatha"></a><h3> A outra face de Agatha </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:St_Martins_Mousetrap1.JPG%7Cthumbnail%7Cesquerda%7C200px" id="w">St. Martin&#39&semi;s Theatre homenageando o 54&ordm; anivers&aacute;rio da pe&ccedil;a &#39&semi;&#39&semi;The Mousetrap&#39&semi;&#39&semi;, em [[2006]].&#60&semi;ref name=&#34&semi;Other Genres&#34&semi; /&#62&semi;&#60&semi;ref name=&#34&semi;Ratoeira&#34&semi; /&#62&semi;</a>&#10;Agatha Christie escreveu muito mais do que s&oacute; literatura policial, a escritora j&aacute; publicou seis romances, dois livros de poesias, um livro infantil, duas autobiografias, e j&aacute; foi dramaturga.<sup id="_ref&shy;Other Genres_a" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup> Al&eacute;m de sua pe&ccedil;a <i><a href="http://en.wikipedia.org/wiki/The_Mousetrap" id="w">The Mousetrap</a> </i>(&#34&semi;A Ratoeira&#34&semi;), que &eacute; a pe&ccedil;a h&aacute; mais tempo em cartaz no mundo, a autora tamb&eacute;m emplacou a pe&ccedil;a <i><a href="http://en.wikipedia.org/wiki/Witness_for_the_Prosecution_(pe%C3%A7a_de_teatro)" id="w">Witness for the Prosecution</a> </i>(&#34&semi;Testemunha de Acusa&ccedil;&atilde;o&#34&semi;), embora n&atilde;o tenha tido tanto sucesso como &#34&semi;A Ratoeira&#34&semi;, ambas as pe&ccedil;as ainda podem ser vistas, desde os grandes teatros de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, at&eacute; &agrave;s escolas secund&aacute;rias dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e at&eacute; mesmo <i><a href="http://en.wikipedia.org/wiki/Ten_Little_Niggers" id="w">Ten Little Niggers</a></i>, ganhou sua vers&atilde;o teatral sob o t&iacute;tulo de <i>Ten Little Indians</i>.<sup id="_ref&shy;Indians_a" class="reference"><a href="#_note&shy;Indians" title="">[42]</a></sup> <sup id="_ref&shy;Other Genres_b" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup></p>&#10;<p>J&aacute; nos livros, Agatha n&atilde;o se limitou aos romances policiais, sua primeira autobiografia, <i>Christie&#39&semi;s An Autobiography</i>, onde d&aacute; detalhes sobre sua vida profissional e pessoal at&eacute; <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, recebeu muitos elogios da cr&iacute;tica, quando publicado, em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a><sup id="_ref&shy;Other Genres_c" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> (23 anos ap&oacute;s a morte da autora) foi publicado <i>Come, Tell Me How You Live</i>, onde Agatha conta como conheceu Max Mallowan, seu segundo marido, no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>. Embora poucos o saibam, Agatha j&aacute; foi tamb&eacute;m poeta, em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> publicou sua primeira cole&ccedil;&atilde;o de poemas, <i><a href="http://en.wikipedia.org/wiki/The_Road_of_Dreams" id="w">The Road of Dreams</a></i> remontando a adolesc&ecirc;ncia da autora, e a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o livro tamb&eacute;m possui hist&oacute;rias de um personagem chamado Harlequin, que segundo Agatha &eacute; o verdadeiro, Harley Quin(do livro <i><a href="http://en.wikipedia.org/wiki/The_Mysterious_Mr._Quin" id="w">The Mysterious Mr. Quin</a></i>)<sup id="_ref&shy;N&atilde;o fic&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;N&atilde;o fic&ccedil;&atilde;o" title="">[43]</a></sup>, dois poemas, <i>Elizabeth of England</i> e <i>The Ballad of the Flint</i>, falam sobre deuses n&oacute;rdicos,  em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> veio a segunda colet&acirc;nea, por&eacute;m com o mesmo t&iacute;tulo, que tinha na primeira parte os poemas publicados em 1924, e na segunda, 27 poemas in&eacute;ditos, sobre a inf&acirc;ncia perdida, lugares visitados pela autora e experi&ecirc;ncias que teve em suas diversas viagens.<sup id="_ref&shy;Other Genres_d" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup> Como Mary Westmacott, publicou seis romances n&atilde;o&shy;policiais, o primeiro em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, e o &uacute;ltimo em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, certa vez Agatha disse que seus romances eram uma forma de se expressar, o que n&atilde;o poderia fazer em suas hist&oacute;rias policiais.<sup id="_ref&shy;Other Genres_e" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup></p>&#10;<p>Agatha escreveu ainda um livro infantil, de cunho religioso,<i>Star Over Bethlehem</i>, o livro possui seis hist&oacute;rias e cinco poemas, acompanhados de ilustra&ccedil;&otilde;es, tr&ecirc;s das hist&oacute;rias se passam nos tempos modernos, e as outras tr&ecirc;s, contam sobre as viagens de <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(pai_de_Jesus)" id="w">Jos&eacute;</a>, a visita dos <a href="http://en.wikipedia.org/wiki/Reis_Magos" id="w">Reis Magos</a>, e at&eacute; mesmo o encontro de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus</a> com o <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo_Jo%C3%A3o" id="w">Ap&oacute;stolo Jo&atilde;o</a>, ap&oacute;s a ressurrei&ccedil;&atilde;o de Cristo. <sup id="_ref&shy;N&atilde;o fic&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;N&atilde;o fic&ccedil;&atilde;o" title="">[43]</a></sup></p>&#10;<a id="Teatro" name="Teatro"></a><h4> Teatro </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Playhouse_Theatre_&shy;_geograph.org.uk_&shy;_370328.jpg%7Cthumbnail%7Cdireita%7C180px" id="w">Playhouse Theatre, onde a pe&ccedil;a The Murder at the Vicarage foi encenada.&#60&semi;ref name=&#34&semi;Teatro&#34&semi; /&#62&semi;</a>&#10;De todas as pe&ccedil;as de teatro sobre livros de Agatha, apenas tr&ecirc;s n&atilde;o foram adaptadas pela pr&oacute;pria autora, foram elas <i>Alibi</i>, <i>Peril at End House</i> e <i>Murder at the Vicarage</i>, a primeira foi um adapta&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">The Murder of Roger Ackroyd</a></i>, foi encenada pela primeira vez em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, com dire&ccedil;&atilde;o de Sir Gerald du Marier, e <a href="http://en.wikipedia.org/wiki/Charles_Laughton" id="w">Charles Laughton</a> como Poirot, Agatha, n&atilde;o aprovando a pe&ccedil;a, resolveu a partir de ent&atilde;o, escrever suas pr&oacute;prias pe&ccedil;as de teatro.<sup id="_ref&shy;Teatro_a" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> A primeira escrita pela pr&oacute;pria Agatha foi <i><a href="http://en.wikipedia.org/wiki/Black_Coffee" id="w">Black Coffee</a></i>, em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, fez tanto sucesso que no ano seguinte foi adaptada para o cinema, com <a href="http://en.wikipedia.org/wiki/Austin_Trevor" id="w">Austin Trevor</a> interpretando Poirot, por&eacute;m sem o tradicional bigode do detetive (Trevor, j&aacute; havia interpretado Poirot na vers&atilde;o cinematogr&aacute;fica de <i>Alibi</i>). Depois disso, em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, Arthur Ridley adaptou <i><a href="http://en.wikipedia.org/wiki/Peril_at_End_House" id="w">Peril at End House</a></i> para o teatro, com Francis L. Sullivan como Poirot. E em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, <i>The Murder at the Vicarage </i>(adapta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/The_Murder_at_the_Vicarage" id="w">romance hom&ocirc;nimo</a>), entrou em cartaz no <i><a href="http://en.wikipedia.org/wiki/Playhouse_Theatre" id="w">Playhouse Theatre</a></i>.<sup id="_ref&shy;Teatro_b" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></p>&#10;<p>Alguns anos depois, entrou em cartaz <i>Love from a Stranger</i>, baseado no conto <i>Cottage Philomel</i>, da colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/The_Listerdale_Mystery" id="w">The Listerdale Mystery</a> </i>(O Mist&eacute;rio de Listerdale, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>), a pe&ccedil;a se tornou filme no ano seguinte ao seu lan&ccedil;amento com <a href="http://en.wikipedia.org/wiki/Basil_Rathbone" id="w">Basil Rathbone</a> como protagonista, foi o primeiro filme sobre uma obra de Agatha, a ser inteiramente produzido na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, <i>Ten Little Niggers</i> ganha a vers&atilde;o teatral, por&eacute;m com um final diferente do livro, nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> a pe&ccedil;a teve o nome alterado para <i>Ten Little Indians</i>,<sup id="_ref&shy;Other Genres_f" class="reference"><a href="#_note&shy;Other Genres" title="">[41]</a></sup><sup id="_ref&shy;Indians_b" class="reference"><a href="#_note&shy;Indians" title="">[42]</a></sup> para Agatha era um exagero dizer que o t&iacute;tulo (por conter o termo <i>Nigger</i>, forma chula de se referir aos negros em ingl&ecirc;s) fosse preconceituoso, j&aacute; que se referia a uma can&ccedil;&atilde;o de ninar que existia na cultura inglesa j&aacute; h&aacute; mais de 100 anos. <sup id="_ref&shy;Teatro_c" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Death_on_the_Nile" id="w">Murder on the Nile</a></i>, estreou no <i>Ambassadors Theatre</i> em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> a pe&ccedil;a tamb&eacute;m teve o t&iacute;tulo alterado para <i>Hidden Horizon</i>, em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, estreou a pe&ccedil;a <i>The Hollow</i>, que, ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/The_Hollow" id="w">romance original</a>, n&atilde;o era protagonizado por Hercule Poirot, uma vez que Agatha dizia ter estragado o romance com a presen&ccedil;a de Poirot, e que n&atilde;o cometeria o mesmo erro na pe&ccedil;a<sup id="_ref&shy;Teatro_d" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>, a obra&shy;prima de Agatha no teatro, <i>The Mousetrap </i>(A Ratoeira) estreou no Ambassadors Theatre, e foi transferida em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> para o St. Martin&#39&semi;s Theatre, o t&iacute;tulo original era <i>Three Blind Mice</i>. &#34&semi;A Ratoeira&#34&semi; foi escrita a pedido da fam&iacute;lia real brit&acirc;nica, para homenagear o 80&ordm; anivers&aacute;rio da <a href="http://en.wikipedia.org/wiki/Rainha_Mary" id="w">Rainha Mary</a>, e foi transmitida ao vivo pela <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, a pe&ccedil;a foi adaptada para um pequeno livro, intitulado <i><a href="http://en.wikipedia.org/wiki/A_Ratoeira_e_Outras_Hist%C3%B3rias" id="w">Three Blind Mice and Other Histories</a> </i>(A Ratoeira e Outras Historias, em Portugal), inicialmente publicado apenas nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>.<sup id="_ref&shy;Teatro_e" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></p>&#10;<p>Durante toda a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, as obras de Agatha fizeram sucesso, <i>Witness for the Prosecution</i>, foi adaptado para o teatro 20 anos depois da <a href="http://en.wikipedia.org/wiki/The_Witness_for_the_Prosecution_(conto)" id="w">obra original</a>, ser publicada, e virou filme em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, com <a href="http://en.wikipedia.org/wiki/Charles_Laughton" id="w">Charles Laughton</a> como Poirot, em companhia a <a href="http://en.wikipedia.org/wiki/Marlene_Dietrich" id="w">Marlene Dietrich</a> e <a href="http://en.wikipedia.org/wiki/Tyrone_Power" id="w">Tyrone Power</a>, sendo de forma geral, um grande sucesso, tanto comercial quanto art&iacute;stico. <i><a href="http://en.wikipedia.org/wiki/Spider%26%2339%3Bs_Web" id="w">Spider&#39&semi;s Web</a></i>, pe&ccedil;a original, estreou em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, com <a href="http://en.wikipedia.org/wiki/Margaret_Lockwood" id="w">Margaret Lockwood</a>, interpretando uma mulher que tenta descobrir quem &eacute; o respons&aacute;vel por um assassinato que ocorre na sala de sua casa, ao mesmo tempo que tenta ocultar o homic&iacute;dio do restante das pessoas. J&aacute; <i>The Unexpected Guest </i>(O Convidado Inesperado), estreou em 1958, foi um sucesso t&atilde;o grande que fez o p&uacute;blico esquecer o fiasco da pe&ccedil;a anterior, <i>Verdict</i>, um dos poucos fracassos de Agatha no teatro. Tanto <i>Spider&#39&semi;s Web</i>, quanto <i>The Unexpected Guest</i> e <i>Black Coffee</i>, foram transformados em livro por <a href="http://en.wikipedia.org/wiki/Charles_Osborne_(escritor)" id="w">Charles Osborne</a>.<sup id="_ref&shy;Teatro_f" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> J&aacute; em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>, estreou <i>Go Back for Murder</i>, baseada no livro <i><a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a></i>, novamente Agatha preferiu tirar Poirot da pe&ccedil;a, e em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, <i>Rule of Three</i>, uma pe&ccedil;a dividida em tr&ecirc;s outras mini&shy;pe&ccedil;as de teatro, intituladas <i>The Rats</i>, <i>The Patient</i> e <i>Afternoon at the Seaside</i>.<sup id="_ref&shy;Teatro_g" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> O sucesso de Agatha no teatro foi t&atilde;o grande que ela foi a &uacute;nica mulher em toda a hist&oacute;ria a ter tr&ecirc;s pe&ccedil;as simultaneamente em cartaz no <a href="http://en.wikipedia.org/wiki/West_End" id="w">West End</a>, de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;Facts_a" class="reference"><a href="#_note&shy;Facts" title="">[45]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<p> </p>&#10;<a id="Romances_e_contos" name="Romances_e_contos"></a><h3> Romances e contos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" border="1" cellpadding="2" cellspacing="0" style="border&shy;collapse:collapse&semi;border:1px solid gray&semi;font&shy;size:95%">&#10;<tr>&#10;<th style="background:#efefef&semi;" width="35%">T&iacute;tulo original <sup id="_ref&shy;Books_a" class="reference"><a href="#_note&shy;Books" title="">[46]</a></sup></th>&#10;<th style="background:#efefef&semi;">T&iacute;tulo no Brasil</th>&#10;<th style="background:#efefef&semi;">T&iacute;tulo em Portugal</th>&#10;<th style="background:#efefef&semi;">Ano*<sup id="_ref&shy;Books_b" class="reference"><a href="#_note&shy;Books" title="">[46]</a></sup></th></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Mysterious_Affair_at_Styles" id="w">The Mysterious Affair at Styles</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Misterioso_Caso_de_Styles" id="w">O Misterioso Caso de Styles</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Misterioso_Caso_de_Styles" id="w">O Misterioso Caso de Styles</a> / <a href="http://en.wikipedia.org/wiki/A_Primeira_Investiga%C3%A7%C3%A3o_de_Poirot" id="w">A Primeira Investiga&ccedil;&atilde;o de Poirot</a> </td>&#10;<td>1920</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Secret_Adversary" id="w">The Secret Adversary</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Inimigo_Secreto" id="w">O Inimigo Secreto</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Advers%C3%A1rio_Secreto" id="w">O Advers&aacute;rio Secreto</a> </td>&#10;<td>1922</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Murder_on_the_Links" id="w">The Murder on the Links</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Assassinato_no_Campo_de_Golfe" id="w">Assassinato no Campo de Golfe</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Poirot%2C_o_Golfe_e_o_Crime" id="w">Poirot, o Golfe e o Crime</a> / <a href="http://en.wikipedia.org/wiki/Crime_no_Campo_de_Golfe" id="w">Crime no Campo de Golfe</a> </td>&#10;<td>1923</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Man_in_the_Brown_Suit" id="w">The Man in the Brown Suit</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Homem_do_Terno_Marrom" id="w">O Homem do Terno Marrom</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Homem_do_Fato_Castanho" id="w">O Homem do Fato Castanho</a> </td>&#10;<td>1924</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Poirot_Investigates" id="w">Poirot Investigates</a></i> (11 contos &shy; Gr&atilde;&shy;Bretanha)&semi; 14 &shy; EUA) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Poirot_Investigates" id="w">Poirot Investiga</a> </td>&#10;<td>As Investiga&ccedil;&otilde;es de Poirot </td>&#10;<td>1924</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Secret_of_Chimneys" id="w">The Secret of Chimneys</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Segredo_de_Chimneys" id="w">O Segredo de Chimneys</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Segredo_de_Chimneys" id="w">O Segredo de Chimneys</a> </td>&#10;<td>1925</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">The Murder of Roger Ackroyd</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Assassinato_de_Roger_Ackroyd" id="w">O Assassinato de Roger Ackroyd</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Assassinato_de_Roger_Ackroyd" id="w">O Assassinato de Roger Ackroyd</a> </td>&#10;<td>1926</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Big_Four" id="w">The Big Four</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Quatro_Grandes" id="w">Os Quatro Grandes</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/As_Quatro_Pot%C3%AAncias_do_Mal" id="w">As Quatro Pot&ecirc;ncias do Mal</a> / <a href="http://en.wikipedia.org/wiki/Os_Quatro_Grandes" id="w">Os Quatro Grandes</a></td>&#10;<td>1927</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Mystery_of_the_Blue_Train" id="w">The Mystery of the Blue Train</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_do_Trem_Azul" id="w">O Mist&eacute;rio do Trem Azul</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_do_Comboio_Azul" id="w">O Mist&eacute;rio do Comboio Azul</a> </td>&#10;<td>1928</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Partners_in_Crime" id="w">Partners in Crime</a></i> (15 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/S%C3%B3cios_no_Crime" id="w">S&oacute;cios no Crime</a> </td>&#10;<td>O Homem que era o n&ordm; 16 </td>&#10;<td>1929</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Seven_Dials_Mystery" id="w">The Seven Dials Mystery</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_dos_Sete_Rel%C3%B3gios" id="w">O Mist&eacute;rio dos Sete Rel&oacute;gios</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_dos_Sete_Rel%C3%B3gios" id="w">O Mist&eacute;rio dos Sete Rel&oacute;gios</a> </td>&#10;<td>1929</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Murder_at_the_Vicarage" id="w">The Murder at the Vicarage</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Assassinato_na_Casa_do_Pastor" id="w">Assassinato na Casa do Pastor</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Encontro_com_um_Assassino" id="w">Encontro com um Assassino</a> / <a href="http://en.wikipedia.org/wiki/Crime_no_Vicariato" id="w">Crime no Vicariato</a> </td>&#10;<td>1930</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Mysterious_Mr._Quin" id="w">The Mysterious Mr. Quin</a></i> (12 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Misterioso_Sr._Quin" id="w">O Misterioso Sr. Quin</a> </td>&#10;<td>O Misterioso Mr. Quin </td>&#10;<td>1930</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Behind_the_Screen_(livro)" id="w">Behind the Screen</a></i> (com outros autores) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Cad%C3%A1ver_Atr%C3%A1s_do_Biombo" id="w">O Cad&aacute;ver Atr&aacute;s do Biombo</a> </td>&#10;<td>Por tr&aacute;s do biombo </td>&#10;<td>1930</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Scoop" id="w">The Scoop</a></i> (programa de r&aacute;dio, com outros autores) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Furo_Jornal%C3%ADstico" id="w">Um Furo Jornal&iacute;stico</a> </td>&#10;<td />&#10;<td>1931</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Floating_Admiral" id="w">The Floating Admiral</a></i> (com outros autores) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Morte_do_Almirante" id="w">A Morte do Almirante</a> </td>&#10;<td />&#10;<td>1931</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Sittaford_Mystery" id="w">The Sittaford Mystery</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_de_Sittaford" id="w">O Mist&eacute;rio de Sittaford</a> </td>&#10;<td>O Mist&eacute;rio de Sittaford </td>&#10;<td>1931</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Peril_at_End_House" id="w">Peril at End House</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Casa_do_Penhasco" id="w">A Casa do Penhasco</a> </td>&#10;<td>A Diab&oacute;lica Casa Isolada / Perigo na Casa do Fundo </td>&#10;<td>1932</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Hound_of_Death_and_Other_Stories" id="w">The Hound of Death and Other Stories</a></i> (12 contos) </td>&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/O_C%C3%A3o_da_Morte" id="w">O C&atilde;o da Morte</a> </td>&#10;<td>1933</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Lord_Edgware_Dies" id="w">Lord Edgware Dies</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Treze_%C3%A0_Mesa" id="w">Treze &agrave; Mesa</a> </td>&#10;<td>A Morte de Lorde Edgware </td>&#10;<td>1933</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Thirteen_Problems" id="w">The Thirteen Problems</a></i> (13 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Treze_Enigmas" id="w">Os Treze Enigmas</a> </td>&#10;<td>Os Treze Problemas / Os Treze Enigmas </td>&#10;<td>1933</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Murder_on_the_Orient_Express" id="w">Murder on the Orient Express</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Assassinato_no_Expresso_do_Oriente" id="w">Assassinato no Expresso do Oriente</a> </td>&#10;<td>Um Crime no Expresso do Oriente </td>&#10;<td>1934</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Parker_Pyne_investigates" id="w">Parker Pyne investigates</a></i> (12 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Detetive_Parker_Pyne" id="w">O Detetive Parker Pyne</a> </td>&#10;<td>Parker Pyne Investiga </td>&#10;<td>1934</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Listerdale_Mystery" id="w">The Listerdale Mystery</a></i> (10 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mist%C3%A9rio_de_Listerdale" id="w">O Mist&eacute;rio de Listerdale</a> </td>&#10;<td>O Mist&eacute;rio de Listerdale </td>&#10;<td>1934</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Why_Didn%26%2339%3Bt_They_Ask_Evans%3F" id="w">Why Didn&#39&semi;t They Ask Evans?</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Por_que_n%C3%A3o_Pediram_a_Evans%3F" id="w">Por que n&atilde;o Pediram a Evans?</a> </td>&#10;<td>Perguntem a Evans / Porque n&atilde;o Pediram a Evans? </td>&#10;<td>1934</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Three_Act_Tragedy" id="w">Three Act Tragedy</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_em_Tr%C3%AAs_Atos" id="w">Trag&eacute;dia em Tr&ecirc;s Atos</a> </td>&#10;<td>Trag&eacute;dia em Tr&ecirc;s Actos </td>&#10;<td>1935</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Death_in_the_Clouds" id="w">Death in the Clouds</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morte_nas_Nuvens" id="w">Morte nas Nuvens</a> </td>&#10;<td>Morte nas Nuvens </td>&#10;<td>1935</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_A.B.C._Murders" id="w">The A.B.C. Murders</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Crimes_ABC" id="w">Os Crimes ABC</a> </td>&#10;<td>Os Crimes do ABC </td>&#10;<td>1936</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Murder_in_Mesopotamia" id="w">Murder in Mesopotamia</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morte_na_Mesopot%C3%A2mia" id="w">Morte na Mesopot&acirc;mia</a> </td>&#10;<td>Assass&iacute;nio na Mesopot&acirc;mia / Crime na Mesopot&acirc;mia </td>&#10;<td>1936</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cards_on_the_Table" id="w">Cards on the Table</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cartas_na_Mesa" id="w">Cartas na Mesa</a> </td>&#10;<td>Cartas na Mesa </td>&#10;<td>1936</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Murder_in_the_Mews" id="w">Murder in the Mews</a></i> (4 novelas) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Assassinato_no_Beco" id="w">Assassinato no Beco</a> </td>&#10;<td>Crime nos Est&aacute;bulos</td>&#10;<td>1937</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Death_on_the_Nile" id="w">Death on the Nile</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morte_no_Nilo" id="w">Morte no Nilo</a> </td>&#10;<td>O Barco da Morte / Morte no Nilo </td>&#10;<td>1937</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Dumb_Witness" id="w">Dumb Witness</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Poirot_Perde_uma_Cliente" id="w">Poirot Perde uma Cliente</a> </td>&#10;<td>Poirot Perde uma Cliente </td>&#10;<td>1937</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Appointment_with_Death" id="w">Appointment with Death</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Encontro_com_a_Morte" id="w">Encontro com a Morte</a> </td>&#10;<td>Morte entre as Ru&iacute;nas / Encontro com a Morte </td>&#10;<td>1938</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ten_Little_Niggers" id="w">Ten Little Niggers</a></i> / <i>And Then There Were None</i> <small>(o primeiro t&iacute;tulo &eacute; o da Gr&atilde;&shy;Bretanha e o segundo, dos EUA)</small> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Caso_dos_Dez_Negrinhos" id="w">O Caso dos Dez Negrinhos</a> / E N&atilde;o Sobrou Nenhum </td>&#10;<td>Convite para a Morte / As Dez Figuras Negras </td>&#10;<td>1939</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Murder_Is_Easy" id="w">Murder Is Easy</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Eacute;_F%C3%A1cil_Matar" id="w">&Eacute; F&aacute;cil Matar</a> </td>&#10;<td>Matar &eacute; F&aacute;cil </td>&#10;<td>1939</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hercule_Poirot%26%2339%3Bs_Christmas" id="w">Hercule Poirot&#39&semi;s Christmas</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Natal_de_Poirot" id="w">O Natal de Poirot</a> </td>&#10;<td>O Natal de Poirot </td>&#10;<td>1938</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Regatta_Mystery_and_Other_Stories" id="w">The Regatta Mystery and Other Stories</a></i> (9 contos) </td>&#10;<td>O Mist&eacute;rio da Regata e Outras Hist&oacute;rias </td>&#10;<td>O Mist&eacute;rio da Regata e Outras Hist&oacute;rias </td>&#10;<td>1939</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Sad_Cypress" id="w">Sad Cypress</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cipreste_Triste" id="w">Cipreste Triste</a> </td>&#10;<td>Poirot Salva o Criminoso </td>&#10;<td>1940</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Evil_Under_the_Sun" id="w">Evil Under the Sun</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morte_na_Praia" id="w">Morte na Praia</a> </td>&#10;<td>As F&eacute;rias de Poirot / Morte na Praia </td>&#10;<td>1941</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/N_or_M%3F" id="w">N or M?</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M_ou_N%3F" id="w">M ou N?</a> </td>&#10;<td>Tempo de Espionagem </td>&#10;<td>1941</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/One%2C_Two%2C_Buckle_My_Shoe" id="w">One, Two, Buckle My Shoe</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Uma_Dose_Mortal" id="w">Uma Dose Mortal</a> </td>&#10;<td>Os Crimes Patri&oacute;ticos </td>&#10;<td>1940</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Body_in_the_Library" id="w">The Body in the Library</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Corpo_na_Biblioteca" id="w">Um Corpo na Biblioteca</a> </td>&#10;<td>Um Corpo na Biblioteca / Um Cad&aacute;ver na Biblioteca </td>&#10;<td>1942</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Cinco_Porquinhos" id="w">Os Cinco Porquinhos</a> </td>&#10;<td>Poirot Desvenda o Passado / Os Cinco Suspeitos </td>&#10;<td>1943</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Moving_Finger" id="w">The Moving Finger</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_M%C3%A3o_Misteriosa" id="w">A M&atilde;o Misteriosa</a> </td>&#10;<td>O Enigma das Cartas An&oacute;nimas </td>&#10;<td>1942</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Towards_Zero" id="w">Towards Zero</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hora_Zero" id="w">Hora Zero</a> </td>&#10;<td>Contagem Zero / Na Hora H </td>&#10;<td>1944</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Sparkling_Cyanide" id="w">Sparkling Cyanide</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Brinde_de_Cianureto" id="w">Um Brinde de Cianureto</a> </td>&#10;<td>&Agrave; Sa&uacute;de da... Morte / Um Brinde &agrave; Morte </td>&#10;<td>1945</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Death_Comes_as_the_End" id="w">Death Comes as the End</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/E_no_Final_a_Morte" id="w">E no Final a Morte</a> </td>&#10;<td>Morrer n&atilde;o &eacute; o Fim </td>&#10;<td>1945</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Hollow" id="w">The Hollow</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Mans%C3%A3o_Hollow" id="w">A Mans&atilde;o Hollow</a> </td>&#10;<td>Poirot, o Teatro e a Morte / Sangue na Piscina </td>&#10;<td>1946</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Labours_of_Hercules" id="w">The Labours of Hercules</a></i>  (12 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_de_H%C3%A9rcules" id="w">Os Trabalhos de H&eacute;rcules</a> </td>&#10;<td>Os Trabalhos de H&eacute;rcules </td>&#10;<td>1947</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Taken_at_the_Flood" id="w">Taken at the Flood</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Seguindo_a_Correnteza" id="w">Seguindo a Correnteza</a> </td>&#10;<td>Arrastado na Torrente / Mar&eacute; de Sorte </td>&#10;<td>1948</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Witness_for_the_Prosecution_and_Other_Stories" id="w">The Witness for the Prosecution and Other Stories</a></i> (11 contos &shy; s&oacute; EUA) </td>&#10;<td>Testemunha de Acusa&ccedil;&atilde;o </td>&#10;<td />&#10;<td>1948</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Crooked_House" id="w">Crooked House</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Casa_Torta" id="w">A Casa Torta</a> </td>&#10;<td>A &Uacute;ltima Raz&atilde;o do Crime / A Casa Torta</td>&#10;<td>1949</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Three_Blind_Mice_and_Other_Stories" id="w">Three Blind Mice and Other Stories</a></i> (9 contos &shy; s&oacute; EUA))</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Tr%C3%AAs_Ratos_Cegos_e_Outras_Hist%C3%B3rias" id="w">Os Tr&ecirc;s Ratos Cegos e Outras Hist&oacute;rias</a> </td>&#10;<td>A Ratoeira(ou Tr&ecirc;s Ratos Cegos) e Outras hist&oacute;rias </td>&#10;<td>1950</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Murder_Is_Announced" id="w">A Murder Is Announced</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Convite_para_um_Homic%C3%ADdio" id="w">Convite para um Homic&iacute;dio</a> </td>&#10;<td>Participa&shy;se um Crime / An&uacute;ncio de um Crime </td>&#10;<td>1950</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/They_Came_to_Baghdad" id="w">They Came to Baghdad</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Aventura_em_Bagd%C3%A1" id="w">Aventura em Bagd&aacute;</a> </td>&#10;<td>Encontro em Bagdade / Intriga em Bagdade </td>&#10;<td>1951</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/They_Do_It_with_Mirrors" id="w">They Do It with Mirrors</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Passe_de_M%C3%A1gica" id="w">Um Passe de M&aacute;gica</a> </td>&#10;<td>Jogo de Espelhos </td>&#10;<td>1952</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Mrs_McGinty%26%2339%3Bs_Dead" id="w">Mrs McGinty&#39&semi;s Dead</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Morte_da_Sra._McGinty" id="w">A Morte da Sra. McGinty</a> </td>&#10;<td>Poirot contra a Evid&ecirc;ncia / Mrs. McGinty est&aacute; Morta </td>&#10;<td>1952</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Pocket_Full_of_Rye" id="w">A Pocket Full of Rye</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cem_Gramas_de_Centeio" id="w">Cem Gramas de Centeio</a> </td>&#10;<td>Centeio que Mata / Um Punhado de Centeio </td>&#10;<td>1953</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/After_the_Funeral" id="w">After the Funeral</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Depois_do_Funeral" id="w">Depois do Funeral</a> </td>&#10;<td>Os Abutres </td>&#10;<td>1953</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hickory_Dickory_Dock" id="w">Hickory Dickory Dock</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Morte_na_Rua_Hickory" id="w">Morte na Rua Hickory</a> </td>&#10;<td>Poirot e os Erros da Dactil&oacute;grafa / Crime em Hickory Road</td>&#10;<td>1955</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Destination_Unknown" id="w">Destination Unknown</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Destino_Ignorado" id="w">Um Destino Ignorado</a> </td>&#10;<td>Destino Desconhecido </td>&#10;<td>1954</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Dead_Man%26%2339%3Bs_Folly" id="w">Dead Man&#39&semi;s Folly</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Extravag%C3%A2ncia_do_Morto" id="w">A Extravag&acirc;ncia do Morto</a> </td>&#10;<td>Poirot e o Jogo Macabro / Jogo Macabro </td>&#10;<td>1956</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/4.50_from_Paddington" id="w">4.50 from Paddington</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Testemunha_Ocular_do_Crime" id="w">A Testemunha Ocular do Crime</a> </td>&#10;<td>O Estranho Caso da Velha Curiosa / O Comboio das 16h50 </td>&#10;<td>1957</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Ordeal_by_Innocence" id="w">Ordeal by Innocence</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Puni%C3%A7%C3%A3o_para_a_Inoc%C3%AAncia" id="w">Puni&ccedil;&atilde;o para a Inoc&ecirc;ncia</a> </td>&#10;<td>Cabo da V&iacute;bora </td>&#10;<td>1958</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Cat_Among_the_Pigeons" id="w">Cat Among the Pigeons</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Gato_Entre_os_Pombos" id="w">Um Gato Entre os Pombos</a> </td>&#10;<td>Poirot e as J&oacute;ias do Pr&iacute;ncipe </td>&#10;<td>1959</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Adventure_of_the_Christmas_Pudding" id="w">The Adventure of the Christmas Pudding</a></i> (6 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Aventura_do_Pudim_de_Natal" id="w">A Aventura do Pudim de Natal</a> </td>&#10;<td>A Aventura do Pudim de Natal / A Aventura do Bolo de Natal </td>&#10;<td>1960</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Pale_Horse" id="w">The Pale Horse</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Cavalo_Amarelo" id="w">O Cavalo Amarelo</a> </td>&#10;<td>O Cavalo P&aacute;lido </td>&#10;<td>1961</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Mirror_Crack%26%2339%3Bd_from_Side_to_Side" id="w">The Mirror Crack&#39&semi;d from Side to Side</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Maldi%C3%A7%C3%A3o_do_Espelho" id="w">A Maldi&ccedil;&atilde;o do Espelho</a> </td>&#10;<td>O Espelho Quebrado </td>&#10;<td>1962</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Clocks" id="w">The Clocks</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Rel%C3%B3gios" id="w">Os Rel&oacute;gios</a> </td>&#10;<td>Poirot e os 4 Rel&oacute;gios </td>&#10;<td>1963</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/A_Caribbean_Mystery" id="w">A Caribbean Mystery</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Mist%C3%A9rio_no_Caribe" id="w">Mist&eacute;rio no Caribe</a> </td>&#10;<td>Mist&eacute;rio nas Cara&iacute;bas </td>&#10;<td>1964</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/At_Bertram%26%2339%3Bs_Hotel" id="w">At Bertram&#39&semi;s Hotel</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Caso_do_Hotel_Bertram" id="w">O Caso do Hotel Bertram</a>/A  mulher Diab&oacute;lica </td>&#10;<td>Mist&eacute;rio em Hotel de Luxo </td>&#10;<td>1965</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Third_Girl" id="w">Third Girl</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Terceira_Mo%C3%A7a" id="w">A Terceira Mo&ccedil;a</a> </td>&#10;<td>Poirot e a Terceira Inquilina </td>&#10;<td>1966</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Endless_Night" id="w">Endless Night</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Noite_Sem_Fim" id="w">Noite Sem Fim</a> </td>&#10;<td>Noite Sem Fim </td>&#10;<td>1967</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/By_the_Pricking_of_My_Thumbs" id="w">By the Pricking of My Thumbs</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Pressentimento_Funesto" id="w">Um Pressentimento Funesto</a> </td>&#10;<td>Caminho para a Morte </td>&#10;<td>1968</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Hallowe%26%2339%3Ben_Party" id="w">Hallowe&#39&semi;en Party</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Noite_das_Bruxas" id="w">A Noite das Bruxas</a> </td>&#10;<td>Poirot e o Encontro Juvenil </td>&#10;<td>1969</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Passenger_to_Frankfurt" id="w">Passenger to Frankfurt</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Passageiro_para_Frankfurt" id="w">Passageiro para Frankfurt</a> </td>&#10;<td>Passageiro para Frankfurt </td>&#10;<td>1970</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Nemesis_(livro)" id="w">Nemesis</a></i> </td>&#10;<td>N&ecirc;mesis </td>&#10;<td>Nemesis </td>&#10;<td>1971</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Golden_Ball_and_Other_Stories" id="w">The Golden Ball and Other Stories</a></i> (15 contos &shy; s&oacute; EUA) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Mina_de_Ouro" id="w">A Mina de Ouro</a> </td>&#10;<td />&#10;<td>1971</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Elephants_Can_Remember" id="w">Elephants Can Remember</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Elefantes_N%C3%A3o_Esquecem" id="w">Os Elefantes N&atilde;o Esquecem</a> </td>&#10;<td>Os Elefantes N&atilde;o Esquecem / Os Elefantes t&ecirc;m Mem&oacute;ria </td>&#10;<td>1972</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Postern_of_Fate" id="w">Postern of Fate</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Portal_do_Destino" id="w">Portal do Destino</a> </td>&#10;<td>Morte pela Porta das Traseiras </td>&#10;<td>1973</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Poirot%26%2339%3Bs_Early_Cases" id="w">Poirot&#39&semi;s Early Cases</a></i> (18 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_Primeiros_Casos_de_Poirot" id="w">Os Primeiros Casos de Poirot</a> </td>&#10;<td>Ninho de Vespas </td>&#10;<td>1974</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Curtain" id="w">Curtain</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cai_o_Pano" id="w">Cai o Pano</a> </td>&#10;<td>Cai o Pano (O &Uacute;ltimo Caso de Poirot) </td>&#10;<td>1975</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Sleeping_Murder" id="w">Sleeping Murder</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Um_Crime_Adormecido" id="w">Um Crime Adormecido</a> </td>&#10;<td>Crime Adormecido </td>&#10;<td>1976</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Autobiography" id="w">Autobiography</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Autobiografia" id="w">Autobiografia</a> </td>&#10;<td>Autobiografia </td>&#10;<td>1979</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Harlequin_Tea_Set_and_Other_Stories" id="w">The Harlequin Tea Set and Other Stories</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Poirot_e_o_Mist%C3%A9rio_da_Arca_Espanhola_e_Outras_Hist%C3%B3rias" id="w">Poirot e o Mist&eacute;rio da Arca Espanhola e Outras Hist&oacute;rias</a> </td>&#10;<td />&#10;<td>1996 (organizado}</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/While_the_Light_Lasts_and_Other_Stories" id="w">While the Light Lasts and Other Stories</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Enquanto_Houver_Luz_e_Outros_Contos_de_Suspense" id="w">Enquanto Houver Luz e Outros Contos de Suspense</a> </td>&#10;<td />&#10;<td>1997 (organizado)</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_Under_Dog%2C_Second_Gong%2C_Sanctuary_and_Other_Stories" id="w">The Under Dog, Second Gong, Sanctuary and Other Stories</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Poirot_Sempre_Espera_e_Outras_Hist%C3%B3rias" id="w">Poirot Sempre Espera e Outras Hist&oacute;rias</a></td>&#10;<td />&#10;<td>2008</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Spider%26%2339%3Bs_Web" id="w">Spider&#39&semi;s Web</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/A_Teia_da_Aranha" id="w">A Teia da Aranha</a></td>&#10;<td />&#10;<td>2008</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/The_veredict" id="w">The veredict</a></i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_veredicto" id="w">O veredicto</a></td>&#10;<td />&#10;<td>1958</td></tr>&#10;<tr>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Agatha_Christie%26%2339%3Bs_secret_notebooks:_fifty_years_of_mysteries_in_the_making" id="w">Agatha Christie&#39&semi;s secret notebooks: fifty years of mysteries in the making</a></i> (2 contos) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Os_di%C3%A1rios_secretos_de_Agatha_Christie:_50_anos_de_mist%C3%A9rios_na_cria%C3%A7%C3%A3o" id="w">Os di&aacute;rios secretos de Agatha Christie: 50 anos de mist&eacute;rios na cria&ccedil;&atilde;o</a> </td>&#10;<td />&#10;<td>1954 (contos in&eacute;ditos de Agatha Christie e textos extras)</td></tr></table></div>&#10;<p>*Ano de lan&ccedil;amento da vers&atilde;o original, n&atilde;o da brasileira ou portuguesa. Tamb&eacute;m n&atilde;o significa necessariamente o ano em que o livro foi escrito.</p>&#10;<a id="Pe%C3%A7as_de_teatro" name="Pe%C3%A7as_de_teatro"></a><h3> Pe&ccedil;as de teatro </h3>&#10;&#10;<ul>&#10;<li>1928 <i><a href="http://en.wikipedia.org/wiki/Alibi_(teatro)" id="w">Alibi</a></i> &shy; Encenado no <i>Prince of Wales Theatre</i>. <sup id="_ref&shy;Alibi_a" class="reference"><a href="#_note&shy;Alibi" title="">[47]</a></sup> Adapta&ccedil;&atilde;o do romance <i><a href="http://en.wikipedia.org/wiki/The_Murder_of_Roger_Ackroyd" id="w">The Murder of Roger Ackroyd</a></i>.<sup id="_ref&shy;Teatro_h" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></li>&#10;<li>1930 <i><a href="http://en.wikipedia.org/wiki/Black_Coffee" id="w">Black Coffee</a></i> &shy; Encenado pela primeira vez no <i>Embassy Theatre</i><sup id="_ref&shy;BC_a" class="reference"><a href="#_note&shy;BC" title="">[48]</a></sup>, em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>, de 1930. Transformado em livro por <a href="http://en.wikipedia.org/wiki/Charles_Osborne_(escritor)" id="w">Charles Osborne</a> em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>.<sup id="_ref&shy;BC1_a" class="reference"><a href="#_note&shy;BC1" title="">[49]</a></sup></li>&#10;<li>1931 <i><a href="http://en.wikipedia.org/wiki/Chimneys" id="w">Chimneys</a></i> &shy; Encenado pela primeira vez no <i>Embassy Theatre</i>.<sup id="_ref&shy;Chimneys_a" class="reference"><a href="#_note&shy;Chimneys" title="">[50]</a></sup> Adapta&ccedil;&atilde;o para o teatro de seu romance <i><a href="http://en.wikipedia.org/wiki/The_Secret_of_Chimneys" id="w">The Secret of Chimneys</a></i>, de 1925.<sup id="_ref&shy;Fan_a" class="reference"><a href="#_note&shy;Fan" title="">[51]</a></sup></li>&#10;<li>1937 <i><a href="http://en.wikipedia.org/wiki/Akhnaton" id="w">Akhnaton</a></i> &shy; Nunca encenada<sup id="_ref&shy;Teatro_i" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> por ser considerada demasiado s&eacute;ria, se tornou livro em 1973.<sup id="_ref&shy;AK_a" class="reference"><a href="#_note&shy;AK" title="">[52]</a></sup></li>&#10;<li>193? <i><a href="http://en.wikipedia.org/wiki/A_Daughter%26%2339%3Bs_a_Daughter" id="w">A Daughter&#39&semi;s a Daughter</a></i> &shy; Escrita no final da d&eacute;cada. Adaptada em 1952 para o formato de romance, foi publicado sob o pseud&ocirc;nimo de Mary Westmacott, a obra teria liga&ccedil;&atilde;o com a rela&ccedil;&atilde;o entre Agatha e sua m&atilde;e, Clara.<sup id="_ref&shy;Filha_a" class="reference"><a href="#_note&shy;Filha" title="">[53]</a></sup></li>&#10;<li>1943 <i><a href="http://en.wikipedia.org/wiki/Ten_Little_Niggers_(teatro)" id="w">Ten Little Niggers</a>/<a href="http://en.wikipedia.org/wiki/Ten_Little_Indians_(teatro)" id="w">Ten Little Indians</a></i>  &shy; Estreou no   <i>Wimbledon Theatre</i>, em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>. Adapta&ccedil;&atilde;o para o teatro de <a href="http://en.wikipedia.org/wiki/O_Caso_dos_Dez_Negrinhos" id="w">O Caso dos Dez Negrinhos</a>, de 1939.<sup id="_ref&shy;Fan_b" class="reference"><a href="#_note&shy;Fan" title="">[51]</a></sup></li>&#10;<li>1945 <i><a href="http://en.wikipedia.org/wiki/Appointment_with_Death_(teatro)" id="w">Appointment with Death</a></i> &shy; Encenado no <i>West End Theatre</i>. Adapta&ccedil;&atilde;o para o teatro de seu <a href="http://en.wikipedia.org/wiki/Appointment_with_Death" id="w">romance de mesmo nome</a>, de 1938.<sup id="_ref&shy;AwD_a" class="reference"><a href="#_note&shy;AwD" title="">[54]</a></sup></li>&#10;<li>1946 <i><a href="http://en.wikipedia.org/wiki/Murder_on_the_Nile_(teatro)" id="w">Murder on the Nile</a>/<a href="http://en.wikipedia.org/wiki/Hidden_Horizon_(teatro)" id="w">Hidden Horizon</a></i> &shy; Encenado no <i>Ambassadors Theatre</i>. Adapta&ccedil;&atilde;o para o teatro de seu romance <a href="http://en.wikipedia.org/wiki/Death_on_the_Nile" id="w">Death on the Nile</a>, de 1937.<sup id="_ref&shy;Nile_a" class="reference"><a href="#_note&shy;Nile" title="">[55]</a></sup></li>&#10;<li>1951 <i><a href="http://en.wikipedia.org/wiki/The_Hollow_(teatro)" id="w">The Hollow</a></i>  &shy; Encenado no <i>Playhouse Theatre</i>.<sup id="_ref&shy;Teatro_j" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup> Adapta&ccedil;&atilde;o para o teatro de seu romance do mesmo nome, de 1947.<sup id="_ref&shy;Fan_c" class="reference"><a href="#_note&shy;Fan" title="">[51]</a></sup><sup id="_ref&shy;Hollow_a" class="reference"><a href="#_note&shy;Hollow" title="">[56]</a></sup></li>&#10;<li>1952 <i><a href="http://en.wikipedia.org/wiki/The_Mousetrap" id="w">The Mousetrap</a></i> (A Ratoeira) &shy; N&atilde;o se baseia em nenhuma outra obra anterior. Apresentada ininterruptamente desde 1952, sendo que desde 1974 no <i>St. Martin&#39&semi;s Theatre</i>.<sup id="_ref&shy;Ratoeira_b" class="reference"><a href="#_note&shy;Ratoeira" title="">[10]</a></sup> &Eacute; a obra h&aacute; mais tempo em cartaz na hist&oacute;ria. <sup id="_ref&shy;HPC3_h" class="reference"><a href="#_note&shy;HPC3" title="">[7]</a></sup></li>&#10;<li>1953 <i><a href="http://en.wikipedia.org/wiki/Witness_for_the_Prosecution_(pe%C3%A7a_de_teatro)" id="w">Witness for the Prosecution</a></i> (Testemunha de Acusa&ccedil;&atilde;o) &shy; Encenado no <i>Henry Miller&#39&semi;s Theatre</i>.<sup id="_ref&shy;WFTP_a" class="reference"><a href="#_note&shy;WFTP" title="">[57]</a></sup> Baseada no conto constante do volume <a href="http://en.wikipedia.org/wiki/Witness_For_The_Prosecution_and_Other_Stories" id="w">Witness For The Prosecution and Other Stories</a>, de 1948.<sup id="_ref&shy;Teatro_k" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></li>&#10;<li>1954 <i><a href="http://en.wikipedia.org/wiki/Spider%26%2339%3Bs_Web" id="w">Spider&#39&semi;s Web</a></i>(Na Teia da Aranha) &shy; N&atilde;o se baseia em nenhuma obra anterior. <sup id="_ref&shy;Spider_a" class="reference"><a href="#_note&shy;Spider" title="">[58]</a></sup> Adaptada para o formato de romance por Charles Osborne, publicado no ano 2000. <sup id="_ref&shy;SW_a" class="reference"><a href="#_note&shy;SW" title="">[59]</a></sup></li>&#10;<li>1956 <i><a href="http://en.wikipedia.org/wiki/Towards_Zero" id="w">Towards Zero</a></i> (A Hora H) &shy; Encenado no <i>Ensemble Theatre</i>. Adapta&ccedil;&atilde;o para o teatro do romance hom&ocirc;nimo, de 1944.<sup id="_ref&shy;Zero_a" class="reference"><a href="#_note&shy;Zero" title="">[60]</a></sup> Escrita com Gerald Verner.<sup id="_ref&shy;Zero_b" class="reference"><a href="#_note&shy;Zero" title="">[60]</a></sup></li>&#10;<li>1958 <i><a href="http://en.wikipedia.org/wiki/Verdict" id="w">Verdict</a></i> &shy; N&atilde;o se baseia em nenhuma outra obra anterior.<sup id="_ref&shy;Verdict_a" class="reference"><a href="#_note&shy;Verdict" title="">[61]</a></sup> Foi considerada, pela pr&oacute;pria Agatha, sua pior pe&ccedil;a teatral.<sup id="_ref&shy;Teatro_l" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup></li>&#10;<li>1958 <i><a href="http://en.wikipedia.org/wiki/The_Unexpected_Guest" id="w">The Unexpected Guest</a></i> (O H&oacute;spede Inesperado) &shy; Estreou no <i>Bristol Hippodrome</i>, posteriormente indo para o <i>Duchess Theatre</i>.<sup id="_ref&shy;Guest_a" class="reference"><a href="#_note&shy;Guest" title="">[62]</a></sup>Adaptada para o formato de romance por Charles Osborne, publicado em 1999.<sup id="_ref&shy;Guest2_a" class="reference"><a href="#_note&shy;Guest2" title="">[63]</a></sup></li>&#10;<li>1960 <i><a href="http://en.wikipedia.org/wiki/Go_Back_for_Murder" id="w">Go Back for Murder</a></i> &shy; Encenado no <i>Playhouse Theatre</i>.<sup id="_ref&shy;Back_a" class="reference"><a href="#_note&shy;Back" title="">[64]</a></sup> Baseado no romance <i><a href="http://en.wikipedia.org/wiki/Five_Little_Pigs" id="w">Five Little Pigs</a></i>, por&eacute;m ao contr&aacute;rio da obra original, n&atilde;o tinha Poirot.<sup id="_ref&shy;Facts_b" class="reference"><a href="#_note&shy;Facts" title="">[45]</a></sup></li>&#10;<li>1962 <i><a href="http://en.wikipedia.org/wiki/Rule_of_Three" id="w">Rule of Three</a></i>  &shy; Tr&ecirc;s pe&ccedil;as de um ato cada: <i>Afternoon at the Seaside</i>, <i>The Rats</i> e <i>The Patient</i>.<sup id="_ref&shy;Teatro_m" class="reference"><a href="#_note&shy;Teatro" title="">[44]</a></sup><sup id="_ref&shy;Rule_a" class="reference"><a href="#_note&shy;Rule" title="">[65]</a></sup></li>&#10;<li>1972 <i><a href="http://en.wikipedia.org/wiki/Fiddler%26%2339%3Bs_Five" id="w">Fiddler&#39&semi;s Five</a>/Fiddler&#39&semi;s Three</i> &shy; Estreou no <i>Cambridge Theatre</i> como <i>Fiddler&#39&semi;s Five</i>, posteriormente no <i>Guildford Theatre</i>, teve o t&iacute;tulo alterado para <i>Fiddler&#39&semi;s Three</i>. Nunca foi publicada.<sup id="_ref&shy;FT_a" class="reference"><a href="#_note&shy;FT" title="">[66]</a></sup>.</li></ul>&#10;<p>* Os t&iacute;tulos em portugu&ecirc;s referem&shy;se &agrave;s edi&ccedil;&otilde;es brasileiras</p>&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;<p>A obra de Agatha Christie foi sempre bem&shy;vinda ao cinema. Ao longo dos &uacute;ltimos 78 anos, Poirot, Miss Marple, Tommy e Tuppence, Mr. Quin, Parker Pyne, e muitos outros personagens t&ecirc;m sido retratados em in&uacute;meras ocasi&otilde;es<sup id="_ref&shy;Cinema_a" class="reference"><a href="#_note&shy;Cinema" title="">[67]</a></sup>:</p>&#10;&#10;<ul>&#10;<li>1928 <i>The Passing of Mr. Quinn</i></li>&#10;<li>1928 <i>Die Abenteurer G.m.b.H.</i></li>&#10;<li>1931 <i>Alibi</i></li>&#10;<li>1931 <i><a href="http://en.wikipedia.org/wiki/Black_Coffee" id="w">Black Coffee</a></i></li>&#10;<li>1932 <i>Le coffret de laque</i></li>&#10;<li>1934 <i>Lord Edgware Dies</i></li>&#10;<li>1937 <i>Love from a Stranger</i></li>&#10;<li>1945 <i>And Then There Were None</i></li>&#10;<li>1947 <i>Love from a Stranger</i></li>&#10;<li>1957 <i>Witness for the Prosecution</i></li>&#10;<li>1960 <i>The Spider&#39&semi;s Web</i></li>&#10;<li>1961 <i>Murder She Said</i>/Quem Viu, Quem Matou... (Baseado em <a href="http://en.wikipedia.org/wiki/4.50_from_Paddington" id="w">4.50 from Paddington</a>)<sup id="_ref&shy;MSS_a" class="reference"><a href="#_note&shy;MSS" title="">[68]</a></sup></li>&#10;<li>1963 <i>Murder at the Gallop</i>/Sherlock de Saias (Baseado em <i><a href="http://en.wikipedia.org/wiki/After_the_Funeral" id="w">After the Funeral</a></i>)<sup id="_ref&shy;Gallop_a" class="reference"><a href="#_note&shy;Gallop" title="">[69]</a></sup></li>&#10;<li>1964 <i>Murder Most Foul</i> (Baseado em <i><a href="http://en.wikipedia.org/wiki/Mrs._McGinty%26%2339%3Bs_Dead" id="w">Mrs. McGinty&#39&semi;s Dead</a></i>)</li>&#10;<li>1964 <i>Murder Ahoy!</i> (Um filme original n&atilde;o baseado em nenhum dos livros, embora utilize alguns elementos do livro &#34&semi;Um passe de m&aacute;gica&#34&semi;)<sup id="_ref&shy;Ahoy_a" class="reference"><a href="#_note&shy;Ahoy" title="">[70]</a></sup></li>&#10;<li>1965 <i>Gumnaan</i>(Baseado em <i><a href="http://en.wikipedia.org/wiki/Ten_Little_Niggers" id="w">Ten Little Niggers</a></i>)</li>&#10;<li>1965 <i>Ten Little Indians</i></li>&#10;<li>1966 <i>The Alphabet Murder</i> (Baseado em <i><a href="http://en.wikipedia.org/wiki/The_A.B.C._Murders" id="w">The A.B.C. Murders</a></i>)</li>&#10;<li>1970 <i>Mord im Pfarrhaus</i> (Baseado em <i><a href="http://en.wikipedia.org/wiki/The_Murder_at_the_Vicarage" id="w">The Murder at the Vicarage</a></i>)</li>&#10;<li>1972 <i>Endless Night</i></li>&#10;<li>1973 <i>Dhund</i> (Baseado na pe&ccedil;a <i>The Unexpected Guest</i>)</li>&#10;<li>1974 <i><a href="http://en.wikipedia.org/wiki/Murder_on_the_Orient_Express_(filme)" id="w">Murder on the Orient Express</a></i></li>&#10;<li>1974 <i>Ein Unbekannter rechnet ab</i> (Baseado em <i>Ten Little Niggers</i>)</li>&#10;<li>1978 <i>Death on the Nile</i></li>&#10;<li>1980 <i>The Mirror Crak&#39&semi;d</i>/A Maldi&ccedil;&atilde;o do Espelho (Baseado em <i><a href="http://en.wikipedia.org/wiki/They_Do_It_with_Mirrors" id="w">They Do It with Mirrors</a></i>)</li>&#10;<li>1982 <i>Evil Under the Sun</i></li>&#10;<li>1983 <i>Tayna chyornykh drozdov</i> (Baseado em <i>A Pocketful of Rye</i>)</li>&#10;<li>1985 <i>Ordeal by Innocence</i></li>&#10;<li>1988 <i>Appointment with Death</i></li>&#10;<li>1989 <i>Ten Little Indians</i></li>&#10;<li>1995 <i>Suspicions</i> (Baseado em <i>Ten Little Niggers</i>)</li></ul>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3> Televis&atilde;o </h3>&#10;<p>Assim como no cinema, a obra de Agatha, em diversas ocasi&otilde;es foi adaptada para a TV.<sup id="_ref&shy;Cinema_b" class="reference"><a href="#_note&shy;Cinema" title="">[67]</a></sup>&#10;</p>&#10;<ul>&#10;<li>1938 <i>Love from a Stranger</i> (telefilme)</li>&#10;<li>1947 <i>Three Blind Mice</i> (teleteatro)</li>&#10;<li>1949 <i>Ten Little Niggers</i> (telefilme)</li>&#10;<li>1959 <i>Ten Little Indians</i> (telefilme)</li>&#10;<li>1980 <i>Why Didn&#39&semi;t They Ask Evans?</i> (telefilme)</li>&#10;<li>1981 <i>The Seven Dials Mystery</i> (telefilme)</li>&#10;<li>1982 <i>Murder Is Easy</i> (telefilme)</li>&#10;<li>1982 <i>The Agatha Christie Hour</i> (s&eacute;rie em 10 epis&oacute;dios)<sup id="_ref&shy;Hour_a" class="reference"><a href="#_note&shy;Hour" title="">[71]</a></sup></li>&#10;<li>1983 <i>The Secret Adversary</i> (telefilme)</li>&#10;<li>1983 <i>A Caribbean Mystery</i> (telefilme)</li>&#10;<li>1983 <i>Sparkling Cyanide</i> (telefilme)</li>&#10;<li>1984 <i>The Body in the Library</i> (telefilme)</li>&#10;<li>1985 <i>The Mirror Crack&#39&semi;d </i> (telefilme)</li>&#10;<li>1985 <i>A Moving Finger</i> (telefilme)</li>&#10;<li>1985/1992 <i>Agatha Christie&#39&semi;s Miss Marple</i> (cl&aacute;ssica s&eacute;rie de telefilmes, estrelados por Joan Hickson)</li>&#10;<li>1985 <i>Thirteen at Dinner</i> (telefilme)</li>&#10;<li>1986 <i>Dead Man&#39&semi;s Folly</i> (telefilme)</li>&#10;<li>1986 <i>The Murder at the Vicarage</i> (telefilme)</li>&#10;<li>1986 <i>Three Act Tragedy</i> (telefilme)</li>&#10;<li>1986 <i>The Murder at the Vicarage</i></li>&#10;<li>1987 <i>4.50 from Paddington</i></li>&#10;<li>1989 <i>The Man in the Brown Suit</i></li>&#10;<li>1989/atualidade <i><a href="http://en.wikipedia.org/wiki/Agatha_Christie%26%2339%3Bs_Poirot" id="w">Agatha Christie&#39&semi;s Poirot</a></i><sup id="_ref&shy;ACP_a" class="reference"><a href="#_note&shy;ACP" title="">[72]</a></sup> (cl&aacute;ssica s&eacute;rie de telefilmes, estrelados por David Suchet)</li>&#10;<li>2004/atualidade <i><a href="http://en.wikipedia.org/wiki/Marple_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Marple</a></i> (s&eacute;rie de televis&atilde;o, estrelada por Geraldine McEwan de 2004 a 2008 e, posteriormente,  por Julia McKenzie de 2008 a 2012)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Agatha_Christie_no_Meitantei_Poirot_to_Marple" id="w">Agatha Christie no Meitantei Poirot to Marple</a></i> (anim&ecirc;)<sup id="_ref&shy;MA_a" class="reference"><a href="#_note&shy;MA" title="">[73]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_da_Inglaterra" id="w">Categoria:Escritores da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Agatha_Christie" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Damas_Comandantes_da_Ordem_do_Imp%C3%A9rio_Brit%C3%A2nico" id="w">Categoria:Damas Comandantes da Ordem do Imp&eacute;rio Brit&acirc;nico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_acidente_vascular_cerebral" id="w">Categoria:Mortes por acidente vascular cerebral</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_pneumonia" id="w">Categoria:Mortes por pneumonia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escritores_de_literatura_policial" id="w">Categoria:Escritores de literatura policial</a></p>&#10;<p> &#10; </p></body></html>