<html><title>Modelo de organiza&ccedil;&otilde;es internacionais</title><body>&#10;<p>Um <b>modelo de organiza&ccedil;&otilde;es internacionais</b> &eacute; a simula&ccedil;&atilde;o, geralmente anual com dura&ccedil;&atilde;o m&eacute;dia de cinco dias, realizada por estudantes secund&aacute;rios ou universit&aacute;rios, de organismos das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> ou de outras <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_internacional" id="w">organiza&ccedil;&otilde;es internacionais</a>, como a <a href="http://en.wikipedia.org/wiki/OEA" id="w">OEA</a>, Organiza&ccedil;&atilde;o dos Estados Americanos. </p>&#10;<p>Confer&ecirc;ncias deste tipo ocorrem em diversos lugares, estimando&shy;se que existam mais de 400 simula&ccedil;&otilde;es por ano ao redor do mundo. Os modelos s&atilde;o uma alternativa para o <a href="http://en.wikipedia.org/wiki/Aprendizagem" id="w">aprendizado</a> tradicional, unindo a pr&aacute;tica com a teoria das <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">rela&ccedil;&otilde;es internacionais</a> (ou pol&iacute;tica internacional), ensinando pr&aacute;ticas parlamentares e conceitos de civismo.</p>&#10;<p>Pessoas famosas j&aacute; participaram destes eventos durante sua vida acad&ecirc;mica, como o ator estadunidense <a href="http://en.wikipedia.org/wiki/Samuel_L._Jackson" id="w">Samuel L. Jackson</a> e a filha do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a>, <a href="http://en.wikipedia.org/wiki/Chelsea_Clinton" id="w">Chelsea Clinton</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ONU_Geneva_mainroom.jpg%7Cthumb%7Cright%7C240px%2C_180px" id="w">Sess&atilde;o preliminar de uma confer&ecirc;ncia internacional na sede das Na&ccedil;&otilde;es Unidas em Genebra, 2005</a></p>&#10;<a id="Conceito" name="Conceito"></a><h2>Conceito</h2>&#10;<p>Uma simula&ccedil;&atilde;o de organiza&ccedil;&otilde;es internacionais busca ser <a href="http://en.wikipedia.org/wiki/Academia" id="w">academicamente</a> rigorosa, sendo considerada como um laborat&oacute;rio das ci&ecirc;ncias sociais, especialmente relacionando&shy;se com diplomacia, ci&ecirc;ncia pol&iacute;tica, pol&iacute;tica internacional e direito. Assim como os <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rios</a> das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_exatas" id="w">ci&ecirc;ncias exatas</a> permitem aos estudantes presenciar, praticar, e experimentar as teorias e ideias, os modelos de organiza&ccedil;&otilde;es internacionais fazem o mesmo com as <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Sociais" id="w">ci&ecirc;ncias sociais</a>. Seus participantes s&atilde;o obrigados a lidar com resolu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Conflito" id="w">conflitos</a> e negocia&ccedil;&atilde;o por meios <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplom&aacute;ticos</a>, exercendo a <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orat&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica_de_grupos" id="w">din&acirc;micas de grupo</a>. &Eacute; tamb&eacute;m uma oportunidade de estabelecer redes de contatos com outros participantes de outras localidades ou <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;ses</a> e de forma&ccedil;&otilde;es acad&ecirc;micas variadas. Em sua maioria, os organizadores s&atilde;o oriundos dos cursos de rela&ccedil;&otilde;es internacionais e direito, embora tamb&eacute;m participem estudantes de <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">jornalismo</a> e de outras forma&ccedil;&otilde;es universit&aacute;rias das mais variadas.</p>&#10;<p>A maior parte destas simula&ccedil;&otilde;es representam o funcionamento das Na&ccedil;&otilde;es Unidas e seus organismos, como o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a</a>, a <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral</a> e/ou qualquer de suas seis comiss&otilde;es. Em alguns eventos, h&aacute; um espa&ccedil;o reservado para a representa&ccedil;&atilde;o de outras organiza&ccedil;&otilde;es internacionais, como a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA), ou mesmo para organiza&ccedil;&otilde;es n&atilde;o&shy;governamentais ou entidades nacionais.</p>&#10;<p>No entanto, tamb&eacute;m existem modelos espec&iacute;ficos para outras organiza&ccedil;&otilde;es, como o <b>MOAS</b> &shy; <i>Model Organizations of American States</i>, que &eacute; realizado anualmente em sistema tril&iacute;ng&uuml;e (ingl&ecirc;s, franc&ecirc;s e espanhol) em local rotativo, com o apoio oficial por resolu&ccedil;&atilde;o da pr&oacute;pria OEA.</p>&#10;<a id="Funcionamento" name="Funcionamento"></a><h2> Funcionamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MUNBW2004StuttgartGermany.jpg%7Cthumb%7C250px" id="w">Vota&ccedil;&atilde;o plen&aacute;ria no ECOSOC do &#39&semi;&#39&semi;Model United Nations Baden&shy;W&uuml;rttemberg&#39&semi;&#39&semi; 2004, Stuttgart, Alemanha</a>&#10;Os estudantes se organizam e executam as confer&ecirc;ncias exercendo variados pap&eacute;is, desde Secret&aacute;rio Geral, a diretores de comit&ecirc;s, assistentes e delegados, que atuam como embaixadores na ONU.</p>&#10;<a id="Planejamento" name="Planejamento"></a><h3> Planejamento </h3>&#10;<p>Como em qualquer tipo de evento, o primeiro passo &eacute; o <a href="http://en.wikipedia.org/wiki/Planejamento" id="w">planejamento</a>. Os estudantes organizadores ir&atilde;o debater quais ser&atilde;o os poss&iacute;veis comit&ecirc;s de uma ou mais organiza&ccedil;&otilde;es a serem representados, e com isso escolher os tema a serem discorridos durante o modelo.</p>&#10;<p>Os comit&ecirc;s s&atilde;o as arenas de debates, representando como exemplo o Conselho de Seguran&ccedil;a, o Conselho de Tutela, o Alto Comissariado das Na&ccedil;&otilde;es Unidas para os Refugiados, a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_a_Alimenta%C3%A7%C3%A3o_e_a_Agricultura" id="w">FAO</a>, entre outros poss&iacute;veis.</p>&#10;<p>Os temas discutidos geralmente s&atilde;o aqueles abordados nas agendas oficiais dos f&oacute;runs internacionais sendo simulados. Como exemplos, podemos citar a <i>quest&atilde;o palestina</i> e o <i>massacre de Darfur</i> no Conselho de Seguran&ccedil;a. Assim, os organizadores t&ecirc;m a possibilidade de aprofundar o assunto para posteriormente criar um manual a ser distribu&iacute;do a todos os futuros participantes.</p>&#10;<p>O segundo passo &eacute; buscar apoio institucional, desde universidades at&eacute; empresas privadas. Com isso, &eacute; poss&iacute;vel realizar convites &agrave; profissionais conceituados de &aacute;reas afins, como diplomatas e professores, para realizarem palestras no dia da abertura ou encerramento do modelo.</p>&#10;<p>Com o apoio institucional encaminhado, se necess&aacute;rio, procura&shy;se locais para materializar a realiza&ccedil;&atilde;o do evento, e posteriormente d&aacute;&shy;se in&iacute;cio a divulga&ccedil;&atilde;o para a inscri&ccedil;&atilde;o de novos participantes nos meios acad&ecirc;micos.</p>&#10;<p>Para discutir os temas abordados em cada comit&ecirc;, os participantes inscritos precisam fazer uma pesquisa com rela&ccedil;&atilde;o ao posicionamento oficial dos pa&iacute;ses representados, possibilitando escrever os princ&iacute;pios de pol&iacute;tica externa a serem apresentados ao in&iacute;cio das atividades. Al&eacute;m disto, a pesquisa precisa apreender a pol&iacute;tica interna, forma de governo e especificidades culturais, criando assim maior realismo na argumenta&ccedil;&atilde;o e justificativas do posicionamento das delega&ccedil;&otilde;es.</p>&#10;<a id="Pr%C3%A1tica" name="Pr%C3%A1tica"></a><h3> Pr&aacute;tica </h3>&#10;<p>Os cargos de Secret&aacute;rio Geral, diretores de comit&ecirc;s e assistentes geralmente s&atilde;o ocupados pelos organizadores do evento, e os demais participantes que se inscrevem, atuam como delegados de pa&iacute;ses.  </p>&#10;<p>Geralmente o Secretariado &eacute; dividido em &#34&semi;Administrativo&#34&semi; e &#34&semi;Acad&ecirc;mico&#34&semi;, sendo este respons&aacute;vel pela an&aacute;lise de projetos de comit&ecirc;s, recrutamento de diretores e pelo bom andamento das discuss&otilde;es durante as sess&otilde;es dentro dos comit&ecirc;s&semi; e aquele respons&aacute;vel por toda a parte administrativa do modelo, o que inclui patroc&iacute;nios, a disponibilidade do lugar onde ser&aacute; realizado o evento, suporte &#34&semi;material&#34&semi; para os comit&ecirc;s (como c&oacute;pias de documentos, &aacute;gua, etc).</p>&#10;<p>Um bom Secretariado trabalha de forma integrada, garantindo o bom andamento e o sucesso do evento. </p>&#10;<a id="Assembleia_Geral" name="Assembleia_Geral"></a><h4>Assembleia Geral</h4>&#10;<p>Em alguns dos Modelos das Na&ccedil;&otilde;es Unidas realiza&shy;se a <i>Assembleia Geral</i>. Tanto no primeiro como &uacute;ltimo dia do encontro. &Eacute; neste momento que a palestra de convidados &eacute; realizada. No &uacute;ltimo dia, os resultados obtidos em cada comit&ecirc; &eacute; apresentado a todos. &#9; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monu200&shy;eua&shy;posicao.png%7Cthumb%7Cleft%7C200px" id="w">Exemplo de documento de posi&ccedil;&atilde;o de delega&ccedil;&atilde;o para um modelo de organiza&ccedil;&atilde;o internacional</a></p>&#10;<a id="Delega%C3%A7%C3%B5es_e_comit%C3%AAs" name="Delega%C3%A7%C3%B5es_e_comit%C3%AAs"></a><h4>Delega&ccedil;&otilde;es e comit&ecirc;s</h4>&#10;<p>As delega&ccedil;&otilde;es criadas s&atilde;o habilitadas para exprimir as opini&otilde;es nos debates de pa&iacute;ses que estejam participando dos comit&ecirc;s reais das organiza&ccedil;&otilde;es internacionais do modelo em quest&atilde;o, podendo variar de tamanho, pois nem todos os pa&iacute;ses participam de todos os comit&ecirc;s. O Conselho de Seguran&ccedil;a da ONU, por exemplo, possui quinze membros, sendo cinco permanentes, e os demais rotativos. Pa&iacute;ses grandes tendem a estar presentes nos debates a maioria das quest&otilde;es e, portanto, necessitam de delega&ccedil;&otilde;es maiores. No modelo, alguns pa&iacute;ses disp&otilde;em de representa&ccedil;&atilde;o &uacute;nica, tamb&eacute;m chamada de delega&ccedil;&atilde;o individual. &#9; </p>&#10;<p>O posicionamento de cada pa&iacute;s &eacute; entregue &agrave; mesa diretora dos comit&ecirc;s, e ent&atilde;o escolhe&shy;se qual ser&aacute; o primeiro tema a ser abordado. Neste momento, para defender seus objetivos os delegados formulam discursos, muitas vezes de improviso, sempre de acordo com os procedimentos parlamentares. Para isso, &eacute; necess&aacute;ria a pr&aacute;tica do di&aacute;logo, da tomada de decis&otilde;es em conjunto e o pensamento estrat&eacute;gico. A defesa de ideais diferentes em quest&otilde;es de pol&iacute;tica e externa, al&eacute;m da ado&ccedil;&atilde;o de outras normas culturais para a argumenta&ccedil;&atilde;o, se transforma em uma oportunidade de compreender a vis&atilde;o de mundo do outro. &#9; </p>&#10;<p>Ao final, os delegados se juntam para produzir uma resolu&ccedil;&atilde;o que atenda os padr&otilde;es das Na&ccedil;&otilde;es Unidas ou da organiza&ccedil;&atilde;o em quest&atilde;o. Com a resolu&ccedil;&atilde;o acabada, ela &eacute; levada &agrave; vota&ccedil;&atilde;o no plen&aacute;rio competente, podendo ser aprovada ou n&atilde;o. Algumas vezes a resolu&ccedil;&atilde;o &eacute; aprovada no primeiro dia, mas muitas vezes o debate termina apenas no come&ccedil;o do segundo dia do encontro.</p>&#10;<a id="Hist%C3%B3rico" name="Hist%C3%B3rico"></a><h2> Hist&oacute;rico </h2>&#10;<p>As primeiras simula&ccedil;&otilde;es de organismos internacionais datam da d&eacute;cada de 1920, ainda pela <a href="http://en.wikipedia.org/wiki/Sociedade_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a> como <i>Model League of Nations</i>. Ap&oacute;s o surgimento da ONU, tornou&shy;se uma pr&aacute;tica comum tanto em escolas secundaristas quanto em universidades, primeiramente nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, gradualmente sendo adotado em outras regi&otilde;es do mundo. Os primeiros modelos das Na&ccedil;&otilde;es Unidas a surgir foram o <i>National Model United Nations</i>, em Nova Iorque, e o <i>Harvard National Model United Nations</i>, em Boston. Ambas t&ecirc;m antecedentes na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> como simula&ccedil;&otilde;es da Liga das Na&ccedil;&otilde;es.</p>&#10;<p>O primeiro modelo das Na&ccedil;&otilde;es Unidas realizado no Brasil foi o <b><a href="http://en.wikipedia.org/wiki/Americas_Model_United_Nations" id="w">AMUN</a></b> &shy; <i>Americas Model United Nations</i>, organizado pelos alunos do curso de rela&ccedil;&otilde;es internacionais da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, na cidade de Bras&iacute;lia.</p>&#10;<p>Outros modelos foram organizados em diversas localidades, a partir do momento em que os cursos de gradua&ccedil;&atilde;o em rela&ccedil;&otilde;es internacionais, criados em sua maioria na segunda metade da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, se firmavam no cen&aacute;rio acad&ecirc;mico brasileiro.</p>&#10;<a id="Simula%C3%A7%C3%B5es_no_Brasil" name="Simula%C3%A7%C3%B5es_no_Brasil"></a><h2> Simula&ccedil;&otilde;es no Brasil </h2>&#10;&#10;<a id="Simula%C3%A7%C3%B5es_Abertas" name="Simula%C3%A7%C3%B5es_Abertas"></a><h3> Simula&ccedil;&otilde;es Abertas </h3>&#10;&#10;<a id="MINIONU" name="MINIONU"></a><h4> MINIONU </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Modelo_Intercolegial_da_Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Modelo Intercolegial da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a></b>, <a href="http://en.wikipedia.org/wiki/PUC_Minas" id="w">PUC Minas</a>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>.</li></ul>&#10;<p>Modelo Intercolegial da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, desenvolvido pelos alunos da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Minas_Gerais" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais</a> (PUC Minas), do curso de Rela&ccedil;&otilde;es Internacioanis, em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, desde 2000. </p>&#10;<p>O projeto <a href="http://en.wikipedia.org/wiki/MINIONU" id="w">MINIONU</a> foi inicialmente desenvolvido para ampliar a cultura de modelos no Brasil e ensino m&eacute;dio, preparando seus participantes para o futuro. O primeiro MINIONU, realizado em 2000, teve como delegados mais de 200 estudantes da regi&atilde;o metropolitana da cidade&shy;sede, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. No ano seguinte, devido ao sucesso do evento, mais de 500 estudantes participaram, de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</p>&#10;<p>A realiza&ccedil;&atilde;o da 11&ordf; edi&ccedil;&atilde;o do Harvard World Model United Nations (HWMUN), promovido pela Universidade de Harvard (Estados Unidos) na Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais (<i>PUC Minas</i>), contribuiu para o significativo aumento de delegados no ano de 2002. Em sua terceira edi&ccedil;&atilde;o, contando com 800 alunos de diversas localidades, o MINIONU foi considerado o maior modelo de organiza&ccedil;&otilde;es internacionais da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Em 2003, a quarta edi&ccedil;&atilde;o do evento trouxe mais de 1000 estudantes, que simularam 17 comit&ecirc;s com sucesso. O &iacute;ndice se manteve em 2004, com o V <a href="http://en.wikipedia.org/wiki/MINIONU" id="w">MINIONU</a>, quando novamente vieram alunos de diversos estados do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, especialmente da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Regi&atilde;o Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">Regi&atilde;o Centro&shy;Oeste</a>.</p>&#10;<p>O sexto <a href="http://en.wikipedia.org/wiki/MINIONU" id="w">MINIONU</a>, em 2005, comemorando os 60 anos da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU), merece destaque, com seus 20 comit&ecirc;s e seu grande n&uacute;mero de delegados de Ensino M&eacute;dio &shy; 1200 no total, de todo o Brasil. Suas pr&oacute;ximas edi&ccedil;&otilde;es, a s&eacute;tima 2006 e oitava 2007, repetiram o imenso sucesso das anteriores, destacando&shy;se pelo quantidade cada vez maior de escolas participantes.</p>&#10;<p>Em 2008, com o IX MINIONU, a simula&ccedil;&atilde;o se consagrou pela organiza&ccedil;&atilde;o e pelos debates, participando 1000 estudantes de <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a>, bem como 100 professores e 150 alunos do curso de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> na <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Minas_Gerais" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais</a> (PUC Minas).</p>&#10;<p>Com sua d&eacute;cima edi&ccedil;&atilde;o, o MINIONU completou em 2009 uma d&eacute;cada ininterrupta de simula&ccedil;&otilde;es. Contou com o mesmo n&uacute;mero de estudantes, professores e alunos do curso de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> do ano anterior, mas inovou com o cronograma, introduzindo semin&aacute;rios, debates em conjunto, e inclusive um comit&ecirc; em l&iacute;ngua inglesa. Em sua cerim&ocirc;nia de abertura, o MINIONU contou com a presen&ccedil;a do ministro das Rela&ccedil;&otilde;es Exteriores do Brasil em exerc&iacute;cio, <a href="http://en.wikipedia.org/wiki/Celso_Amorim" id="w">Celso Amorim</a>.</p>&#10;<p>Em 2010, o MINIONU teve a sua d&eacute;cima primeira edi&ccedil;&atilde;o, com <i>15 comit&ecirc;s</i>, dois deles em l&iacute;ngua estrangeira (espanhol e ingl&ecirc;s). Contou com a participa&ccedil;&atilde;o de diversos especialistas, contribuindo para a aproxima&ccedil;&atilde;o com a realidade e intensificando a experi&ecirc;ncia dos participantes.</p>&#10;<p>Na sua d&eacute;cima segunda edi&ccedil;&atilde;o, o MINIONU inovou com tr&ecirc;s comit&ecirc;s em l&iacute;ngua estrangeira (espanhol, ingl&ecirc;s e franc&ecirc;s), dessa forma, al&eacute;m de desenvolver as capacidades de di&aacute;logo, negocia&ccedil;&atilde;o e concilia&ccedil;&atilde;o, os estudantes tiveram a oportunidade de exercitar a comunica&ccedil;&atilde;o em l&iacute;ngua estrangeira.</p>&#10;<p>No 13&deg; MINIONU, 2012, foram simulados 15 comit&ecirc;s, um deles conduzido em l&iacute;ngua inglesa. Essa edi&ccedil;&atilde;o tamb&eacute;m contou com interven&ccedil;&otilde;es qualificadas de especialistas em todos os comit&ecirc;s, aumentando a proximidade com a realidade e tornando a simula&ccedil;&atilde;o mais intensa para os delegados.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, os alunos de rela&ccedil;&otilde;es internacionais conduzir&atilde;o 18 comit&ecirc;s durante os quatro dias do evento, e a edi&ccedil;&atilde;o contar&aacute; novamente com simula&ccedil;&otilde;es em l&iacute;nguas francesa, inglesa e espanhola, al&eacute;m de uma equipe qualificada para as interven&ccedil;&otilde;es nos comit&ecirc;s.</p>&#10;<a id="TEMAS" name="TEMAS"></a><h4> TEMAS </h4>&#10;&#10;<ul>&#10;<li><b>TEMAS</b> &shy; <i>Simula&ccedil;&atilde;o da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</i>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>Criado em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> por iniciativa dos estudantes de gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> da <a href="http://en.wikipedia.org/wiki/PUC_Minas" id="w">PUC Minas</a>. Todo ano possui uma tem&aacute;tica central a qual todos os comit&ecirc;s est&atilde;o relacionados e cuja participa&ccedil;&atilde;o &eacute; voltada para estudantes do <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a>. Desde <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o modelo se tornou independente e, portanto, a organiza&ccedil;&atilde;o se encontra separada da <a href="http://en.wikipedia.org/wiki/PUC" id="w">PUC</a>.</p>&#10;<a id="UNISIM" name="UNISIM"></a><h4> UNISIM </h4>&#10;<p>Simula&ccedil;&atilde;o Inter MUndi Natal, RN&#10;Organizada anualmente desde 2007 por estudantes do Centro Universit&aacute;rio do Rio Grande do Norte UNI&shy;RN juntamente com alunos de outras institui&ccedil;&otilde;es p&uacute;blicas e privadas. Atualmente &eacute; um projeto de extens&atilde;o da UNI&shy;RN aberto a outros participantes.&#10;Tem comit&ecirc;s voltados para os alunos da gradua&ccedil;&atilde;o e outro (Mini &ndash; UNISIM) para os alunos do ensino m&eacute;dio.</p>&#10;<a id="SIMUNA" name="SIMUNA"></a><h3> SIMUNA </h3>&#10;&#10;<ul>&#10;<li><b><a class="externallink" href="http://www.nacionalnet.com.br/projetos/simuna/" rel="nofollow" title="http://www.nacionalnet.com.br/projetos/simuna/">SIMUNA</a></b> &shy; <i>Simula&ccedil;&atilde;o de Rela&ccedil;&otilde;es Internacionais do Col&eacute;gio Nacional</i>, <a href="http://en.wikipedia.org/wiki/Uberl%C3%A2ndia" id="w">Uberl&acirc;ndia</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>A iniciativa de criar uma Simula&ccedil;&atilde;o de Rela&ccedil;&otilde;es Internacionais em Uberl&acirc;ndia &shy; MG partiu de alunos do Ensino M&eacute;dio que, em 2008, em parceria com sua coordena&ccedil;&atilde;o, criaram a SIMUNA &shy; Simula&ccedil;&atilde;o de Rela&ccedil;&otilde;es Internacionais do Col&eacute;gio Nacional, como uma atividade de educa&ccedil;&atilde;o n&atilde;o&shy;formal que une a teoria &agrave; pr&aacute;tica e contribui para o desenvolvimento de compet&ecirc;ncias intelectuais e sociais. A SIMUNA &eacute; um dos &uacute;nicos eventos do g&ecirc;nero em Minas Gerais. </p>&#10;<p>Durante quatro dias de atividades, o espa&ccedil;o interno do Col&eacute;gio Nacional de Uberl&acirc;ndia &eacute; transformado em um ambiente diplom&aacute;tico, no qual os estudantes assumem o papel de embaixadores, diretores, governantes, jornalistas, entre outras profiss&otilde;es e cargos relacionados aos encontros internacionais, com o desafio de representar, com o m&aacute;ximo de veracidade, o seu pa&iacute;s no debate sobre problemas ambientais, econ&ocirc;micos, sociais e pol&iacute;ticos.</p>&#10;<p>As simula&ccedil;&otilde;es s&atilde;o consideradas verdadeiros laborat&oacute;rios de ci&ecirc;ncias sociais, pois seus participantes lidam com a resolu&ccedil;&atilde;o de conflitos e negocia&ccedil;&atilde;o por meios diplom&aacute;ticos, aprofundam seu conhecimento geopol&iacute;tico, aproximando&shy;se de situa&ccedil;&otilde;es reais. Durante sua atua&ccedil;&atilde;o, os estudantes transcendem seus pr&oacute;prios valores para se colocarem no lugar daqueles que representam. &Eacute; tamb&eacute;m uma excelente oportunidade para aperfei&ccedil;oamento de habilidades, como a oralidade e a pesquisa, e para estabelecer rede de contatos e fortalecer os v&iacute;nculos.</p>&#10;<a id="AMUN" name="AMUN"></a><h4> AMUN </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/AMUN" id="w">AMUN</a></b> &shy; <i><a href="http://en.wikipedia.org/wiki/Americas_Model_United_Nations" id="w">Americas Model United Nations</a></i>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> &shy; <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">DF</a>.</li></ul>&#10;<p>Foi o primeiro modelo de organiza&ccedil;&otilde;es internacionais criado no Brasil pelos alunos de gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es Internacionais da Universidade de Bras&iacute;lia (UnB) em 1998 em uma parceria com a University of Georgia. Em algumas edi&ccedil;&otilde;es, h&aacute; ainda comit&ecirc;s hist&oacute;ricos, para simular momentos marcantes da hist&oacute;ria, e comit&ecirc;s que simulam outros organismos internacionais n&atilde;o pertencentes ao sistema ONU.</p>&#10;<a id="BAMUN" name="BAMUN"></a><h4> BAMUN </h4>&#10;&#10;<ul>&#10;<li><b>BAmun</b> &shy; <i>Belas Artes Model of United Nations</i>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Modelo de simula&ccedil;&atilde;o da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas criado e organizado em 2007 pelos graduandos de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> do <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Belas_Artes_de_S%C3%A3o_Paulo" id="w">Centro Universit&aacute;rio Belas Artes de S&atilde;o Paulo</a> e aberto a todos os outros universit&aacute;rios e alunos do ensino m&eacute;dio.</p>&#10;<a id="Diplomata_Jr." name="Diplomata_Jr."></a><h4> Diplomata Jr. </h4>&#10;&#10;<ul>&#10;<li><b>Diplomata Jr.</b>, <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Modelo organizado pelos estudantes de gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> da Unesp&shy;Franca como parte dos trabalhos desenvolvidos pelo Projeto Cidad&atilde;o Mundial, realizado com escolas p&uacute;blicas de <a href="http://en.wikipedia.org/wiki/Franca" id="w">Franca</a>, desde <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.</p>&#10;<a id="FAMUN" name="FAMUN"></a><h4> FAMUN </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Http://www.famun.com.br/_FAMUN" id="w">http://www.famun.com.br/ FAMUN</a></b> &shy; <i><a href="http://en.wikipedia.org/wiki/FACAMP_Model_United_Nations" id="w">FACAMP Model United Nations</a></i>, <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Modelo de organiza&ccedil;&otilde;es internacionais criado em setembro de 2013 pelos alunos de gradua&ccedil;&atilde;o em Rela&ccedil;&otilde;es Internacionais das Faculdades de Campinas, (<a href="http://en.wikipedia.org/wiki/FACAMP" id="w">FACAMP</a>), aberto para todos os estudantes universit&aacute;rios e alunos do ensino m&eacute;dio. Sua segunda edi&ccedil;&atilde;o ser&aacute; em setembro de 2014.</p>&#10;<a id="F%C3%B3rum_FAAP" name="F%C3%B3rum_FAAP"></a><h4> F&oacute;rum FAAP </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/F%C3%B3rum_FAAP_de_Discuss%C3%A3o_Estudantil" id="w">F&oacute;rum FAAP de Discuss&atilde;o Estudantil</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Modelo de Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, organizado por graduandos de diversos cursos da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Armando_%C3%81lvares_Penteado" id="w">Funda&ccedil;&atilde;o Armando &Aacute;lvares Penteado</a>, desde 2005. Primeiro Modelo de Simula&ccedil;&atilde;o para estudantes do Ensino M&eacute;dio no Estado de S&atilde;o Paulo. Em sua edi&ccedil;&atilde;o passada, em junho de 2010, discutiu em comit&ecirc;s do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas, Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, Conselho de Direitos Humanos, Banco Mundial, entre outros.</p>&#10;<a id="FRINJ" name="FRINJ"></a><h4> FRINJ </h4>&#10;&#10;<ul>&#10;<li><b>FRINJ</b> &shy; <i>F&oacute;rum de Rela&ccedil;&otilde;es Internacionais Juvenil</i>, <a href="http://en.wikipedia.org/wiki/Nova_Igua%C3%A7u" id="w">Nova Igua&ccedil;u</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>.</li></ul>&#10;<p>&Eacute; o primeiro e &uacute;nico Modelo de Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, organizado por professores e alunos da cidade de Nova Igua&ccedil;u, no Rio de Janeiro. Em sua terceira edi&ccedil;&atilde;o de 2011 ocorreu no <i>Instituto de Educa&ccedil;&atilde;o Santo Ant&ocirc;nio</i>, nos dias 10, 17 e 24 de setembro. O III FRINJ teve tr&ecirc;s comit&ecirc;s: <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>: <i>Reforma do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</i>,&#10;<a href="http://en.wikipedia.org/wiki/Conselho_Econ%C3%B4mico_e_Social_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho Econ&ocirc;mico e Social das Na&ccedil;&otilde;es Unidas</a>: <i>Medidas Socioecon&ocirc;micas de Combate a Pirataria na Som&aacute;lia</i> e <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> Hist&oacute;rica: <i>A situa&ccedil;&atilde;o do Haiti em 1991</i>.</p>&#10;<a id="F%C3%B3runs" name="F%C3%B3runs"></a><h4> F&oacute;runs </h4>&#10;&#10;<ul>&#10;<li><b>GEO F&oacute;runs</b>, <a href="http://en.wikipedia.org/wiki/Mar%C3%ADlia" id="w">Mar&iacute;lia</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>O Grupo de Estudos e Pesquisa em Organiza&ccedil;&otilde;es Internacionais &eacute; voltado para o estudo e realiza&ccedil;&atilde;o de simula&ccedil;&otilde;es de Organiza&ccedil;&otilde;es Internacionais, tais como ONU (Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas) e OEA (Organiza&ccedil;&atilde;o dos Estados Americanos). Foi realizado em 2009 o I F&oacute;rum de Discuss&atilde;o Universit&aacute;ria e tamb&eacute;m o I F&oacute;rum de Discuss&atilde;o Estudantil, o qual envolveu alunos de Ensino M&eacute;dio das redes p&uacute;blica e privada da cidade de Mar&iacute;lia na representa&ccedil;&atilde;o de pa&iacute;ses e seus interesses em um cen&aacute;rio de debate multilateral.  Nos anos seguintes, o grupo promoveu o II e o III F&oacute;rum de Discuss&atilde;o Universit&aacute;ria no primeiro semestre, e Estudantil, no segundo. Em 2012 o GEO se prepara para a IV edi&ccedil;&atilde;o dos F&oacute;runs, com o tema geral Educa&ccedil;&atilde;o: Construindo hoje e edificando o amanh&atilde;. O grupo busca principalmente trabalhar com assuntos atuais de modo a permitir que os alunos do curso de Rela&ccedil;&otilde;es Internacionais e outros participantes tenham maior contato com a teoria e a pr&aacute;tica de um profissional da &aacute;rea.</p>&#10;<a id="Global_Classrooms" name="Global_Classrooms"></a><h4> Global Classrooms </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Global_Classrooms" id="w">Global Classrooms</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>O primeiro modelo brasileiro apenas para alunos de Ensino M&eacute;dio de escolas p&uacute;blicas de S&atilde;o Paulo. Criado pela Associa&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas dos EUA (UNA&shy;USA) mas realizado em S&atilde;o Paulo pela <b><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_&shy;_Brasil" id="w">Associa&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas &shy; Brasil</a></b> (ANUBRA). Participam como <i>staff</i> alunos de diversas universidades de S&atilde;o Paulo, capital e interior.</p>&#10;<a id="MIRIN" name="MIRIN"></a><h4> MIRIN </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/MIRIN" id="w">MIRIN</a></b>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a></li></ul>&#10;<p>Modelo Intercolegial de Rela&ccedil;&otilde;es Internacionais, organizado pelos alunos de gradua&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_do_Rio_de_Janeiro" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro</a> (PUC&shy;Rio). Destina&shy;se &agrave; participa&ccedil;&atilde;o de alunos do Ensino M&eacute;dio e teve sua primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. Sua &uacute;ltima edi&ccedil;&atilde;o, ocorrida em julho de 2012, contou com comit&ecirc;s sobre v&aacute;rios t&oacute;picos (comit&ecirc;s econ&ocirc;micos, sociais, humanit&aacute;rios, ambientais, pol&iacute;ticos), incluindo um comit&ecirc; para discuss&atilde;o interna entre <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">organiza&ccedil;&otilde;es n&atilde;o governamentais</a> (ONGs).</p>&#10;<a id="ModEM" name="ModEM"></a><h4> ModEM </h4>&#10;&#10;<ul>&#10;<li><b>ModEM</b>, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> &shy; <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">PI</a>.</li></ul>&#10;<p><i>Modelo de Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Ensino M&eacute;dio e Superior</i> em <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>. Sua primeira edi&ccedil;&atilde;o foi realizada pelo Grupo de Pesquisas e Estudos Internacionais (GPEI) do Centro de Ensino Unificado de Teresina (CEUT) em <a href="http://en.wikipedia.org/wiki/Outubro" id="w">outubro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="MONU_e_MONU&shy;EM" name="MONU_e_MONU&shy;EM"></a><h4> MONU e MONU&shy;EM </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/MONU" id="w">MONU</a></b> e <b><a href="http://en.wikipedia.org/wiki/MONU&shy;EM" id="w">MONU&shy;EM</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MONU" id="w">MONU</a>, Modelo da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas, &eacute; organizado pelos alunos da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo</a> (PUC&shy;SP) desde 1999. Em 2007 realiza sua &uacute;ltima edi&ccedil;&atilde;o e fracassa em ter continuidade sem vincula&ccedil;&atilde;o institucional &agrave; PUC. Grupo de estudantes tentou a tornar (a simula&ccedil;&atilde;o) aut&ocirc;noma, mas fracassou.</p>&#10;<p>Com apoio da <a href="http://en.wikipedia.org/wiki/PUC" id="w">PUC</a>&shy;SP, em 2001 foi criado o <a href="http://en.wikipedia.org/wiki/MONU&shy;EM" id="w">MONU&shy;EM</a>, para estudantes secundaristas, e &eacute; realizado pelo Col&eacute;gio Bandeirantes (localizado na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>).</p>&#10;<a id="MUNDI" name="MUNDI"></a><h4> MUNDI </h4>&#10;&#10;<ul>&#10;<li><b>MUNDI</b>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> &shy; <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">PB</a>.</li></ul>&#10;&#10;<p>O MUNDI surgiu, em 2008, impulsionado por uma atividade ligada &agrave; disciplina de Teoria das Rela&ccedil;&otilde;es Internacionais I, ministrada pela Professora Doutora, titular do curso de Rela&ccedil;&otilde;es Internacionais da Universidade Estadual da Para&iacute;ba, Raquel Melo. Para a organiza&ccedil;&atilde;o, cinco estudantes se apresentaram como volunt&aacute;rios. A partir de ent&atilde;o, foram muitas reuni&otilde;es e estudos sistem&aacute;ticos para construir o Modelo Universit&aacute;rio de Diplomacia da UEPB.</p>&#10;<p>No ano seguinte, precisamente em mar&ccedil;o de 2009, o MUNDI se concretizou. Algumas atividades antecederam o dia da simula&ccedil;&atilde;o, a exemplo de palestras e reuni&otilde;es com os participantes. O MUNDI 1 foi realizado no Hotel Village. A tem&aacute;tica abrangeu a Interven&ccedil;&atilde;o Humanit&aacute;ria no Haiti, no comit&ecirc; do Conselho de Seguran&ccedil;a da ONU, al&eacute;m da cobertura do MUNDI news. O debate se estendeu durante todo o dia, mas nada foi decidido, gra&ccedil;as ao poder de veto dos Estados Unidos e do Reino Unido.</p>&#10;<p>J&aacute; na sua segunda edi&ccedil;&atilde;o, simulada tamb&eacute;m no Hotel Village, o MUNDI teve como organiza&ccedil;&atilde;o simulada a OEA, sob o olhar jornal&iacute;stico do MUNDI news. Ampliando sua agenda de discuss&otilde;es, a simula&ccedil;&atilde;o trouxe para a discuss&atilde;o o pol&ecirc;mico caso de reintegra&ccedil;&atilde;o de Honduras &agrave; OEA e o Terrorismo Internacional, atrav&eacute;s dos Planos de A&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o Hemisf&eacute;rica.</p>&#10;<p>O MUNDI 3 se ampliou. Foram simulados tr&ecirc;s comit&ecirc;s concomitantes: a OEA, o Conselho de Seguran&ccedil;a e o MUNDI news. A terceira edi&ccedil;&atilde;o foi realizada na Esta&ccedil;&atilde;o Ci&ecirc;ncia, Cultura e Artes. A OEA teve como tem&aacute;tica os planos de a&ccedil;&atilde;o sobre Democracia, Corrup&ccedil;&atilde;o e Direitos Humanos, j&aacute; o Conselho de Seguran&ccedil;a englobou a tem&aacute;tica das a&ccedil;&otilde;es multilaterais dos conflitos de quarta gera&ccedil;&atilde;o, analisando a estrat&eacute;gia de resolu&ccedil;&atilde;o de conflitos no Afeganist&atilde;o e no Iraque.</p>&#10;<p>No mesmo ano, realizou&shy;se o MUNDI LAB, uma nova proposta do Modelo Universit&aacute;rio de Diplomacia: um laborat&oacute;rio para a primeira experi&ecirc;ncia em idioma estrangeiro do Modelo e, portanto, de car&aacute;ter experimental. O comit&ecirc; simulado foi a Confer&ecirc;ncia Rio+20, com o objetivo de promover discuss&otilde;es acerca do desenvolvimento de poss&iacute;veis alternativas &agrave; energia nuclear no p&oacute;s&shy;Fukushima e um documento final, em formato de Declara&ccedil;&atilde;o, como resultado.</p>&#10;<p>O MUNDI 4, a &uacute;ltima edi&ccedil;&atilde;o at&eacute; agora, simulou novamente tr&ecirc;s comit&ecirc;s: Mundi News, ACNUR e G&shy;20. As tem&aacute;ticas focavam a situa&ccedil;&atilde;o dos refugiados da primavera &aacute;rabe e a crise econ&ocirc;mica europeia. A inova&ccedil;&atilde;o ficou por conta da intera&ccedil;&atilde;o entre os comit&ecirc;s, que compartilharam uma sess&atilde;o, discutindo tem&aacute;ticas tangentes &agrave;s duas &aacute;reas.</p>&#10;<p>Em todas as edi&ccedil;&otilde;es, o MUNDI realizou a sua tradicional festa, denominada de &ldquo;Festa do Fim do MUNDI&rdquo;, com o objetivo de integrar os senhores delegados, jornalistas e a comiss&atilde;o organizadora.</p>&#10;<p>Para a edi&ccedil;&atilde;o de 2013, que ocorrer&aacute; em Abril, a comiss&atilde;o organizadora do MUNDI preparou quatro comit&ecirc;s, s&atilde;o eles: o CII &ndash; Comit&ecirc; de Imprensa Internacional, a OMI &shy; Organiza&ccedil;&atilde;o Mar&iacute;tima Internacional, a UNODC&shy;(Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas sobre Drogas e Crime) &ndash; Comiss&atilde;o de Narc&oacute;ticos, e a ASEAN, que ser&aacute; em ingl&ecirc;s.</p>&#10;<p>Site: <a class="externallink" href="http://mundiuepb.com.br/" rel="nofollow" title="http://mundiuepb.com.br/">http://mundiuepb.com.br/</a></p>&#10;<a id="NUCSI&shy;UCB" name="NUCSI&shy;UCB"></a><h4> NUCSI&shy;UCB </h4>&#10;&#10;<ul>&#10;<li><b>Nucsi &shy; UCB</b>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> &shy; <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">DF</a>.</li></ul>&#10;<p>&Eacute; o modelo realizado pelo <i>N&uacute;cleo de Simula&ccedil;&otilde;es e Pesquisas Internacionais da Universidade Cat&oacute;lica de Bras&iacute;lia</i> (UCB). Essa simula&ccedil;&atilde;o foi fundada pelos alunos de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> <i>Edimar Marcelo</i> e <i>Daniele de Paula</i>, em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, com sua primeira edi&ccedil;&atilde;o aberta a outras institui&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. &Eacute; realizada anualmente, &agrave; luz da Semana Universit&aacute;ria da UCB.</p>&#10;<a id="NUMESP" name="NUMESP"></a><h4> NUMESP </h4>&#10;&#10;<ul>&#10;<li><b>NUMESP &shy; Na&ccedil;&otilde;es Unidas Modelo do Estado de S&atilde;o Paulo</b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>O projeto visa simular reuni&otilde;es de comit&ecirc;s, &oacute;rg&atilde;os e conselhos da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU), como o Conselho de Seguran&ccedil;a, al&eacute;m de confer&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Grupo_dos_Oito" id="w">Grupo dos Oito</a>. Foi implantado no ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Araras" id="w">Araras</a> (SP), por <i>Stephan Reichenberger</i>, estudante de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Pol%C3%ADtica" id="w">Ci&ecirc;ncia Pol&iacute;tica</a> da <i>University of Westminster</i> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>).</p>&#10;<p>Nos dias 2 e 3 de agosto de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, nas depend&ecirc;ncias do Centro Universit&aacute;rio Herm&iacute;nio Ometto &shy; UNIARARAS, foi realizada sua terceira edi&ccedil;&atilde;o, oportunidade na qual estudantes de diversas universidades do Estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (<a href="http://en.wikipedia.org/wiki/USP" id="w">USP</a>, <a href="http://en.wikipedia.org/wiki/PUC" id="w">PUC</a>, <a href="http://en.wikipedia.org/wiki/FACAMP" id="w">FACAMP</a>, Centro Universit&aacute;rio Anhanguera, entre outras) simularam uma reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> e discutiram o tema &#34&semi;Seguran&ccedil;a Alimentar e Biocombust&iacute;veis&#34&semi;.</p>&#10;<a id="ONU_Jr." name="ONU_Jr."></a><h4> ONU Jr. </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a></b>, <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>.</li></ul>&#10;<p>Sendo uma simula&ccedil;&atilde;o <i>independente</i>, o <a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a>. Este modelo &eacute; um dos mais tradicionais do g&ecirc;nero no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, acontecendo desde <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, ano no qual contou com 120 delegados do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> apenas, simulando seis comit&ecirc;s, como o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> e a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, triplicou seu n&uacute;mero de delegados, recebendo tamb&eacute;m &#34&semi;modeleiros&#34&semi; de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. Houve temas como os subs&iacute;dios &agrave; agricultura na <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> e a rela&ccedil;&atilde;o popula&ccedil;&atilde;o&shy;desenvolvimento na <i>Confer&ecirc;ncia de Revis&atilde;o do Cairo + 10</i>.</p>&#10;<p>Em sua terceira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a <a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a> inovou com a parceria com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Konrad_Adenauer" id="w">Funda&ccedil;&atilde;o Konrad Adenauer</a>, que ofereceria desde ent&atilde;o a possibilidade a alunos da rede p&uacute;blica de ensino a oportunidade de participar do evento, atrav&eacute;s do Programa de Integra&ccedil;&atilde;o Social (PIS). Naquela edi&ccedil;&atilde;o participaram 315 delegados em 10 comit&ecirc;s, como a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a> (OMS) com a quest&atilde;o da AIDS e dois grupos de trabalho (metas de sa&uacute;de e metas sociais) discutindo os <a href="http://en.wikipedia.org/wiki/Metas_de_Desenvolvimento_do_Mil%C3%AAnio" id="w">Objetivos de Desenvolvimento do Mil&ecirc;nio</a>.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a simula&ccedil;&atilde;o manteve seu alto n&iacute;vel acad&ecirc;mico em nove comit&ecirc;s, dentre eles o <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_das_Na%C3%A7%C3%B5es_Unidas_sobre_Drogas_e_Crime" id="w">Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas sobre Drogas e Crime</a> (UNODC), com a quest&atilde;o do tr&aacute;fico de seres humanos, o <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_Econ%C3%B4mico_Mundial" id="w">F&oacute;rum Econ&ocirc;mico Mundial</a>, discutindo os BRICs e as energias alternativas, e ainda o <a href="http://en.wikipedia.org/wiki/Alto_Comissariado_das_Na%C3%A7%C3%B5es_Unidas_para_Refugiados" id="w">Alto Comissariado das Na&ccedil;&otilde;es Unidas para Refugiados</a> (ACNUR), debatendo as crian&ccedil;as refugiadas.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a> V, em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, participaram 320 &#34&semi;modeleiros&#34&semi; de todo o pa&iacute;s, com o apoio do programa &#34&semi;<i>Conversando com as Na&ccedil;&otilde;es Unidas</i>&#34&semi; e do UNIC&shy;Rio, e com material do <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a> (PNUMA), <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_das_Na%C3%A7%C3%B5es_Unidas_sobre_Drogas_e_Crime" id="w">Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas sobre Drogas e Crime</a> (UNODC) e do <a href="http://en.wikipedia.org/wiki/Fundo_das_Na%C3%A7%C3%B5es_Unidas_para_a_Inf%C3%A2ncia" id="w">Fundo das Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia</a> (UNICEF). Ocorreram debates em nove comit&ecirc;s, tais como o <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), sobre as miss&otilde;es de paz no Haiti, e o UNICEF, discutindo pornografia infantil.</p>&#10;<p>A sexta edi&ccedil;&atilde;o da simula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> contou com o apoio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Konrad_Adenauer" id="w">Funda&ccedil;&atilde;o Konrad Adenauer</a>, do <i>Curso Clio</i>, reconhecido por sua aprova&ccedil;&atilde;o no processo seletivo do Instituto Rio Branco para a forma&ccedil;&atilde;o de diplomatas, e da <i>UniLaSalle &shy; RJ</i>, com <i>campus</i> em <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>, institui&ccedil;&atilde;o de ensino cat&oacute;lico fundada pelos &#34&semi;lassalistas&#34&semi;, e com infra&shy;estrutura e corpo docente s&oacute;lidos. Novamente foram 9 comit&ecirc;s atuais, como o Conselho <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>&shy;R&uacute;ssia, que discutiu a rela&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Russa" id="w">Federa&ccedil;&atilde;o Russa</a> e a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (OTAN), a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Estados_Americanos" id="w">Organiza&ccedil;&atilde;o dos Estados Americanos</a> (OEA), debatendo as tens&otilde;es militares entre na&ccedil;&otilde;es sul&shy;americanas e a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_dos_Pa%C3%ADses_Exportadores_de_Petr%C3%B3leo" id="w">Organiza&ccedil;&atilde;o dos Pa&iacute;ses Exportadores de Petr&oacute;leo</a> (OPEC), que reconsiderou o uso do d&oacute;lar para as negocia&ccedil;&otilde;es e o com&eacute;rcio do petr&oacute;leo.</p>&#10;<p>A s&eacute;tima edi&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a> <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, sofreu uma diminui&ccedil;&atilde;o no n&uacute;mero de participantes (261 delegados) e comit&ecirc;s, com oito temas debatidos. Os comit&ecirc;s que se destacaram foram o hist&oacute;rico do <a href="http://en.wikipedia.org/wiki/Pacto_de_Vars%C3%B3via" id="w">Pacto de Vars&oacute;via</a> em 1968, discutindo a quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_da_Tchecoslov%C3%A1quia" id="w">Partido Comunista da Tchecoslov&aacute;quia</a>, o <i>United Nations Security Council</i> (<a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a>, na l&iacute;ngua inglesa), que contou com novas regras de debate diretamente do Global Model United Nations (1&ordm; GMUN) e uma &#34&semi;open agenda&#34&semi;, e, finalmente, um revolucion&aacute;rio <i>Comit&ecirc; de Imprensa</i>. Esta edi&ccedil;&atilde;o possuiu novamente o apoio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Konrad_Adenauer" id="w">Funda&ccedil;&atilde;o Konrad Adenauer</a>, da <i>UniLaSalle &shy; RJ</i> e da <i>ActionAid</i>. Esta &uacute;ltima patrocinou os alunos do complexo da <a href="http://en.wikipedia.org/wiki/Cidade_de_Deus" id="w">Cidade de Deus</a> que participaram da simula&ccedil;&atilde;o atrav&eacute;s do <i>Programa de Integra&ccedil;&atilde;o Social</i> (PIS). Para tornar o ambiente da simula&ccedil;&atilde;o mais democr&aacute;tico e inclusivo, tamb&eacute;m criou&shy;se o <i>Programa Escola P&uacute;blica</i> (PEP), com isen&ccedil;&atilde;o parcial da taxa de inscri&ccedil;&atilde;o. Como atra&ccedil;&atilde;o principal da Confraterniza&ccedil;&atilde;o deste ano, a participa&ccedil;&atilde;o de comediantes de <i><a href="http://en.wikipedia.org/wiki/Stand&shy;up" id="w">stand&shy;up</a></i> de diversas companhias de <i>stand&shy;up comedy</i>.</p>&#10;<p>A edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU_Jr" id="w">ONU Jr</a> de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> contou com oito comit&ecirc;s sobre os mais diversos t&oacute;picos atuais e hist&oacute;ricos, incluindo um comit&ecirc; em l&iacute;ngua estrangeira (<a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs" id="w">ingl&ecirc;s</a>). Houve muitas confraterniza&ccedil;&otilde;es entre os delegados. Os comit&ecirc;s discutidos foram: <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Internacional_de_Energia_At%C3%B4mica" id="w">Ag&ecirc;ncia Internacional de Energia At&ocirc;mica</a> (AIEA): <i>Terrorismo Nuclear e o Tratado de Banimento de Materiais F&iacute;sseis (FMCT)</i>,<a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Bandung" id="w">Confer&ecirc;ncia de Bandung</a>: <i>Novas diretrizes da desconoliza&ccedil;&atilde;o e o n&atilde;o&shy;alinhamento</i>, <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a> (CE): <i>A economia europeia no p&oacute;s&shy;crise</i>, <a href="http://en.wikipedia.org/wiki/Cominform" id="w">Cominform Sovi&eacute;tico</a>: <i>A quest&atilde;o do tito&iacute;smo: afastamento pela Iugosl&aacute;via de um comunismo legitimamente marxista&shy;leninista, bolchevique</i>, <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> Hist&oacute;rico (CSH): <i>O conflito Ir&atilde;&shy;Iraque (1987&shy;1988): medidas para cessar&shy;fogo e fim do conflito</i>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (OTAN): <i>Reforma do conceito estrat&eacute;gico e atua&ccedil;&atilde;o da OTAN no mundo</i>, <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">United Nations Security Council</a> (UNSC, em ingl&ecirc;s): <i>Middle East issues</i> e <i>Comit&ecirc; de Imprensa</i>: Cobertura jornal&iacute;stica dos comit&ecirc;s da VIII Onu Jr.</p>&#10;<p>A edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Onu_Jr" id="w">Onu Jr</a> de 2011 contou com nove comit&ecirc;s: Conselho <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">OTAN</a>&shy;<a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> &shy; <i>A atua&ccedil;&atilde;o da OTAN na <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a></i>, <a href="http://en.wikipedia.org/wiki/Liga_dos_Estados_%C3%81rabes" id="w">Liga dos Estados &Aacute;rabes</a> (LEA) &shy; <i>A Liga frente &agrave;s revoltas no mundo &aacute;rabe</i>, <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Berlim" id="w">Confer&ecirc;ncia de Berlim</a> 1884&shy;85 &shy; <i>A partilha da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a></i>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_para_Coopera%C3%A7%C3%A3o_de_Xangai" id="w">Organiza&ccedil;&atilde;o para Coopera&ccedil;&atilde;o de Xangai</a> (OCX) &shy; <i>Medidas de contraterrorismo e seguran&ccedil;a regional</i>, <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> Hist&oacute;rico &shy; 1980 (CSH) &shy; <i>A interven&ccedil;&atilde;o sovi&eacute;tica no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a></i>, <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Internacional_de_Energia_At%C3%B4mica" id="w">Ag&ecirc;ncia Internacional de Energia At&ocirc;mica</a> (AIEA) &shy; <i>Novas diretrizes para a seguran&ccedil;a nuclear ap&oacute;s Fukushima</i>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Africana" id="w">Uni&atilde;o Africana</a> (UA) &shy; <i>A quest&atilde;o do Chifre da &Aacute;frica (<a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a>, <a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a> e <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>)</i>, <a href="http://en.wikipedia.org/wiki/En:United_Nations_Security_Council" id="w">United Nations Security Council</a> (UNSC) &shy; <i>The question concerning Somalia</i> e o j&aacute; tradicional <i>Comit&ecirc; de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a></i></p>&#10;<a id="SANTA_MUNDI" name="SANTA_MUNDI"></a><h4> SANTA MUNDI </h4>&#10;&#10;<ul>&#10;<li><b>Santa Mundi</b> &shy; <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>O Santa Mundi &eacute; uma simula&ccedil;&atilde;o organizado por alunos do Col&eacute;gio Santa Marcelina de BH que visa contribuir para o aprendizado de seus participantes, trazendo todos os benef&iacute;cios dos MUN&rsquo;s (Models of United Nations). Com inspira&ccedil;&atilde;o em simula&ccedil;&otilde;es espalhadas por todo o Brasil, o Santa Mundi possibilita aos delegados (participantes) o desenvolvimento da argumenta&ccedil;&atilde;o, da orat&oacute;ria, da concentra&ccedil;&atilde;o e do trabalho em grupo, atrav&eacute;s de di&aacute;logos e negocia&ccedil;&otilde;es.</p>&#10;<a id="SIMUN" name="SIMUN"></a><h4> SIMUN </h4>&#10;&#10;<ul>&#10;<li><b>SIMUN</b>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>.</li></ul>&#10;<p>O SIMUN (Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas) nasceu como um modelo <i>independente</i> e <i>despretensioso</i>, criado por amigos em meados de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Sua primeira edi&ccedil;&atilde;o ocorreu entre 15 e 18 de <a href="http://en.wikipedia.org/wiki/Junho" id="w">junho</a> de [[2006], no Col&eacute;gio CEL/NorteShopping, diversificando a op&ccedil;&atilde;o de simula&ccedil;&otilde;es existentes ent&atilde;o na cidade. Ao inovar aceitando a participa&ccedil;&atilde;o tanto de estudantes do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> quanto de acad&ecirc;micos do <a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a>, o <i>I SIMUN</i> obteve grande &ecirc;xito, o que viabilizou a organiza&ccedil;&atilde;o de outras edi&ccedil;&otilde;es, todas realizadas no primeiro semestre de cada ano e em diferentes lugares. Atualmente, ap&oacute;s o &ecirc;xito organizacional de sua 5&ordf; edi&ccedil;&atilde;o, sediada no Campus Gragoat&aacute; da UFF, o SIMUN caminha para mais um ano de crescimento, acreditando no lema de ser um modelo feito por amigos para amigos.</p>&#10;<a id="SiNUS" name="SiNUS"></a><h4> SiNUS </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a></b> &shy; <i><a href="http://en.wikipedia.org/wiki/Simula%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_Secundaristas" id="w">Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Secundaristas</a></i>. <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> &shy; <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">DF</a></li></ul>&#10;<p>A <a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a> &eacute; o modelo para secundaristas da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a> criado em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> por alunos de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a>. A <a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a> desde ent&atilde;o se consolidou como uma das simula&ccedil;&otilde;es para <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> mais prestigiadas do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com reconhecido valor acad&ecirc;mico e excel&ecirc;ncia administrativa. A <a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a> &eacute; fortemente voltada para a simula&ccedil;&atilde;o de organismos multilaterais, em especial, as Na&ccedil;&otilde;es Unidas. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> a <a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a> comemorou sua 10&ordf; edi&ccedil;&atilde;o e programa um evento especial para marcar essa hist&oacute;ria de grande sucesso. A 10&ordf; edi&ccedil;&atilde;o ocorreu de 20 a 24 de <a href="http://en.wikipedia.org/wiki/Abril" id="w">abril</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. Com mais de 600 participantes a <a href="http://en.wikipedia.org/wiki/SiNUS" id="w">SiNUS</a> &eacute; um dos maiores eventos de simula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e contou em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> com 17 comit&ecirc;s e Ag&ecirc;ncia de Comunica&ccedil;&atilde;o.</p>&#10;<a id="SINU" name="SINU"></a><h4> SINU </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SINU" id="w">SINU</a></b> &shy; <i><a class="externallink" href="http://www.sinu.internacionalistas.org" rel="nofollow" title="http://www.sinu.internacionalistas.org">Simulado das Na&ccedil;&otilde;es Unidas</a></i>, <a href="http://en.wikipedia.org/wiki/Salvador_(cidade)" id="w">Bahia</a> &shy; <a href="http://en.wikipedia.org/wiki/Salvador" id="w">BA</a>.</li></ul>&#10;<p>Organizado pelo <a class="externallink" href="http://www.facebook.com/nuribahia" rel="nofollow" title="http://www.facebook.com/nuribahia">N&uacute;cleo de Pesquisa e Extens&atilde;o em Rela&ccedil;&otilde;es Internacionais</a> (NURI) do <a class="externallink" href="http://www.fja.edu.br" rel="nofollow" title="http://www.fja.edu.br">Centro Universit&aacute;rio Jorge Amado</a>, a simula&ccedil;&atilde;o envolve alunos dos cursos de Rela&ccedil;&otilde;es Internacionais, Hist&oacute;ria, Direito e Comunica&ccedil;&atilde;o. Ocorre uma vez por ano, discutindo assuntos de relev&acirc;ncia internacional, nos mesmos moldes das confer&ecirc;ncias da ONU. &Eacute; um evento muito bem sucedido, &uacute;nico na Bahia, e que teve sua 1&ordf; Edi&ccedil;&atilde;o em 2007, idealizado pela professora Indira Marrul.</p>&#10;<a id="SIEM" name="SIEM"></a><h4> SIEM </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SiEM" id="w">SiEM</a></b> &shy; <i>Simula&ccedil;&atilde;o para o Ensino M&eacute;dio</i>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Organizado em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> por alunos da <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_Minas_Gerais" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Minas_Gerais" id="w">Universidade Federal de Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_do_Rio_de_Janeiro" id="w">Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Rio_de_Janeiro" id="w">Universidade Estadual do Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Santa_Catarina" id="w">Universidade Federal de Santa Catarina</a> <i>Funda&ccedil;&atilde;o Armando &Aacute;lvares Penteado</i>, <i>Faculdades Integradas Rio Branco</i>, <i>Centro Universit&aacute;rio Ibero&shy;Americano</i> e <i>Instituto de Estudos Pol&iacute;ticos de Paris</i>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, &eacute; a primeira simula&ccedil;&atilde;o para secundaristas exclusivamente com <i>comit&ecirc;s hist&oacute;ricos</i>.</p>&#10;<a id="SiONU" name="SiONU"></a><h4> SiONU </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SiONU" id="w">SiONU</a></b> &shy; <i>Simula&ccedil;&atilde;o da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</i>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a></li></ul>&#10;<p>Realizado por estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Universidade Est&aacute;cio de S&aacute;</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, destina&shy;se &agrave; participa&ccedil;&atilde;o de estudantes universit&aacute;rios. &#10;A SiONU j&aacute; teve 11 edi&ccedil;&otilde;es, desde 2009 entrou para o Calend&aacute;rio Oficial do UNIC&shy;Rio e &eacute; hoje a segunda maior simula&ccedil;&atilde;o do pa&iacute;s e  maior do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> para estudantes universit&aacute;rios.</p>&#10;<a id="SOI" name="SOI"></a><h4> SOI </h4>&#10;&#10;<ul>&#10;<li><b>SOI</b> &shy; <i>Simula&ccedil;&atilde;o de Organiza&ccedil;&otilde;es Internacionais</i>, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">RN</a></li></ul>&#10;<p>Primeiro modelo do Norte&shy;Nordeste brasileiro, organizado anualmente pelos estudantes da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Norte" id="w">Universidade Federal do Rio Grande do Norte</a> (UFRN) em Natal, iniciado em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> como um projeto interno da pr&oacute;pria universidade e posteriormente aberto a outros participantes.</p>&#10;<p>Os estudantes de Direito da Universidade Federal do Rio Grande do Norte (UFRN), um dos pioneiros no desenvolvimento de Modelos, criaram, em 2001, a Simula&ccedil;&atilde;o de Organiza&ccedil;&otilde;es Internacionais (SOI), seguindo os passos dos estudantes de Rela&ccedil;&otilde;es Internacionais da Universidade de Bras&iacute;lia, que haviam criado o AMUN, o primeiro MUN do Brasil, tr&ecirc;s anos antes. A tend&ecirc;ncia se espalhou e o cen&aacute;rio de Modelos no Brasil se mostra bastante amplo e consolidado atualmente, contanto com simula&ccedil;&otilde;es em diversas cidades, como por exemplo, o MUNDI, em Jo&atilde;o Pessoa&semi; a SONU, em Fortaleza&semi; o TEMAS, em Belo Horizonte&semi; e o UFRGSMUN, em Porto Alegre.</p>&#10;<p>A SOI foi desenvolvida em parceria com o Programa de P&oacute;s&shy;Gradua&ccedil;&atilde;o em Direito da UFRN, numa iniciativa pioneira em todo Norte&shy;Nordeste. A Simula&ccedil;&atilde;o de Organiza&ccedil;&otilde;es Internacionais j&aacute; obteve grande sucesso junto aos universit&aacute;rios do Rio Grande do Norte e de outros estados do Brasil e vem despertando o interesse da sociedade natalense, aumentando o conhecimento sobre quest&otilde;es relevantes do mundo contempor&acirc;neo.</p>&#10;<p>&Eacute; importante ressaltar que a SOI, assim como os demais modelos de organiza&ccedil;&otilde;es internacionais, tem uma importante fun&ccedil;&atilde;o pol&iacute;tico&shy;pedag&oacute;gica, na medida em que possibilitam a integra&ccedil;&atilde;o de estudantes em um ambiente de negocia&ccedil;&atilde;o &ndash; seja de consenso ou de conflito &ndash; em que poder&atilde;o desenvolver suas habilidades de orat&oacute;ria, di&aacute;logo, disciplina, al&eacute;m de passar a melhor compreender os acontecimentos da nossa realidade e refletir sobre os rumos das sociedades.</p>&#10;<p>A quarta edi&ccedil;&atilde;o da SOI, realizada em 2004, consolidou o evento no calend&aacute;rio local e projetou&shy;o ainda mais em &acirc;mbito nacional, com delega&ccedil;&otilde;es vindas de diversas cidades brasileiras, como Bras&iacute;lia, Belo Horizonte, Porto Alegre, S&atilde;o Paulo, Recife, Fortaleza e Teresina, al&eacute;m dos estudantes das universidades locais, especialmente do curso de Direito da pr&oacute;pria UFRN. Tamb&eacute;m nesse ano, a SOI passou a contemplar estudantes de Ensino M&eacute;dio, que participaram como observadores dos debates nos comit&ecirc;s tem&aacute;ticos.</p>&#10;<p>Em 2005, foi refor&ccedil;ada a participa&ccedil;&atilde;o desses estudantes, possibilitando a elabora&ccedil;&atilde;o de um comit&ecirc; especialmente voltado aos alunos do Ensino M&eacute;dio. Em 2006, teve in&iacute;cio o Comit&ecirc; de Imprensa Internacional, direcionado aos alunos dos cursos de Comunica&ccedil;&atilde;o Social, que atuaram como correspondentes internacionais, fazendo a cobertura jornal&iacute;stica dos comit&ecirc;s.</p>&#10;<p>Em Outubro de 2010, a SOI comemorou dez anos de exist&ecirc;ncia com uma participa&ccedil;&atilde;o entusiasmada de centenas de estudantes universit&aacute;rios e do Ensino M&eacute;dio. O evento contou tamb&eacute;m com a vinda de delega&ccedil;&otilde;es da SONU e do MUNDI, simula&ccedil;&otilde;es com as quais a SOI desenvolveu uma grande proximidade ao longo dos &uacute;ltimos anos. Esse interc&acirc;mbio, que tamb&eacute;m acontece em n&iacute;vel municipal com a UNISIM e o FPOI, &eacute; important&iacute;ssimo para o fortalecimento conjunto das simula&ccedil;&otilde;es na nossa regi&atilde;o do pa&iacute;s.</p>&#10;<p>Na edi&ccedil;&atilde;o do ano seguinte, ocorrida em 2011, a SOI bateu recordes de p&uacute;blico, tendo expandido o n&uacute;mero de comit&ecirc;s para oito, a maior marca at&eacute; ent&atilde;o. As inscri&ccedil;&otilde;es foram encerradas em apenas uma semana, mostrando o crescente interesse da comunidade para os assuntos debatidos no projeto.</p>&#10;<p>Em 2012, a SOI bateu novamente o recorde de p&uacute;blico, ultrapassando 400 participantes, que estavam distribu&iacute;dos em nove comit&ecirc;s tem&aacute;ticos, a maioria deles in&eacute;ditos na simula&ccedil;&atilde;o. Al&eacute;m do aumento do n&uacute;mero de comit&ecirc;s, a edi&ccedil;&atilde;o daquele ano inovou tamb&eacute;m ao contar com dois comit&ecirc;s para o Ensino M&eacute;dio, sendo um deles hist&oacute;rico.</p>&#10;<p>Durante todos esses anos, a SOI tem conseguido ampliar a sua produ&ccedil;&atilde;o acad&ecirc;mica por meio da Revista Realidades e do livro Organiza&ccedil;&otilde;es Internacionais e Quest&otilde;es da Atualidade, al&eacute;m de contra com o N&uacute;cleo de Pesquisa em Direito Internacional &ndash; NPDI &ndash; coordenado pelo Prof. Dr. Jahyr&shy;Philippe Bichara. Dessa forma, a SOI se afirma no &acirc;mbito acad&ecirc;mico como um Programa de Ensino, Pesquisa e Extens&atilde;o, englobando o trip&eacute; de filosofia universit&aacute;ria, t&atilde;o visado atualmente.</p>&#10;<a id="SONU" name="SONU"></a><h4> SONU </h4>&#10;&#10;<ul>&#10;<li><b>SONU</b> &shy; <i>Simula&ccedil;&atilde;o da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</i>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> &shy; <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">CE</a></li></ul>&#10;<p>Primeiro modelo do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, teve sua experi&ecirc;ncia inicial em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, quando estudantes do curso de Direito da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Cear%C3%A1" id="w">Universidade Federal do Cear&aacute;</a> (UFC) simularam a <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_os_Direitos_Humanos" id="w">Comiss&atilde;o das Na&ccedil;&otilde;es Unidas para os Direitos Humanos</a>. Desde ent&atilde;o, a <i>SONU</i> vem ocorrendo anualmente, em todo m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Setembro" id="w">setembro</a>, crescendo em n&uacute;mero de comit&ecirc;s simulados, de participantes &shy; inclusive com a presen&ccedil;a de alunos de outras institui&ccedil;&otilde;es de ensino e de outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &shy; e em rela&ccedil;&atilde;o &agrave; qualidade dos temas propostos e das discuss&otilde;es realizadas. Atualmente, al&eacute;m dos comit&ecirc;s destinados a universit&aacute;rios, h&aacute; tamb&eacute;m sempre um dirigido para estudantes do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> e o Comit&ecirc; Internacional de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a>, sob responsabilidade exclusiva de acad&ecirc;micos de <a href="http://en.wikipedia.org/wiki/Jornalismo" id="w">Jornalismo</a>.</p>&#10;<a id="SiEM_(Santa_Catarina)" name="SiEM_(Santa_Catarina)"></a><h4> SiEM (Santa Catarina) </h4>&#10;&#10;<ul>&#10;<li><b>SiEM</b> &shy; <i><a class="externallink" href="http://ufscsiem.wordpress.com/" rel="nofollow" title="http://ufscsiem.wordpress.com/">Simula&ccedil;&atilde;o da Universidade Federal de Santa Catarina para Ensino M&eacute;dio</a></i>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> &shy; <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">SC</a></li></ul>&#10;<p>O SiEM UFSC &eacute; um projeto de extens&atilde;o do curso de Rela&ccedil;&otilde;es Internacionais da Universidade Federal de Santa Catarina. Foi idealizado em 2011 pelos pr&oacute;prios alunos da UFSC e hoje &eacute; uma das maiores simula&ccedil;&otilde;es de organiza&ccedil;&otilde;es internacionais para o ensino m&eacute;dio do Brasil. </p>&#10;<p>A primeira edi&ccedil;&atilde;o do SiEM ocorreu no dia 30 de abril de 2011. Contamos com a participa&ccedil;&atilde;o de mais de 165 alunos das escolas de Ensino M&eacute;dio de Florian&oacute;polis, dentre elas: Energia, Autonomia, Aplica&ccedil;&atilde;o, EIC, Catarinense, Bom Jesus. &#10;Os temas discutidos nas reuni&otilde;es foram: San&ccedil;&otilde;es ao Ir&atilde; decorrentes do Programa Nuclear&semi; Guerra das Malvinas&semi; Combate ao Terrorismo&semi; Pirataria na Som&aacute;lia&semi; A posi&ccedil;&atilde;o da Uni&atilde;o Europeia sobre a crise Israel/Palestina&semi; Salvaguardas ao Ir&atilde; decorrentes do Programa Nuclear e poss&iacute;veis San&ccedil;&otilde;es&semi; Doen&ccedil;as relacionadas &agrave;s mudan&ccedil;as clim&aacute;ticas e o Tr&aacute;fico de pessoas. </p>&#10;<p>A segunda edi&ccedil;&atilde;o ocorreu nos dias 14 e 15 de abril de 2012. Nessa segunda edi&ccedil;&atilde;o contamos com a participa&ccedil;&atilde;o de mais de 200 alunos e 8 escolas: Energia, Autonomia, Aplica&ccedil;&atilde;o, EIC, Catarinense, Escola da Ilha, Col&eacute;gio da Lagoa e Col&eacute;gio Militar. &#10;Nessa edi&ccedil;&atilde;o os alunos simularam uma reuni&atilde;o da COP15 &ndash; que aconteceu em dezembro de 2009 na Dinamarca &ndash; portanto, a quest&atilde;o das mudan&ccedil;as clim&aacute;ticas e redu&ccedil;&atilde;o de emiss&otilde;es de CO2. Os alunos tamb&eacute;m decidiram, no Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas, sobre a imposi&ccedil;&atilde;o de san&ccedil;&otilde;es &agrave; L&iacute;bia, devido aos abusos civis cometidos. J&aacute;, na simula&ccedil;&atilde;o da Assembleia Geral das Na&ccedil;&otilde;es Unidas, foi discutida a quest&atilde;o da retirada do embargo comercial estadunidense a Cuba.</p>&#10;<p>O terceiro SiEM aconteceu no dia 04 maio de 2013, essa edi&ccedil;&atilde;o contou com a participa&ccedil;&atilde;o de todos as escolas j&aacute; envolvidas, al&eacute;m de novas escolas interessadas, contabilizando 320 alunos de 12 escolas: Energia, Autonomia, Aplica&ccedil;&atilde;o, EIC, Catarinense, Escola da Ilha, Col&eacute;gio da Lagoa, Col&eacute;gio Militar, IFSC, Instituto Estadual de Educa&ccedil;&atilde;o e Col&eacute;gio Gera&ccedil;&atilde;o.&#10;Nesse ano foram simuladas tr&ecirc;s reuni&otilde;es: Assembleia Geral da ONU abordando a interven&ccedil;&atilde;o militar na S&iacute;ria e a entrada de Taiwan como Estado&shy;membro pleno da ONU&semi; e o Conselho de Seguran&ccedil;a da ONU discutindo o caso de Sakineh Ashtiani.</p>&#10;<a id="Simula%C3%A7%C3%B5es_internas" name="Simula%C3%A7%C3%B5es_internas"></a><h3> Simula&ccedil;&otilde;es internas </h3>&#10;&#10;<a id="SIMA" name="SIMA"></a><h4> SIMA </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SIMA" id="w">SIMA</a></b> &shy; <i>Simula&ccedil;&atilde;o Magnum das Na&ccedil;&otilde;es Unidas</i>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>Completamente realizada por alunos do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Magnum_Agostiniano" id="w">Col&eacute;gio Magnum Agostiniano</a>, a <i>SIMA</i> foi criada em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> pelos alunos Rodrigo Badar&oacute; e Andr&eacute; Ara&uacute;jo. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, a simula&ccedil;&atilde;o chegou a sua quinta edi&ccedil;&atilde;o, contando com comit&ecirc;s dos mais diversificados. Anualmente, a SIMA recebe alunos de diversos col&eacute;gios de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, convidados e prepara os alunos do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Magnum_Agostiniano" id="w">Magnum</a> para as simula&ccedil;&otilde;es externas. Atualmente ocorre no segundo semestre do ano e, conta com comit&ecirc;s <i>nacionais</i>, <i>internacionais</i> de diversos temas, a <i>Ag&ecirc;ncia de Comunica&ccedil;&atilde;o</i> (<a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a>) e a Comiss&atilde;o de <i>Log&iacute;stica</i>.</p>&#10;<a id="SIA" name="SIA"></a><h4> SIA </h4>&#10;&#10;<ul>&#10;<li><b>SIA</b> &shy; <i>Simula&ccedil;&atilde;o Interna Agostiniana</i>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a>.</li></ul>&#10;<p>Realizada anualmente pelo <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Santo_Agostinho" id="w">Col&eacute;gio Santo Agostinho</a>, a Simula&ccedil;&atilde;o Interna Agostiniana envolve mais de 200 alunos, do 9&ordm; ano &agrave; 3&ordf; s&eacute;rie do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a>, distribu&iacute;dos em cinco comit&ecirc;s. Os alunos, durante tr&ecirc;s dias, entram em contato com as &aacute;reas de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a>, <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_Social" id="w">Comunica&ccedil;&atilde;o Social</a>. O evento &eacute; coberto pela <i>Ag&ecirc;ncia de Comunica&ccedil;&atilde;o</i>, composto por alunos, que s&atilde;o respons&aacute;veis pela elabora&ccedil;&atilde;o e diagrama&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> di&aacute;rio O Diplomata e apresenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telejornal" id="w">telejornal</a> CSA.</p>&#10;<a id="MOCS" name="MOCS"></a><h4> MOCS </h4>&#10;&#10;<ul>&#10;<li><b>MOCS</b> &shy; <i>Modelo de Comit&ecirc;s Simulados do <a href="http://en.wikipedia.org/wiki/CEFET&shy;MG" id="w">CEFET&shy;MG</a></i>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>Criado em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> pelos alunos do <a href="http://en.wikipedia.org/wiki/CEFET&shy;MG" id="w">CEFET&shy;MG</a> Cairo Rodrigues, Douglas Diniz, Eduardo Gon&ccedil;alves, Gabriel Machado, Gustavo Zicker e Pedro Silva, e at&eacute; hoje coordenada pelos mesmos. Em 2011 contou com a presen&ccedil;a de alunos dos mais diversos col&eacute;gios de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, contou com dois comit&ecirc;s (<a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a" id="w">Conselho de Seguran&ccedil;a</a> Hist&oacute;rico e <a href="http://en.wikipedia.org/wiki/Conselho_Europeu" id="w">Conselho Europeu</a>, al&eacute;m da <i>Ag&ecirc;ncia de Comunica&ccedil;&atilde;o</i>. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, em sua segunda edi&ccedil;&atilde;o, contou com quatro comit&ecirc;s e a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>, sendo um deles o primeiro comit&ecirc; em ingl&ecirc;s entre simula&ccedil;&otilde;es internas em Belo Horizonte. &#10;No ano de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, foi realizada  terceira edi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Modelo_de_Comit%C3%AAs_Simulados_do_CEFET&shy;MG" id="w">Modelo de Comit&ecirc;s Simulados do CEFET&shy;MG</a>, que ocorreu de 30 de Agosto a 1&ordm; de Setembro, dando continuidade a simula&ccedil;&atilde;o criada em 2011 procurou colocar em pauta assuntos vitais na constru&ccedil;&atilde;o de um mundo cada vez mais plurilateral e din&acirc;mico. Contou com cinco comit&ecirc;s, sendo eles: a <a href="http://en.wikipedia.org/wiki/UNCTAD" id="w">UNCTAD</a>, na qual os delegados definiram pol&iacute;ticas de coopera&ccedil;&atilde;o sul&shy;sul e integra&ccedil;&atilde;o regional, o <a href="http://en.wikipedia.org/wiki/G20" id="w">G20</a>, que trouxe como discuss&atilde;o a corrup&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Conselho_de_Paz_e_Seguran%C3%A7a_da_Uni%C3%A3o_Africana" id="w">Conselho de Paz e Seguran&ccedil;a da Uni&atilde;o Africana</a>, para reuni&atilde;o continental a fim de lidar com a Guerra do Mali, o <a href="http://en.wikipedia.org/wiki/SIP" id="w">SIP</a>, em cargo da discuss&atilde;o da liberdade de imprensa na Am&eacute;rica Latina e, por fim, o <a href="http://en.wikipedia.org/wiki/MUNDI_PRESS" id="w">MUNDI PRESS</a>, Imprensa do MOCS III que noticiou os fatos marcantes ocorridos.</p>&#10;<a id="SiSA" name="SiSA"></a><h4> SiSA </h4>&#10;<p>Organizada somente por alunos do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Santo_Ant%C3%B4nio" id="w">Col&eacute;gio Santo Ant&ocirc;nio</a>, a SiSA ter&aacute; sua primeira edi&ccedil;&atilde;o em 2013. A I SiSA contar&aacute; com 3 comit&ecirc;s al&eacute;m do comit&ecirc; de imprensa. O n&uacute;mero estimado de delegados, alunos, ou n&atilde;o, do Col&eacute;gio Santo Ant&ocirc;nio &eacute; de 105 estudantes.</p>&#10;<p><a class="externallink" href="http://sisacsa.com/" rel="nofollow" title="http://sisacsa.com/">http://sisacsa.com/</a></p>&#10;<a id="Loyola_MUN" name="Loyola_MUN"></a><h4> Loyola MUN </h4>&#10;&#10;<ul>&#10;<li><b>LoyolaMUN</b> &shy; <i>Loyola Model United Nations</i>, <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>O <i>LoyolaMUN</i> &eacute; um projeto acad&ecirc;mico, realizado pelos  alunos  do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Loyola" id="w">Col&eacute;gio Loyola</a> de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>. O projeto prop&otilde;e o levantamento e discuss&atilde;o de  temas internacionais por meio de simula&ccedil;&atilde;o de confer&ecirc;ncias das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o evento chegar&aacute; a sua sexta edi&ccedil;&atilde;o e contar&aacute; com cinco comit&ecirc;s e o tradicional comit&ecirc; de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a>.</p>&#10;<a id="Jogo_Cenecista_das_Na%C3%A7%C3%B5es_Unidas" name="Jogo_Cenecista_das_Na%C3%A7%C3%B5es_Unidas"></a><h4> Jogo Cenecista das Na&ccedil;&otilde;es Unidas </h4>&#10;&#10;<ul>&#10;<li><b>Jogo Cenecista das Na&ccedil;&otilde;es Unidas</b>, <a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a> &shy; <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">MG</a></li></ul>&#10;<p>O <i>Jogo Cenecista das Na&ccedil;&otilde;es Unidas</i>, realizado em <a href="http://en.wikipedia.org/wiki/Pouso_Alegre" id="w">Pouso Alegre</a>, visa simular organismos internacionais da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. Conta com comit&ecirc;s como a <a href="http://en.wikipedia.org/wiki/Assembleia_Geral_das_Na%C3%A7%C3%B5es_Unidas" id="w">Assembleia Geral das Na&ccedil;&otilde;es Unidas</a> (AGNU), o <a href="http://en.wikipedia.org/wiki/Conselho_dos_Direitos_Humanos_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho dos Direitos Humanos das Na&ccedil;&otilde;es Unidas</a> (CDH), o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> (CS), o <i>Comit&ecirc; Economico&shy;Social das Na&ccedil;&otilde;es Unidas</i> (Eco&shy;Soc) entre outros, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">Imprensa</a>. Conta anualmente com mais ou menos 55 delega&ccedil;&otilde;es, &eacute; reconhecido pela <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, tendo premia&ccedil;&otilde;es para os <i>melhores</i> delegados de cada comit&ecirc;. Os participantes s&atilde;o alunos do <i>Col&eacute;gio</i>. No ano de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> foi realizado o Jogo de N&uacute;mero 5.</p>&#10;<a id="N%C3%BAcleo_de_Simula%C3%A7%C3%B5es_de_Organismos_Multilaterais_&shy;_NUSOM" name="N%C3%BAcleo_de_Simula%C3%A7%C3%B5es_de_Organismos_Multilaterais_&shy;_NUSOM"></a><h4> N&uacute;cleo de Simula&ccedil;&otilde;es de Organismos Multilaterais &shy; NUSOM </h4>&#10;&#10;<ul>&#10;<li><b>NUSOM</b>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>.</li></ul>&#10;<p>Criado por alunos da <a href="http://en.wikipedia.org/wiki/Universidade_Est%C3%A1cio_de_S%C3%A1" id="w">Universidade Est&aacute;cio de S&aacute;</a> visa preparar alunos do ensino superior para as grandes simula&ccedil;&otilde;es do g&ecirc;nero, tais como <a href="http://en.wikipedia.org/wiki/AMUN" id="w">AMUN</a>, <a href="http://en.wikipedia.org/wiki/TEMAS" id="w">TEMAS</a> e <a href="http://en.wikipedia.org/wiki/SiONU" id="w">SiONU</a>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, o NUSOM simulou o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a>, tendo em pauta a independ&ecirc;ncia do Kosovo.</p>&#10;<a id="ONU_Colegial" name="ONU_Colegial"></a><h4> ONU Colegial </h4>&#10;&#10;<ul>&#10;<li><b>Onu Colegial</b>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a>.</li></ul>&#10;<p>Promovida pelo <i>Col&eacute;gio Santo In&aacute;cio</i>, no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, o modelo conta com a participa&ccedil;&atilde;o de alunos do 9&ordm; ano do <a href="http://en.wikipedia.org/wiki/Ensino_Fundamental" id="w">Ensino Fundamental</a> &aacute; 3&ordf; S&eacute;rie do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a>. O evento faz parte da Semana Inaciana, uma das atividades mais tradicionais do Col&eacute;gio.</p>&#10;<a id="SIJUDI" name="SIJUDI"></a><h4> SIJUDI </h4>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/SIJUDI" id="w">SIJUDI</a></b> &shy; <i>Simula&ccedil;&atilde;o de Justi&ccedil;a e Diplomacia</i>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> &shy; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">RJ</a></li></ul>&#10;<p>Organizada por alunos da <a href="http://en.wikipedia.org/wiki/Faculdade_Nacional_de_Direito" id="w">Faculdade Nacional de Direito</a> da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_de_Janeiro" id="w">Universidade Federal do Rio de Janeiro</a>, tem uma proposta n&atilde;o s&oacute; voltada para o p&uacute;blico Rela&ccedil;&otilde;es Internacionais, mas tamb&eacute;m para alunos de Direito, oferecendo tribunais como op&ccedil;&otilde;es de comit&ecirc;s.</p>&#10;<a id="PoliONU" name="PoliONU"></a><h4> PoliONU </h4>&#10;&#10;<ul>&#10;<li><b>PoliONU</b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_dos_Campos" id="w">S&atilde;o Jos&eacute; dos Campos</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Simula&ccedil;&atilde;o interna do <i>Col&eacute;gio Poliedro</i> organizada totalmente por alunos do <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> deste col&eacute;gio. Destina&shy;se a todos os alunos de <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> das escolas que utilizam o <i>Sistema de Ensino Poliedro</i> e, ainda na sua s&eacute;tima edi&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, &eacute; uma das maiores do mundo &#34&semi;de alunos do M&eacute;dio para alunos do M&eacute;dio&#34&semi;. Ocorre anualmente durante o feriado santo de <i>Corpus Christie</i> na sede do Col&eacute;gio Poliedro, em S&atilde;o Jos&eacute; dos Campos. Sendo a maior simula&ccedil;&atilde;o interna do Brasil e atingindo em sua ultima edi&ccedil;&atilde;o a incrivel marca de 400 participantes com 9 comit&ecirc;s, sendo dois deles simulados totalmente em ingles. </p>&#10;<p>O PoliONU, tem como principal objetivo complementar o conhecimento adquirido em sala de aula, desenvolvendo em seus participantes caracter&iacute;sticas de lideran&ccedil;a e ampliando a capacidade cr&iacute;tica dos estudantes para com a atual situa&ccedil;&atilde;o do mundo. Por conseguinte, o evento tem permanecido forte e vem auxiliando na constru&ccedil;&atilde;o de car&aacute;ter de todos os seus integrantes.</p>&#10;<p>Em sua oitava edi&ccedil;&atilde;o, o PoliONU novamente amplia o n&uacute;mero de comit&ecirc;s, esperando atingir um p&uacute;blico cada vez mais exigente. E com uma equipe organizadora extremamente experiente em simula&ccedil;&otilde;es mundo afora, a oitava edi&ccedil;&atilde;o promete ser a maior e melhor desde a cria&ccedil;&atilde;o do evento. Fazendo sempre jus ao seu lema&semi; <b>&#39&semi;Varias ideias um s&oacute; mundo</b>&#39&semi;&semi; O PoliONU  2013 apresenta temas ainda mais interessantes, crises cada vez mais complicadas de serem resolvidas, interven&ccedil;&otilde;es e press releases e todo o demais aparato para fazer do PoliONU o melhor e mais famoso Modelo das Na&ccedil;&otilde;es Unidas de todo o Mundo.</p>&#10;<p><b>Hist&oacute;rico</b> </p>&#10;<p>A primeira edi&ccedil;&atilde;o do PoliONU aconteceu em 2006 e foi memor&aacute;vel. Com quatro dias de evento, contando com aproximadamente cem delegados e cinco comit&ecirc;s, fizemos hist&oacute;ria e inauguramos o principal modelo interno de simula&ccedil;&atilde;o estudantil do Brasil. O &iacute;ndice de aprova&ccedil;&atilde;o por parte dos organizadores, patrocinadores e participantes foi excelente e representou uma experi&ecirc;ncia &uacute;nica na vida de todos.&#10;Em sua segunda edi&ccedil;&atilde;o, o projeto j&aacute; apresentou muitas melhoras. O PoliONU 2007 cresceu, manteve as qualidades vistas no evento do ano anterior (consagrado como a principal simula&ccedil;&atilde;o interna do Brasil) e se aperfei&ccedil;oou, aumentando o n&uacute;mero de comit&ecirc;s, trazendo temas cada vez mais atuais e ampliando o apoio aos participantes.&#10;Em sua terceira edi&ccedil;&atilde;o, o PoliONU 2008 contou com a participa&ccedil;&atilde;o de organizadores, delegados e aproximadamente duzentos e trinta alunos. A organiza&ccedil;&atilde;o obteve um aumento significativo em rela&ccedil;&atilde;o ao n&uacute;mero de participantes das edi&ccedil;&otilde;es anteriores. Foram representados cinco comit&ecirc;s e uma central de imprensa, sendo que esta foi integrada por alunos externos &agrave; organiza&ccedil;&atilde;o. Cada comit&ecirc; teve a representa&ccedil;&atilde;o de dois jornalistas que elaboraram durante o evento tr&ecirc;s edi&ccedil;&otilde;es de jornais. A organiza&ccedil;&atilde;o contou com grande n&uacute;mero de delegados de unidades parceiras, al&eacute;m de integrantes do Col&eacute;gio Poliedro, envolvendo ainda mais participantes. Em quatro dias, buscamos solu&ccedil;&otilde;es para problemas atuais como o terrorismo, o meio ambiente e os problemas econ&ocirc;micos&semi; reescrevemos a hist&oacute;ria e, mais uma vez, terminamos o evento com sucesso.&#10;Na quarta edi&ccedil;&atilde;o, o PoliONU 2009 teve a participa&ccedil;&atilde;o de organizadores, delegados e de aproximadamente duzentos e trinta alunos. Em cinco comit&ecirc;s, foram discutidos temas de grande repercuss&atilde;o, como o lixo nuclear tratado no PNUMA e a preven&ccedil;&atilde;o de uma corrida armamentista no espa&ccedil;o, no AGNU. A presen&ccedil;a da imprensa foi significativa, tanto quanto a &oacute;tima participa&ccedil;&atilde;o dos delegados presentes.&#10;Em 2010, a quinta edi&ccedil;&atilde;o do PoliONU se apresentou como um evento extremamente singular. O evento contou com aproximadamente 250 participantes, al&eacute;m de uma presen&ccedil;a mais abrangente de escolas parceiras do Col&eacute;gio Poliedro. Novamente, temas de extrema import&acirc;ncia para a sociedade atual foram colocados em pauta nos seis comit&ecirc;s que contavam com o Conselho de Seguran&ccedil;a, o Conselho de Seguran&ccedil;a Hist&oacute;rico, o Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente, a Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio, o Desarmamento e Seguran&ccedil;a Internacional e o Alto Comissariado das Na&ccedil;&otilde;es Unidas para Refugiados.&#10;Na sua sexta edi&ccedil;&atilde;o, em 2011, o PoliONU atingiu um n&iacute;vel de excel&ecirc;ncia, sendo muito bem avaliado pelos participantes. Ampliou&shy;se o n&uacute;mero de comit&ecirc;s de discuss&atilde;o e contamos com uma enorme participa&ccedil;&atilde;o de escolas do sistema, vindas de diversas partes do pa&iacute;s. A simula&ccedil;&atilde;o contou com aproximadamente 320 participantes.&#10;Os alunos representaram jornalistas ou delegados nos seguintes comit&ecirc;s:&#10;Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas (CSNU)&semi;&#10;Conselho de Seguran&ccedil;a Hist&oacute;rico (CSH)&semi;&#10;Conselho Econ&ocirc;mico e Social (ECOSOC)&semi;&#10;Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente (PNUMA)&semi;&#10;Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (PNUD)&semi;&#10;Assembleia Geral Hist&oacute;rica (AGH)&semi;&#10;Fundo das Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia (UNICEF).</p>&#10;<a id="MISG&shy;ONU" name="MISG&shy;ONU"></a><h4> MISG&shy;ONU </h4>&#10;&#10;<ul>&#10;<li><b>MISG&shy;ONU</b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>Modelo Interno de Simula&ccedil;&atilde;o do Gracinha &shy; <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>. Sua primeira edi&ccedil;&atilde;o ocorreu em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> na Escola Nossa Senhora das Gra&ccedil;as. Sua 5&ordf; edi&ccedil;&atilde;o foi em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>.</p>&#10;<a id="MUNIBERO" name="MUNIBERO"></a><h4> MUNIBERO </h4>&#10;&#10;<ul>&#10;<li><b>MUNIBERO</b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a>.</li></ul>&#10;<p>O <i>Modelo das Na&ccedil;&otilde;es Unidas da Universidade Ibero&shy;Americana</i> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> &eacute; promovido pelos alunos da Unibero e realizado desde <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> como simula&ccedil;&atilde;o interna. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> passou a ter status de Model United Nations (MUN). Tem por objetivo mesclar a experi&ecirc;ncia de alunos do <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> e <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">m&eacute;dio</a>.</p>&#10;<a id="SPMUN" name="SPMUN"></a><h4> SPMUN </h4>&#10;&#10;<ul>&#10;<li><b>SPMUN</b> &shy; <i>S&atilde;o Paulo Model United Nations</i>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a></li></ul>&#10;<p>Modelo independente criado em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> por estudantes de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> com vasta experi&ecirc;ncia em modelos. A Diretoria Executiva do <i>SPMUN</i> &eacute; formada por criadores e diretores de dezenas de outros modelos e simula&ccedil;&otilde;es como TEMAS, SiAn, <a href="http://en.wikipedia.org/wiki/SiEM" id="w">SiEM</a>, <a href="http://en.wikipedia.org/wiki/Mini&shy;ONU" id="w">Mini&shy;ONU</a>, entre outras. Sua primeira edi&ccedil;&atilde;o foi em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> no <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Belas_Artes_de_S%C3%A3o_Paulo" id="w">Centro Universit&aacute;rio Belas Artes de S&atilde;o Paulo</a>.</p>&#10;<a id="%C3%81BACOONU" name="%C3%81BACOONU"></a><h4> &Aacute;BACOONU </h4>&#10;&#10;<ul>&#10;<li><b>&Aacute;BACOONU</b>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_do_Campo" id="w">S&atilde;o Bernardo do Campo</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a></li></ul>&#10;<p>Evento organizado pelo <i>Col&eacute;gio &Aacute;baco</i> e voltado a alunos de <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>. Teve sua primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, com 60 delegados. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, a terceira edi&ccedil;&atilde;o contou a participa&ccedil;&atilde;o de 120 delegados, representando mais de 70 na&ccedil;&otilde;es em quatro comit&ecirc;s de debates (PNUMA, UE, CS e ACNUR). Em 2012, ocorreu a quarta edi&ccedil;&atilde;o do &Aacute;BACOONU, entre os dias 4 e 6 de maio. Aproximadamente 150 delegados defenderam na&ccedil;&otilde;es e institui&ccedil;&otilde;es internacionais em 4 comit&ecirc;s de debates: Conselho de Seguran&ccedil;a, Corte Penal Internacional, Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o e Escrit&oacute;rio das Na&ccedil;&otilde;es Unidas sobre Drogas e Crime.  &#10;Em 2013, ocorreu a quinta edi&ccedil;&atilde;o do evento, entre os dias 26 e 28 de abril. Aproximadamente 200 estudantes de ensino m&eacute;dio participaram de quatro comit&ecirc;s de debates:&#10;Alto Comissariado das Na&ccedil;&otilde;es para Refugiados (ACNUR): Os refugiados e a guerra civil na S&iacute;ria&semi;&#10;Fundo das Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia (UNICEF): Combate ao trabalho infantil no s&eacute;culo XXI&semi;&#10;Assembleia Geral das Na&ccedil;&otilde;es Unidas (AGNU): O Tratado da Ant&aacute;rtida&semi;&#10;United Nations Security Council (UNSC): Arms trade treaty&semi;  &#10;Trata&shy;se do &uacute;nico evento de simula&ccedil;&atilde;o de organismos internacionais organizado no ABC paulista.</p>&#10;<a id="SILQ" name="SILQ"></a><h4> SILQ </h4>&#10;&#10;<ul>&#10;<li><b>SILQ</b> &shy; <i>Simula&ccedil;&atilde;o Luiz Queiroz</i>, <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a> &shy; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a></li></ul>&#10;<p>Organizada por alunos do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Luiz_de_Queiroz" id="w">Col&eacute;gio Luiz de Queiroz</a> em <a href="http://en.wikipedia.org/wiki/Piracicaba" id="w">Piracicaba</a>, &eacute; composta por um plen&aacute;rio hist&oacute;rico e um atual, ambos, assistidos por comit&ecirc;s de <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. </p>&#10;<a id="SINEI_&shy;_IESB" name="SINEI_&shy;_IESB"></a><h4> SINEI &shy; IESB </h4>&#10;&#10;<ul>&#10;<li><b>SINEI &shy; IESB</b> &shy; <i>Simula&ccedil;&atilde;o de Negocia&ccedil;&otilde;es Internacionais</i>, <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> &shy; <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">DF</a></li></ul>&#10;<p>Organizado pela equipe do <b>GNEGRI</b> (Grupo de Negocia&ccedil;&otilde;es em Rela&ccedil;&otilde;es Internacionais) do <a href="http://en.wikipedia.org/wiki/Instituto_de_Educa%C3%A7%C3%A3o_Superior_de_Bras%C3%ADlia" id="w">Instituto de Educa&ccedil;&atilde;o Superior de Bras&iacute;lia</a> (IESB), teve sua primeira edi&ccedil;&atilde;o em Outubro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>. &Eacute; realizada anualmente e recebe delegados de <a href="http://en.wikipedia.org/wiki/Ensino_M%C3%A9dio" id="w">Ensino M&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Ensino_Superior" id="w">Ensino Superior</a>.</p>&#10;<a id="SiNUCES" name="SiNUCES"></a><h4> SiNUCES </h4>&#10;&#10;<ul>&#10;<li><b>SiNUCES</b> &shy; <i>Simula&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas do Centro de Estudos e Simula&ccedil;&otilde;es da UCG</i>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a> &shy; <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">GO</a></li></ul>&#10;<p>Simula&ccedil;&atilde;o organizada pelos alunos de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a> da UCG que fazem parte do CES. Ocorre anualmente desde <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>.</p>&#10;<a id="'''SIMULA%C3%87%C3%83O_DA_ONU_DA_FACULDADE_ANGLO&shy;AMERICANO'''" name="'''SIMULA%C3%87%C3%83O_DA_ONU_DA_FACULDADE_ANGLO&shy;AMERICANO'''"></a><h4> &#39&semi;&#39&semi;&#39&semi;SIMULA&Ccedil;&Atilde;O DA ONU DA FACULDADE ANGLO&shy;AMERICANO&#39&semi;&#39&semi;&#39&semi; </h4>&#10;<p>Simula&ccedil;&atilde;o organizada pelo GPOI &shy; Grupo de Pesquisa em Organiza&ccedil;&otilde;es Internacionais, mantido pelo LARI &shy; Laborat&oacute;rio de Rela&ccedil;&otilde;es Internacionais da Faculdade Anglo&shy;Americano, unidade Foz do Igua&ccedil;u, Paran&aacute;, Brasil. O primeiro exerc&iacute;cio ocorreu em 2012 e atualmente encontra&shy;se em sua quinta edi&ccedil;&atilde;o.</p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cyberschoolbus.un.org/modelun/index.asp" rel="nofollow" title="http://cyberschoolbus.un.org/modelun/index.asp">Model UN Headquarters</a> &shy; S&iacute;tio oficial das Na&ccedil;&otilde;es Unidas em ingl&ecirc;s.</li>&#10;<li><a class="externallink" href="http://www.gcsp.org.br" rel="nofollow" title="http://www.gcsp.org.br">Global Classrooms</a> &shy; Site do Global Classrooms S&atilde;o Paulo.</li>&#10;<li><a class="externallink" href="http://geounesp.wordpress.com" rel="nofollow" title="http://geounesp.wordpress.com">GEO</a> &shy; Blog do Grupo de Estudos em Organiza&ccedil;&otilde;es.</li>&#10;<li><a class="externallink" href="http://modeleiro.blogspot.com" rel="nofollow" title="http://modeleiro.blogspot.com">Representatives of the World</a> &shy; Discuss&otilde;es sobre modelos de organiza&ccedil;&otilde;es internacionais, em portugu&ecirc;s, e o acervo brasileiro de guias de estudos.</li>&#10;<li><a class="externallink" href="http://www.harvardmun.org/" rel="nofollow" title="http://www.harvardmun.org/">Harvard Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.thimun.org/" rel="nofollow" title="http://www.thimun.org/">The Hague International Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.bermun.de/" rel="nofollow" title="http://www.bermun.de/">Berlin Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.afa.at/vimun/afavimun.htm" rel="nofollow" title="http://www.afa.at/vimun/afavimun.htm">Vienna Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.wawmun.pl" rel="nofollow" title="http://www.wawmun.pl">Warsaw Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.spmun.org" rel="nofollow" title="http://www.spmun.org">S&atilde;o Paulo Model United Nations</a></li>&#10;<li><a class="externallink" href="http://www.minionu.com.br" rel="nofollow" title="http://www.minionu.com.br">Modelo Intercolegial das Na&ccedil;&otilde;es Unidas</a></li>&#10;<li><a class="externallink" href="http://www.sistemapoliedro.com.br/polionu" rel="nofollow" title="http://www.sistemapoliedro.com.br/polionu">PoliONU</a></li>&#10;<li><a class="externallink" href="http://ufscsiem.wordpress.com/" rel="nofollow" title="http://ufscsiem.wordpress.com/">Simula&ccedil;&atilde;o de Organiza&ccedil;&otilde;es Internacionais para Ensino M&eacute;dio</a> &shy; Florian&oacute;polis</li>&#10;<li><a class="externallink" href="http://www.romemun.org/" rel="nofollow" title="http://www.romemun.org/">Rome Model United Nations</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Modelos_de_organiza%C3%A7%C3%B5es_internacionais" id="w"> </a></p></body></html>