<html><title>Claudio Monteverdi</title><body>&#10;<p> &#10;<b>Claudio Giovanni Antonio Monteverdi</b> (<a href="http://en.wikipedia.org/wiki/Cremona" id="w">Cremona</a>, mascido, provelmente, a <a href="http://en.wikipedia.org/wiki/9_de_maio" id="w">9 de maio</a> e batizado em <a href="http://en.wikipedia.org/wiki/15_de_maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1567" id="w">1567</a> &mdash; <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, <a href="http://en.wikipedia.org/wiki/29_de_novembro" id="w">29 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1643" id="w">1643</a>) foi um <a href="http://en.wikipedia.org/wiki/Compositor" id="w">compositor</a>, <a href="http://en.wikipedia.org/wiki/Maestro" id="w">maestro</a>, <a href="http://en.wikipedia.org/wiki/Cantor" id="w">cantor</a> e <a href="http://en.wikipedia.org/wiki/Viola_da_gamba" id="w">gambista</a> <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italiano</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>Desenvolveu sua carreira trabalhando como m&uacute;sico da corte do duque <a href="http://en.wikipedia.org/wiki/Vincenzo_I_Gonzaga" id="w">Vincenzo I Gonzaga</a> em <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a>, e depois assumindo a dire&ccedil;&atilde;o musical da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Marcos" id="w">Bas&iacute;lica de S&atilde;o Marcos</a> em Veneza, destacando&shy;se como compositor de <a href="http://en.wikipedia.org/wiki/Madrigal" id="w">madrigais</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>. Foi um dos respons&aacute;veis pela passagem da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polif&oacute;nica</a> do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> para um estilo mais livre, dram&aacute;tico e <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">dissonante</a>, baseado na <a href="http://en.wikipedia.org/wiki/Monodia" id="w">monodia</a> e nas conven&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a> e da <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a> vertical, que se tornaram as caracter&iacute;sticas centrais da m&uacute;sica dos per&iacute;odos seguintes, o <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> e o <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>.</p>&#10;<p>Monteverdi &eacute; considerado o &uacute;ltimo grande madrigalista, certamente o maior compositor italiano de sua gera&ccedil;&atilde;o, um dos grandes operistas de todos os tempos e uma das personalidades mais influentes de toda a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_m%C3%BAsica" id="w">hist&oacute;ria da m&uacute;sica</a> do ocidente. N&atilde;o inventou nada novo, mas sua elevada estatura musical deriva de ter empregado recursos existentes com uma for&ccedil;a e efici&ecirc;ncia sem paralelos em sua gera&ccedil;&atilde;o, e integrado diferentes pr&aacute;ticas e estilos em uma obra pessoal rica, variada e muito expressiva, que continua a ter um apelo direto para o mundo contempor&acirc;neo ainda que ele n&atilde;o seja exatamente um compositor popular nos dias de hoje.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;Hindley_a" class="reference"><a href="#_note&shy;Hindley" title="">[3]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Fam%C3%ADlia" name="Fam%C3%ADlia"></a><h3> Fam&iacute;lia </h3>&#10;<p>Claudio Monteverdi era filho de Baldassare Monteverdi e Maddalena Zignani. Seu pai era barbeiro&shy;cirurgi&atilde;o, uma tradi&ccedil;&atilde;o familiar, e sua m&atilde;e era filha de um <a href="http://en.wikipedia.org/wiki/Ourives" id="w">ourives</a>. Teve duas irm&atilde;s e tr&ecirc;s irm&atilde;os. A tradi&ccedil;&atilde;o m&eacute;dica de sua fam&iacute;lia, segundo Ringer, pode ter sido uma influ&ecirc;ncia em sua inclina&ccedil;&atilde;o para a observa&ccedil;&atilde;o da natureza humana, refletida mais tarde em suas <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;peras</a>, e o seu concomitante envolvimento com a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, a causa de ele ter se interessado por toda a vida pela <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimia</a> como um passatempo privado. Quando estava com oito anos perdeu a m&atilde;e, e seu pai logo contraiu novo matrim&ocirc;nio com Giovanna Gadio, com quem teve mais filhos, mas esta segunda esposa tamb&eacute;m faleceu precocemente, e em 1584 Monteverdi conheceu outra madrasta, Francesca Como.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Monteverdi casou&shy;se com Claudia Cattaneo em 1599, e tiveram os filhos Francesco Baldassare (n. 1601), que se tornou m&uacute;sico, Leonora Camilla (n. 1603), morta logo ap&oacute;s o nascimento, e Massimiliano Giacomo (n. 1604), que formou&shy;se em <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>.<sup id="_ref&shy;Ringer, p. 17_a" class="reference"><a href="#_note&shy;Ringer, p. 17" title="">[5]</a></sup></p>&#10;<a id="Cremona" name="Cremona"></a><h3> Cremona </h3>&#10;<p>Os primeiros anos de sua carreira s&atilde;o de dif&iacute;cil reconstru&ccedil;&atilde;o. Em data ignorada se tornou aluno de <a href="http://en.wikipedia.org/wiki/Marc%26%2339%3BAntonio_Ingegneri" id="w">Marc&#39&semi;Antonio Ingegneri</a>, mestre de capela da <a href="http://en.wikipedia.org/wiki/Catedral_de_Cremona" id="w">Catedral de Cremona</a> e m&uacute;sico de renome internacional, mas n&atilde;o sobrevivem registros dessa liga&ccedil;&atilde;o salvo na sua cita&ccedil;&atilde;o sum&aacute;ria no frontisp&iacute;cio das primeiras obras que publicou, mas segundo toda a probabilidade seguiu as praxes de seu tempo, sendo educado no <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a>, <a href="http://en.wikipedia.org/wiki/Vocalista" id="w">canto</a>, instrumentos e <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a>, e possivelmente participando como menino cantor no coro da Catedral at&eacute; sua voz mudar. Mesmo sem conhecermos os detalhes da <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a> de Ingegneri e de seu progresso, sabe&shy;se que este foi r&aacute;pido, pois com apenas quinze anos j&aacute; publicava uma cole&ccedil;&atilde;o de 23 <a href="http://en.wikipedia.org/wiki/Moteto" id="w">motetos</a>, as <i>Sacrae Cantiunculae tribus vocibus</i> (Veneza, 1582), que traem uma depend&ecirc;ncia direta do estilo de seu mestre mas j&aacute; s&atilde;o obras competentes. No ano seguinte publicou outra cole&ccedil;&atilde;o, <i>Madrigali Spirituali a quattro voci</i> (Brescia, 1583), e em 1584 mais outra, <i>Canzonette a tre voci</i>. Em 1587, surgiram os <i>Madrigali a cinque voci, Libro Primo</i>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="M%C3%A2ntua" name="M%C3%A2ntua"></a><h3> M&acirc;ntua </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frans_Pourbus_d._J._006.jpg%7Cthumb" id="w">Frans Pourbus: &#39&semi;&#39&semi;Vicenzo I Gonzaga&#39&semi;&#39&semi;, 1600. [[Kunsthistorisches Museum]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Primeiro_retrato_de_Monteverdi.jpg%7Cthumb" id="w">O primeiro retrato conhecido de Monteverdi, c. 1597. [[Ashmolean Museum]].</a></p>&#10;<p>N&atilde;o se sabe a data exata da partida de Monteverdi para <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a>&semi; ele pleiteara emprego em outros locais, sem sucesso, mas em 1590 estava empregado como <a href="http://en.wikipedia.org/wiki/Viola_da_gamba" id="w">gambista</a> na brilhante corte ducal de <a href="http://en.wikipedia.org/wiki/Vincenzo_I_Gonzaga" id="w">Vincenzo I Gonzaga</a>, e logo entrou em contato com a vanguarda musical da &eacute;poca. Neste per&iacute;odo os <a href="http://en.wikipedia.org/wiki/Madrigal" id="w">madrigalistas</a> mais avan&ccedil;ados estavam desenvolvendo um estilo de composi&ccedil;&atilde;o baseado na <a href="http://en.wikipedia.org/wiki/Doutrina_dos_afetos" id="w">doutrina dos afetos</a>, que buscava uma ilustra&ccedil;&atilde;o musical de todas as nuances do texto. Os poetas mais prestigiados, <a href="http://en.wikipedia.org/wiki/Torquato_Tasso" id="w">Torquato Tasso</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Guarini" id="w">Giovanni Battista Guarini</a>, faziam uma poesia altamente emocional, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e formalista, e os m&uacute;sicos se esfor&ccedil;avam por captar esses tra&ccedil;os e descrev&ecirc;&shy;los atrav&eacute;s de uma s&eacute;rie de conven&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodia</a> e uma original pesquisa <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harm&ocirc;nica</a>. As primeiras obras que Monteverdi produziu em M&acirc;ntua evidenciam uma ades&atilde;o a estes princ&iacute;pios, embora n&atilde;o os dominasse de imediato, e o resultado tivesse melodias angulosas e dif&iacute;ceis de cantar, e uma harmonia com muitas <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncias</a>. A mudan&ccedil;a de estilo parece ter prejudicado sua inspira&ccedil;&atilde;o, pois publicou muito pouco nos anos seguintes.<sup id="_ref&shy;Arnold_a" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup></p>&#10;<p>Em 1595 acompanhou seu patr&atilde;o em uma expedi&ccedil;&atilde;o militar na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, quando os mantuanos tiveram um papel na tomada de Viszgrad. A viagem al&eacute;m de ter sido desconfort&aacute;vel obrigou&shy;lhe a realizar grandes despesas imprevistas. No ano seguinte o mestre de capela do duque morreu, mas o cargo foi ocupado por outro m&uacute;sico, <a href="http://en.wikipedia.org/wiki/Benedetto_Pallavicino" id="w">Benedetto Pallavicino</a>. Talvez vendo suas perspectivas de crescimento profissional limitadas em M&acirc;ntua, Monteverdi estreitou rela&ccedil;&otilde;es com a corte de <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>, que mantinha j&aacute; h&aacute; algum tempo, enviando para l&aacute; mais regularmente composi&ccedil;&otilde;es suas, mas a anexa&ccedil;&atilde;o daquele ducado aos <a href="http://en.wikipedia.org/wiki/Estados_Pontif%C3%ADcios" id="w">Estados Pontif&iacute;cios</a> em 1597 frustrou quaisquer planos de mudan&ccedil;a que ele possa ter alimentado. Sua fama, por outro lado, j&aacute; ultrapassava as fronteiras da It&aacute;lia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em 20 de maio de 1599 casou&shy;se com uma cantora, Claudia Cattaneo, mas passados apenas vinte dias do enlace o duque o requisitou para outra viagem, ora para <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, onde deve ter entrado em contato com os &uacute;ltimos representantes da <a href="http://en.wikipedia.org/wiki/Escola_franco&shy;flamenga" id="w">escola polif&ocirc;nica franco&shy;flamenga</a>, que fora muito influente na It&aacute;lia. Mas, da mesma forma que na outra ocasi&atilde;o, a viagem o fez gastar muito mais do que recebia. Quinze anos depois ele ainda se queixaria em carta a um amigo sobre os duradouros efeitos negativos desses gastos sobre a sua fr&aacute;gil economia dom&eacute;stica.<sup id="_ref&shy;Hindley_b" class="reference"><a href="#_note&shy;Hindley" title="">[3]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em 1602 assumiu finalmente o posto de mestre de capela do duque, o que representou um aumento de ganhos e de prest&iacute;gio, mas tamb&eacute;m de trabalho e aborrecimentos, posto que seu sal&aacute;rio era pago irregularmente e o tratamento que recebia do duque, pelo que registrou em sua correspond&ecirc;ncia, n&atilde;o era sempre o mais respeitoso. Recebeu <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> mantuana e mudou&shy;se de sua casa nos sub&uacute;rbios para alojamentos nas depend&ecirc;ncias do pal&aacute;cio ducal.<sup id="_ref&shy;Ringer, p. 17_b" class="reference"><a href="#_note&shy;Ringer, p. 17" title="">[5]</a></sup> Nos anos seguintes publicou mais dois livros de madrigais, com algumas obras&shy;primas que j&aacute; mostram uma perfeita assimila&ccedil;&atilde;o do novo estilo, resolvendo os problemas de ilustra&ccedil;&atilde;o musical do texto sem perder de vista a coer&ecirc;ncia da estrutura e a flu&ecirc;ncia do discurso musical, e sem se prender a uma descri&ccedil;&atilde;o exaustiva e minuciosa do texto, preferindo antes ilustrar sua ess&ecirc;ncia e significado geral. Nesta &eacute;poca j&aacute; come&ccedil;ava a se declarar uma controv&eacute;rsia p&uacute;blica entre os adeptos da polifonia tradicional e os defensores do novo estilo mon&oacute;dico e expressivo. O primeiro partido declarava que a m&uacute;sica era a senhora da palavra (<i>Harmonia orationis Domina est</i>), e o segundo, o contr&aacute;rio, que o texto deveria orientar a composi&ccedil;&atilde;o musical (<i>Oratio harmoniae Domina absolutissima</i>), e Monteverdi se engajou no debate por instiga&ccedil;&atilde;o de um te&oacute;rico conservador, <a href="http://en.wikipedia.org/wiki/Giovanni_Maria_Artusi" id="w">Giovanni Maria Artusi</a>, que condenou o uso em sua m&uacute;sica de frequentes <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncias</a>, <a href="http://en.wikipedia.org/wiki/Intervalo_(m%C3%BAsica)" id="w">intervalos</a> inadequados, <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismos</a>, ambiguidade <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modal</a> e a presen&ccedil;a de trechos pr&oacute;ximos da declama&ccedil;&atilde;o. Disse que <i>&#34&semi;a m&uacute;sica feita pelos antigos produzia efeitos maravilhosos sem essas brincadeiras, mas esta &eacute; apenas insensatez&#34&semi;</i>.<sup id="_ref&shy;Hindley_c" class="reference"><a href="#_note&shy;Hindley" title="">[3]</a></sup><sup id="_ref&shy;Arnold_b" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup> </p>&#10;<p>Monteverdi se viu obrigado a fazer uma defesa p&uacute;blica de seus trabalhos atrav&eacute;s de um manifesto, que incluiu como um ap&ecirc;ndice de seu quinto livro de madrigais, onde defendeu a validade de maneiras alternativas de se entender as regras da harmonia, que se baseassem tanto nos recursos da raz&atilde;o como da emo&ccedil;&atilde;o, afirmando seu compromisso com a verdade.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Continuava dizendo que n&atilde;o se via como um revolucion&aacute;rio, mas seguia uma tradi&ccedil;&atilde;o de experimentalismo que j&aacute; tinha mais de 50 anos, que buscava criar uma uni&atilde;o entre m&uacute;sica e palavra, e que pretendia comover o ouvinte. Nessa pesquisa, acrescentou, para que o efeito emocional fosse mais poderoso e fiel, algumas conven&ccedil;&otilde;es r&iacute;gidas deviam ser sacrificadas, mas acreditava que a m&uacute;sica tinha autonomia, como acreditavam os antigos <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonistas</a> como <a href="http://en.wikipedia.org/wiki/Josquin_des_Prez" id="w">Josquin des Prez</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_da_Palestrina" id="w">Giovanni da Palestrina</a>. Com isso ele estabeleceu a validade de ambas as correntes, a tradicional, a <i>prima pratica</i>, que privilegiava a m&uacute;sica sobre a palavra, e a vanguardista, chamada de <i>seconda pratica</i>, que defendia a primazia do texto. Sua opini&atilde;o se tornou de enorme influ&ecirc;ncia na discuss&atilde;o te&oacute;rica da &eacute;poca e ele continuou trabalhando com ambas as est&eacute;ticas por toda a sua vida.<sup id="_ref&shy;Arnold_c" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup></p>&#10;<p>Em 1607, j&aacute; famoso pelos seus madrigais e como um dos l&iacute;deres da vanguarda, teve sua reputa&ccedil;&atilde;o consolidada pela apresenta&ccedil;&atilde;o de sua primeira <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOrfeo" id="w">L&#39&semi;Orfeo, favola in musica</a></i>. Com toda probabilidade ele se aventurou nesse g&ecirc;nero ap&oacute;s entrar em contato com a produ&ccedil;&atilde;o dos florentinos <a href="http://en.wikipedia.org/wiki/Jacopo_Peri" id="w">Jacopo Peri</a> e <a href="http://en.wikipedia.org/wiki/Giulio_Caccini" id="w">Giulio Caccini</a>, que estavam fazendo uma tentativa de reconstruir o <a href="http://en.wikipedia.org/wiki/Teatro_da_Gr%C3%A9cia_Antiga" id="w">teatro musicado da Gr&eacute;cia Antiga</a>, e cujo resultado foi o desenvolvimento de um estilo de composi&ccedil;&atilde;o dram&aacute;tica com <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativos</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a> que foi a origem da &oacute;pera. Monteverdi tamb&eacute;m pode ter feito alguns experimentos pr&eacute;vios, n&atilde;o documentados, mas seja como for com <i>L&#39&semi;Orfeo</i> ele j&aacute; apareceu &agrave; frente dos florentinos, com uma concep&ccedil;&atilde;o c&ecirc;nica e um estilo musical muito mais integrados, flex&iacute;veis e poderosos, combinando a opul&ecirc;ncia dos espet&aacute;culos teatrais renascentistas com uma grande veia declamat&oacute;ria nos recitativos e &aacute;rias, enquanto que seus <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coros</a> assumem uma fun&ccedil;&atilde;o importante como comentaristas da a&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Protagonista" id="w">protagonistas</a>. Usando um grande grupo instrumental, foi capaz de criar uma rica variedade de atmosferas para ilustra&ccedil;&atilde;o musical das cenas e enfatiza&ccedil;&atilde;o de seu conte&uacute;do emocional.<sup id="_ref&shy;Arnold_d" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup></p>&#10;<p>Poucos meses depois da estreia de <i>L&#39&semi;Orfeo</i>, perdeu sua esposa e entrou em <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_nervosa" id="w">depress&atilde;o</a>, retirando&shy;se para a casa de seu pai em Cremona. Quase imediatamente, seu patr&atilde;o requisitou sua volta, a fim de que compusesse uma nova &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Arianna" id="w">Arianna</a></i>, para celebrar o casamento de seu herdeiro <a href="http://en.wikipedia.org/wiki/Francisco_IV%2C_duque_de_M%C3%A2ntua_e_Montferrat" id="w">Francesco Gonzaga</a>, com <a href="http://en.wikipedia.org/wiki/Margarida_de_Saboia%2C_duquesa_de_M%C3%A2ntua" id="w">Margarida de Saboia</a>. Teve de compor ainda um bailado e m&uacute;sica incidental para uma pe&ccedil;a de teatro. E enquanto a &oacute;pera estava sendo ensaiada, a <a href="http://en.wikipedia.org/wiki/Soprano" id="w">soprano</a> principal faleceu, e ele teve de adaptar toda a sua parte. Foi finalmente encenada em maio de 1608, com imenso sucesso. Infelizmente a partitura se perdeu, salvo uma &aacute;ria, o famoso <i>Lamento</i>, que foi transmitido por v&aacute;rias fontes. Depois de terminar suas obriga&ccedil;&otilde;es, voltou para Cremona em um estado de exaust&atilde;o, que perdurou por um bom tempo. Foi intimado a voltar para M&acirc;ntua no fim de 1608, mas recusou&shy;se, s&oacute; comparecendo mais tarde, e desde ent&atilde;o passou a mostrar sinais evidentes de descontentamento, considerando&shy;se mal pago e desprestigiado. N&atilde;o cessou de compor, mas sua produ&ccedil;&atilde;o do ano seguinte trai seu estado de &acirc;nimo sombrio. Em 1610 publicou uma cole&ccedil;&atilde;o de pe&ccedil;as para as <a href="http://en.wikipedia.org/wiki/V%C3%A9speras" id="w">V&eacute;speras</a> da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a>, <i><a href="http://en.wikipedia.org/wiki/Vespro_della_Beata_Vergine" id="w">Vespro della Beata Vergine</a></i>, incluindo uma <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> em <i>prima pratica</i>, que representa o coroamento de sua obra no estilo antigo, com grandes qualidades est&eacute;ticas e enorme ci&ecirc;ncia contrapont&iacute;stica. As outras pe&ccedil;as, mais modernas, s&atilde;o da mesma forma obras&shy;primas, compondo um amplo painel de todos os tratamentos poss&iacute;veis em seu tempo para a m&uacute;sica sacra, com pe&ccedil;as para voz solo, corais e interl&uacute;dios instrumentais, com um completo dom&iacute;nio do estilo suntuoso da m&uacute;sica coral veneziana, e cujo efeito &eacute; grandioso e impactante.<sup id="_ref&shy;Arnold_e" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup></p>&#10;<a id="Veneza" name="Veneza"></a><h3> Veneza </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Claudio_Monteverdi_5.jpg%7Cthumb%7Cesquerda" id="w">Domenico Fetti: &#39&semi;&#39&semi;Retrato de Monteverdi&#39&semi;&#39&semi;, c. 1620. [[Galleria dell&#39&semi;Accademia]].</a>&#10;Em 12 de fevereiro de 1612 seu patr&atilde;o faleceu, e seu sucessor n&atilde;o tinha o mesmo interesse em arte, despedindo v&aacute;rios m&uacute;sicos, entre eles Monteverdi. Durante este ano o compositor viveu com seu pai em Cremona, e ganhou seu sustento dando concertos. Tentou oferecer seus servi&ccedil;os para alguns nobres, mas n&atilde;o obteve resposta positiva. Abrindo em 1613 a vaga de <a href="http://en.wikipedia.org/wiki/Mestre_de_capela" id="w">mestre de capela</a> da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Marcos" id="w">Bas&iacute;lica de S&atilde;o Marcos</a> em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, candidatou&shy;se e foi admitido em agosto, com um sal&aacute;rio substancial de 300 ducados por ano.<sup id="_ref&shy;Gusm&atilde;o_a" class="reference"><a href="#_note&shy;Gusm&atilde;o" title="">[11]</a></sup> Era o cargo oficial mais cobi&ccedil;ado da It&aacute;lia na &eacute;poca.<sup id="_ref&shy;Hindley_d" class="reference"><a href="#_note&shy;Hindley" title="">[3]</a></sup> Apesar de n&atilde;o ter grande experi&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>, dedicou&shy;se empenhadamente &agrave; sua nova fun&ccedil;&atilde;o, e em poucos anos S&atilde;o Marcos, que em sua admiss&atilde;o estava um tanto desvitalizada, se tornou novamente um centro musical importante. P&ocirc;de contratar novos m&uacute;sicos, especialmente cantores e <i><a href="http://en.wikipedia.org/wiki/Castrato" id="w">castrati</a></i>, colocou os instrumentistas na folha regular de pagamento e os contratou para s&eacute;ries fixas de apresenta&ccedil;&otilde;es, e determinou a impress&atilde;o de muita m&uacute;sica nova para complementar o repert&oacute;rio.<sup id="_ref&shy;Parrott_a" class="reference"><a href="#_note&shy;Parrott" title="">[12]</a></sup> Entre suas obriga&ccedil;&otilde;es estavam escrever pe&ccedil;as novas e reger toda a m&uacute;sica sacra usada no culto da Bas&iacute;lica, que seguia um cerimonial espec&iacute;fico, e tamb&eacute;m supervisionar toda a m&uacute;sica profana usada em cerim&ocirc;nias oficiais da cidade. Paralelamente, participava de muitos concertos e recebia encomendas privadas da nobreza.<sup id="_ref&shy;Gusm&atilde;o_b" class="reference"><a href="#_note&shy;Gusm&atilde;o" title="">[11]</a></sup></p>&#10;<p>Mesmo assoberbado pelo volume de trabalho, sua correspond&ecirc;ncia desta fase mostra que ele j&aacute; estava recuperado da perda da esposa e se sentia feliz, sendo altamente prestigiado e bem pago, mas n&atilde;o rompeu seus la&ccedil;os com M&acirc;ntua, pois a &oacute;pera em Veneza n&atilde;o era muito cultivada, enquanto que na outra cidade era uma atra&ccedil;&atilde;o frequente, e a visitou v&aacute;rias vezes. Sua concep&ccedil;&atilde;o oper&iacute;stica tamb&eacute;m evidenciou uma mudan&ccedil;a, assumindo um dramatismo in&eacute;dito que teve enorme influ&ecirc;ncia na evolu&ccedil;&atilde;o do g&ecirc;nero pelos anos &agrave; frente. Para isso desenvolveu novos recursos musicais, assimilou conquistas da nova gera&ccedil;&atilde;o de compositores no campo da m&uacute;sica realista e trouxe para a m&uacute;sica ideias sobre as emo&ccedil;&otilde;es que encontrou em suas leituras de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, e cujos primeiros frutos apareceram no seu pr&oacute;ximo livro de madrigais, o s&eacute;timo, publicado em 1619.<sup id="_ref&shy;Arnold_f" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup> Em 1624 veio &agrave; luz uma primeira tentativa dram&aacute;tica segundo sua nova doutrina: <i><a href="http://en.wikipedia.org/wiki/Il_combattimento_di_Tancredi_e_Clorinda" id="w">Il combattimento di Tancredi e Clorinda</a></i>, uma musicaliza&ccedil;&atilde;o de um trecho da obra de Tasso <i><a href="http://en.wikipedia.org/wiki/Gerusalemme_liberata" id="w">Gerusalemme liberata</a></i>, e que levou o p&uacute;blico &agrave;s l&aacute;grimas em sua estreia.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Tamb&eacute;m fez experi&ecirc;ncias de m&uacute;sica c&ocirc;mica, como <i>La finta pazza Licori</i> (&#34&semi;Licori, a louca fingida&#34&semi;) (1627).<sup id="_ref&shy;Arnold_g" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup> Infelizmente perdida, &eacute; muito prov&aacute;vel que se tratasse de uma <i><a href="http://en.wikipedia.org/wiki/Opera_buffa" id="w">opera buffa</a></i>, proposta &agrave; corte de M&acirc;ntua, com libreto de Giulio Strozzi. Como n&atilde;o h&aacute; registro de que tenha sido exibida, sup&otilde;e&shy;se que nunca tenha sido completada, embora seja referida, na correspond&ecirc;ncia de Monteverdi, como &#34&semi;uma infinidade de pequenas inven&ccedil;&otilde;es rid&iacute;culas&#34&semi;, com influ&ecirc;ncias da <i><a href="http://en.wikipedia.org/wiki/Commedia_dell%E2%80%99arte" id="w">commedia dell&rsquo;arte</a></i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A esta altura o compositor j&aacute; se sentia cansado&semi; tinha frequentes dores de cabe&ccedil;a, surgiram problemas de vis&atilde;o e um tremor nas m&atilde;os que dificultava sua escrita. Em torno de 1630 ingressou na vida religiosa, mas em 1631 uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de <a href="http://en.wikipedia.org/wiki/Peste_bub%C3%B4nica" id="w">peste</a> atingiu a cidade. As atividades musicais foram suspensas por dezoito meses e um ter&ccedil;o da popula&ccedil;&atilde;o perdeu a vida, incluindo seu primog&ecirc;nito Francesco. N&atilde;o bastando essas afli&ccedil;&otilde;es, no mesmo ano seu filho sobrevivente, Massimiliano, foi preso pela <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> por ler obras proibidas. Com o fim da praga, escreveu uma missa em a&ccedil;&atilde;o de gra&ccedil;as, e em 1632 foi <a href="http://en.wikipedia.org/wiki/Ordena%C3%A7%C3%A3o_religiosa" id="w">ordenado</a> <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a>. Sua m&uacute;sica sacra deste per&iacute;odo &eacute; muito mais majestosa e tranquila do que a de seus anos anteriores, e um distanciamento semelhante da agita&ccedil;&atilde;o emocional &eacute; n&iacute;tido nos seus &uacute;ltimos madrigais e can&ccedil;&otilde;es.<sup id="_ref&shy;Gusm&atilde;o_c" class="reference"><a href="#_note&shy;Gusm&atilde;o" title="">[11]</a></sup> Em torno de 1633 planejou publicar um ensaio definindo suas concep&ccedil;&otilde;es musicais intitulado <i>Melodia overo seconda pratica musicale</i>, mas o livro nunca foi impresso. Sobrevivem cartas atestando que a pol&ecirc;mica contra Artusi jamais sa&iacute;ra de sua mente neste intervalo, e que apenas depois de ter debatido ele foi capaz de definir para si mesmo quais os princ&iacute;pios que determinaram a sua evolu&ccedil;&atilde;o posterior.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tomba_di_Claudio_Monteverdi.jpg%7Cthumb%7C250px" id="w">Tumba de Monteverdi.</a></p>&#10;<p>Em 1637 abriram as primeiras casas de &oacute;pera em Veneza, o que lhe deu a chance de trabalhar mais uma vez nesse g&ecirc;nero, e de fato em poucos anos produziu quatro composi&ccedil;&otilde;es, das quais s&oacute; sobreviveram duas: <i><a href="http://en.wikipedia.org/wiki/Il_Ritorno_d%26%2339%3BUlisse_in_Patria" id="w">Il Ritorno d&#39&semi;Ulisse in Patria</a></i>, e <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3Bincoronazione_di_Poppea" id="w">La Coronatione di Poppea</a></i>, ambas obras&shy;primas que s&atilde;o consideradas as primeiras &oacute;peras modernas, j&aacute; muito afastadas do esp&iacute;rito da &oacute;pera renascentista, exemplificado no <i>L&#39&semi;Orfeo</i>. Fazem grande explora&ccedil;&atilde;o dos meandros da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> humana e descrevem com profundidade uma grande gama de caracteres, desde os her&oacute;icos e os pat&eacute;ticos at&eacute; os mais vis e c&ocirc;micos, e incorporam muitas novidades na forma dos n&uacute;meros individuais, abrindo&shy;se para estruturas cont&iacute;nuas que concorrem para aumentar a unidade e for&ccedil;a dram&aacute;tica do texto que lhe d&aacute; base. Com elas Monteverdi se al&ccedil;ou &agrave; posi&ccedil;&atilde;o de um dos grandes operistas de todos os tempos.<sup id="_ref&shy;Arnold_h" class="reference"><a href="#_note&shy;Arnold" title="">[7]</a></sup></p>&#10;<p>Em 1643, j&aacute; idoso e incapaz de cumprir todas as suas obriga&ccedil;&otilde;es, ganhou a ajuda de um assistente, dividindo com ele os encargos de mestre de capela. Em outubro visitou M&acirc;ntua pela &uacute;ltima vez, e em novembro j&aacute; estava de volta a Veneza. Depois de uma breve doen&ccedil;a, diagnosticada como uma &#34&semi;febre maligna&#34&semi;, faleceu, em 29 de novembro. Recebeu um funeral grandioso na Bas&iacute;lica de S&atilde;o Marcos, com grande aflu&ecirc;ncia de p&uacute;blico, e seus corpo foi sepultado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_Gloriosa_dei_Frari" id="w">Bas&iacute;lica de Santa Maria Gloriosa dei Frari</a>, onde lhe foi erguido um monumento.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<p> </p>&#10;<a id="Contexto_e_vis%C3%A3o_geral" name="Contexto_e_vis%C3%A3o_geral"></a><h3> Contexto e vis&atilde;o geral </h3>&#10;<p>Monteverdi trabalhou num per&iacute;odo de crise de valores est&eacute;ticos. At&eacute; pouco antes de ele nascer toda m&uacute;sica s&eacute;ria do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> era produzida dentro do universo da <a href="http://en.wikipedia.org/wiki/Polifonia" id="w">polifonia</a>, uma t&eacute;cnica que combina v&aacute;rias vozes mais ou menos independentes num tecido musical intrincado e denso, de forte base matem&aacute;tica e com regras r&iacute;gidas para <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a> que estavam alicer&ccedil;adas em fundamentos &eacute;ticos. O g&ecirc;nero mais prestigiado cultivado pelos seus grandes predecessores &shy; <a href="http://en.wikipedia.org/wiki/Josquin_Desprez" id="w">Josquin Desprez</a>, <a href="http://en.wikipedia.org/wiki/Orlande_de_Lassus" id="w">Orlande de Lassus</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_da_Palestrina" id="w">Giovanni da Palestrina</a> e outros &shy; era o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>. Nela se destacava a forma da <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>, cujo texto em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> se apresentava atrav&eacute;s de um trabalho <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contrapont&iacute;stico</a> floridamente <a href="http://en.wikipedia.org/wiki/Melisma" id="w">melism&aacute;tico</a>, onde as v&aacute;rias vozes recebiam um tratamento semelhante, formando uma textura bastante homog&ecirc;nea que refletia os ideais de clareza, ordem, racionalidade, equil&iacute;brio e harmonia privilegiados pelos renascentistas, cuja vis&atilde;o geral do <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmos</a> era regida por hierarquias fixas, idealizadas e imaculadamente proporcionadas, onde o homem ocupava um lugar central. Nesse contexto filos&oacute;fico, as <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncias</a> na m&uacute;sica podiam aparecer, mas desde que fossem cuidadosamente preparadas e tamb&eacute;m cuidadosamente resolvidas, pois rompiam a harmonia do conjunto.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Esse sistema <a href="http://en.wikipedia.org/wiki/Idealismo" id="w">idealista</a> entrou em crise exatamente na &eacute;poca em que Monteverdi nasceu, por conta de importantes mudan&ccedil;as na sociedade. Entre elas estava o conflito entre o mundo <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;lico</a> e os <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">protestantes</a>, que em meados do s&eacute;culo XVI estava atingindo as propor&ccedil;&otilde;es de uma guerra religiosa. Para combater os protestantes o <a href="http://en.wikipedia.org/wiki/Papado" id="w">papado</a> lan&ccedil;ou o movimento da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, onde a m&uacute;sica sacra desempenhava um papel importante como instrumento de <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> da f&eacute; ortodoxa. Entretanto, durante a Contra&shy;Reforma a polifonia tamb&eacute;m foi reformada, pois at&eacute; ent&atilde;o o interesse principal dos compositores jazia na m&uacute;sica e n&atilde;o no texto, e se por um lado as missas polif&ocirc;nicas das gera&ccedil;&otilde;es anteriores produziam um efeito psicol&oacute;gico de majestade e tranquilidade, por outro suas palavras n&atilde;o podiam ser compreendidas, pois estavam imersas em um tecido contrapont&iacute;stico t&atilde;o cerrado, onde v&aacute;rias vozes cantavam palavras diferentes ao mesmo tempo, que seu significado se perdia para o ouvinte. Segundo a lenda, a polifonia esteve perto de ser banida do culto, se n&atilde;o fosse Palestrina demonstrar, atrav&eacute;s de sua <i>Missa papae Marcelli</i>, composta em 1556, que ela podia sobreviver e ao mesmo tempo tornar o texto intelig&iacute;vel.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O prop&oacute;sito da Contra&shy;Reforma no que dizia respeito &agrave; m&uacute;sica era dar&shy;lhe, como se disse, inteligibilidade, mas tamb&eacute;m suscitar uma resposta mais emocional no ouvinte, pois muitos ent&atilde;o viam a polifonia como excessivamente intelectual e fria. Para atender a essas novas necessidades, al&eacute;m da simplifica&ccedil;&atilde;o da polifonia, outros m&uacute;sicos trabalharam em uma linha inteiramente diversa, dedicando&shy;se a resgatar a <a href="http://en.wikipedia.org/wiki/Monodia" id="w">monodia</a>, ou seja o canto ou <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativo</a> solos acompanhados por um baixo de simples sustenta&ccedil;&atilde;o harm&ocirc;nica, o chamado <a href="http://en.wikipedia.org/wiki/Baixo_cont%C3%ADnuo" id="w">baixo cont&iacute;nuo</a>, que se estruturava verticalmente em <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acordes</a>, e n&atilde;o mais em linhas horizontais, como fazia a m&uacute;sica polif&ocirc;nica tradicional. O baixo cont&iacute;nuo permitia ainda dar uma aten&ccedil;&atilde;o principal &agrave; ilustra&ccedil;&atilde;o do texto, e trabalhar com uma liberdade improvisat&oacute;ria inexistente na polifonia, possibilitando a introdu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmos</a> e <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismos</a> ex&oacute;ticos que n&atilde;o tinham lugar na <i>prima pratica</i>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Segundo Menezes, a distin&ccedil;&atilde;o entre as pr&aacute;ticas <i>prima</i> e <i>seconda</i> se fundamentava sobre aquilo que talvez tenha sido a principal quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> musical ao longo dos tempos: sua semanticidade ou assemanticidade, ou seja, a defini&ccedil;&atilde;o do que a m&uacute;sica significa. Os compositores barrocos passaram a priorizar um problema espec&iacute;fico: a ilustra&ccedil;&atilde;o musical do texto. Para isso foi importante a aplica&ccedil;&atilde;o de uma sistematiza&ccedil;&atilde;o musical dos sentimentos conhecida como a <a href="http://en.wikipedia.org/wiki/Teoria_dos_afetos" id="w">Teoria dos afetos</a>, que estava em voga na &eacute;poca, onde cada sentimento espec&iacute;fico, que em si mesmo era uma condi&ccedil;&atilde;o de caracter&iacute;sticas definidas e constantes, se ilustrava atrav&eacute;s de um estere&oacute;tipo sonoro igualmente formalizado, definido e invari&aacute;vel. Cabia ao compositor utilizar esses estere&oacute;tipos formais convencionados, que compunham como que as palavras dispon&iacute;veis em um dicion&aacute;rio sonoro, de uma forma organizada e coerente para que se estabelecesse um verdadeiro discurso musical, que ilustraria a express&atilde;o emocional contida no texto e faria o p&uacute;blico, j&aacute; a par dessas conven&ccedil;&otilde;es, penetrar em um n&iacute;vel de compreens&atilde;o da m&uacute;sica mais profundo, facilitando a empatia com o seu significado. A constitui&ccedil;&atilde;o deste repert&oacute;rio de elementos musicais de car&aacute;ter descritivo derivara dos princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> cl&aacute;ssica, e seus ele podia se expressar de variadas maneiras: atrav&eacute;s de certos motivos mel&oacute;dicos ou r&iacute;tmicos, do perfil das melodias, da instrumenta&ccedil;&atilde;o, do tipo das vozes, e assim por diante, cada uma dessas escolhas estando associada &agrave; esfera de um determinado sentimento ou emo&ccedil;&atilde;o.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Como disseram Versolato &#38&semi; Kerr,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;A redescoberta, em 1416, da </i>Institutio Oratoria<i>, de <a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a>, constituiu uma das principais fontes para o desenvolvimento do processo de simbiose entre a ret&oacute;rica e a m&uacute;sica ocorridas no s&eacute;culo dezesseis. Nesse texto, assim como em <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, s&atilde;o enfatizadas as similaridades entre m&uacute;sica e orat&oacute;ria, e tem&shy;se por meta a mesma de todos os outros estudos de orat&oacute;ria desde a antiguidade, a saber: instruir o orador nos meios de controlar e dirigir a resposta emocional de sua plateia ou, na linguagem da ret&oacute;rica cl&aacute;ssica e tamb&eacute;m dos antigos tratados de m&uacute;sica, capacitar o orador (ou seja, o compositor ou o int&eacute;rprete) a mover os &#34&semi;Afetos&#34&semi; de seus ouvintes. O grande impacto do pensamento ret&oacute;rico cl&aacute;ssico na cultura europeia deu&shy;se a partir do advento do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> renascentista, tornando&shy;se uma das bases do curr&iacute;culo educacional das escolas e universidades da &eacute;poca e, conseq&uuml;entemente, determinando uma nova atitude composicional, tanto na m&uacute;sica sacra quanto secular, que levou a novos estilos e formas musicais, sendo o madrigal e a &oacute;pera os mais not&oacute;rios. A associa&ccedil;&atilde;o da m&uacute;sica com os princ&iacute;pios da ret&oacute;rica constitui, talvez, o tra&ccedil;o mais marcante do racionalismo musical barroco, modelando o pensamento te&oacute;rico e est&eacute;tico do per&iacute;odo, e definindo o pensamento musical seja quanto ao estilo, forma, express&atilde;o, m&eacute;todos composicionais e performance.&#34&semi;</i><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></dd></dl></dd></dl>&#10;<p>O estilo inicial de Monteverdi estava firmemente enraizado na tradi&ccedil;&atilde;o polif&ocirc;nica, e logo incorporou elementos est&eacute;ticos que circulavam entre os eruditos de M&acirc;ntua, onde desenvolveu a primeira parte importante de sua carreira. Nesse ambiente se cultivava um tipo de <a href="http://en.wikipedia.org/wiki/Madrigal" id="w">madrigal</a> polif&ocirc;nico dedicado a ouvintes sofisticados, que aceitavam desvios das normas rigorosas do contraponto para se atingir efeitos expressivos e de ilustra&ccedil;&atilde;o do texto, e esta foi a base sobre a qual p&ocirc;de mais tarde desenvolver recursos pr&oacute;prios mais complexos, explorar as possibilidades da monodia, penetrar na esfera da &oacute;pera e se manter a par das inova&ccedil;&otilde;es trazidas pelas novas gera&ccedil;&otilde;es, n&atilde;o raro superando seus criadores.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Monteverdi n&atilde;o foi o inventor das formas que usou&semi; o madrigal e a polifonia j&aacute; tinham uma tradi&ccedil;&atilde;o de s&eacute;culos, a monodia, a &oacute;pera e o recitativo nasceram com os florentinos, o cromatismo j&aacute; vinha sendo explorado com resultados importantes por <a href="http://en.wikipedia.org/wiki/Luca_Marenzio" id="w">Luca Marenzio</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Gesualdo" id="w">Carlo Gesualdo</a> e outros, e sua rica instrumenta&ccedil;&atilde;o foi apenas uma extens&atilde;o da t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Giovanni_Gabrieli" id="w">Giovanni Gabrieli</a>, mas ele levou esses recursos a uma consuma&ccedil;&atilde;o magistral, sem paralelos em sua gera&ccedil;&atilde;o. Pela profundidade das transforma&ccedil;&otilde;es que introduziu n&atilde;o &eacute; incorreto cham&aacute;&shy;lo de um pioneiro.<sup id="_ref&shy;Hindley_e" class="reference"><a href="#_note&shy;Hindley" title="">[3]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Giovanni_Artusi.jpg%7Cthumb%7Cesquerda%7C160px" id="w">Giovanni Artusi, um dos te&oacute;ricos da &#39&semi;&#39&semi;prima pratica&#39&semi;&#39&semi;.</a></p>&#10;<p>Sua conhecida pol&ecirc;mica com Artusi, que se desenvolveu ao longo de cerca de dez anos,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> foi a arena mais not&oacute;ria do conflito entre a <i>prima pratica</i> e a <i>seconda pratica</i> que corria em sua &eacute;poca, uma polariza&ccedil;&atilde;o de est&eacute;ticas que gra&ccedil;as &agrave; contribui&ccedil;&atilde;o de Monteverdi puderam continuar convivendo e mostrando sua utilidade para a obten&ccedil;&atilde;o de resultados diferentes. Para Artusi o <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a> era o juiz supremo da arte, e n&atilde;o os sentidos&semi; arte para ele significava habilidade no mais alto grau, governada por princ&iacute;pios te&oacute;ricos que a tornavam integralmente transmiss&iacute;vel e compreens&iacute;vel, e estava no mesmo n&iacute;vel da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>. Para Monteverdi a finalidade da arte era atingir as <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%B5es" id="w">emo&ccedil;&otilde;es</a> e n&atilde;o apelar para o puro entendimento intelectual, e para conquistar essa meta o artista devia usar todos os meios ao seu alcance, mesmo que isso significasse infringir algumas regras&semi; arte era, pois, um assunto de interpreta&ccedil;&atilde;o pessoal e n&atilde;o podia ser completamente apreendida pela <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>&semi; diante da representa&ccedil;&atilde;o das emo&ccedil;&otilde;es n&atilde;o cabia estabelecer nada como &#34&semi;certo&#34&semi; ou &#34&semi;errado&#34&semi;, mas sim verificar se a arte estava sendo eficiente e verdadeira. Na continuidade dessa tend&ecirc;ncia cheia de imprecis&atilde;o e individualismos, o mundo que os renascentistas consideravam perfeitamente cognosc&iacute;vel entrou em colapso, aparecendo em cena como for&ccedil;as dominantes a dualidade expressa em contrastes poderosos, a subjetividade e o desequil&iacute;brio ou assimetria, tra&ccedil;os t&iacute;picos do <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> e depois, muito mais marcadamente, do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> No pref&aacute;cio do seu <i>Quinto Livro de Madrigais</i>, Monteverdi escreveu:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;N&atilde;o vos admireis por eu dar &agrave; estampa estes madrigais sem antes responder &agrave;s oposi&ccedil;&otilde;es que fez Artusi a algumas breves passagens deles, porque estando eu ao servi&ccedil;o de Sua Serena Alteza de M&acirc;ntua, n&atilde;o sou senhor do tempo de que precisaria para tal. Por&eacute;m, escrevi uma resposta, para que se saiba que n&atilde;o fa&ccedil;o as coisas ao acaso, e, assim que estiver revista, vir&aacute; a lume, trazendo no frontisp&iacute;cio o t&iacute;tulo  Seconda Pratica overo Perfettione Della Musica Moderna. Alguns achar&atilde;o isto estranho, n&atilde;o acreditando que exista outra pr&aacute;tica para al&eacute;m da ensinada por Zarlino. Mas a esses posso garantir, a respeito de conson&acirc;ncias e disson&acirc;ncias, que h&aacute; outra  forma de as considerar diferente dessa j&aacute; determinada, que defende a moderna maneira de compor com o assentimento da raz&atilde;o e dos sentidos. Quis dizer isto tanto para que outros se n&atilde;o apropriassem da minha express&atilde;o &#34&semi;seconda pratica&#34&semi; como para que os homens de intelig&ecirc;ncia pudessem considerar outras reflex&otilde;es em torno da harmonia. E acreditai que o moderno compositor constr&oacute;i sobre alicerces de verdade. Sede felizes!&#34&semi;</i>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></dd></dl></dd></dl>&#10;<a id="Sua_teoria_musical" name="Sua_teoria_musical"></a><h3> Sua teoria musical </h3>&#10;<p>De acordo com as cartas que trocou com Giovanni Battista Doni entre 1633 e 1634 sabe&shy;se que ele estava nestes anos envolvido com a escrita de um tratado te&oacute;rico, que seria intitulado <i>Melodia overo seconda pratica musicale</i> (A Melodia, ou a Segunda Pr&aacute;tica Musical), onde deveria expor mais longamente os fundamentos de sua t&eacute;cnica e de sua est&eacute;tica, mas o projeto nunca se concretizou. N&atilde;o obstante, suas ideias s&atilde;o em linhas gerais conhecidas, pois ele deixou substanciais opini&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Teoria_musical" id="w">teoria musical</a> em diversos pontos de sua correspond&ecirc;ncia e em alguns pref&aacute;cios de suas colet&acirc;neas de madrigais.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Monteverdi explicou a m&uacute;sica da <i>seconda pratica</i> como sendo em ess&ecirc;ncia uma transposi&ccedil;&atilde;o sonora da arte da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> como definida na Antiguidade por <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, <a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a>, <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a> e outros fil&oacute;sofos e oradores, num conjunto de preceitos que no tempo de Monteverdi continuavam v&aacute;lidos e haviam sido enriquecidos com a <a href="http://en.wikipedia.org/wiki/Teoria_dos_afetos" id="w">Teoria dos afetos</a>. Sua interpreta&ccedil;&atilde;o da ret&oacute;rica aplicada &agrave; m&uacute;sica advinha da observa&ccedil;&atilde;o direta do homem e da natureza em geral, como faziam os antigos, imitando&shy;os tamb&eacute;m em seu m&eacute;todo expositivo, onde usava sistematicamente a estrat&eacute;gia de primeiro estabelecer os elementos fundamentais de seu t&oacute;pico, continuando com uma justificativa, e encerrando com uma descri&ccedil;&atilde;o de suas aplica&ccedil;&otilde;es pr&aacute;ticas. Sua teoria era organizada em uma s&eacute;rie de categoriza&ccedil;&otilde;es tripartidas e sim&eacute;tricas: a primeira categoria dizia respeito aos afetos da alma (ira, temperan&ccedil;a e humildade), a segunda, &agrave; voz humana (alta, baixa e m&eacute;dia), e a terceira, ao car&aacute;ter m&uacute;sica (<i>stile concitato</i>, <i>stile molle</i> e <i>stile temperato</i>). Sobre este fundamento, e partindo da premissa de que a m&uacute;sica deve servir como uma ilustra&ccedil;&atilde;o e um est&iacute;mulo das paix&otilde;es, o compositor definia o g&ecirc;nero <i>concitato</i> como inven&ccedil;&atilde;o sua, uma modalidade expressiva descrita por Plat&atilde;o em sua <i><a href="http://en.wikipedia.org/wiki/A_Rep%C3%BAblica" id="w">Rep&uacute;blica</a></i> que ainda n&atilde;o havia sido explorada pelos compositores da <i>prima pratica</i>. O compositor tra&ccedil;ou as origens do g&ecirc;nero, sua hist&oacute;ria e afirmou sua import&acirc;ncia para o aperfei&ccedil;oamento das capacidades expressivas da m&uacute;sica. Este g&ecirc;nero, segundo ele, derivava de outros tr&ecirc;s princ&iacute;pios, a orat&oacute;ria, a harmonia e o ritmo, que formavam a base tamb&eacute;m de toda boa interpreta&ccedil;&atilde;o. Outra categoriza&ccedil;&atilde;o tripartida dizia respeito &agrave;s caracter&iacute;sticas da m&uacute;sica segundo sua fun&ccedil;&atilde;o: m&uacute;sica dram&aacute;tica ou encenada, m&uacute;sica de c&acirc;mara e m&uacute;sica para dan&ccedil;a, tra&ccedil;ando uma correspond&ecirc;ncia entre o g&ecirc;nero <i>concitato</i> e a m&uacute;sica guerreira, o g&ecirc;nero <i>molle</i> e a m&uacute;sica amorosa, e o g&ecirc;nero <i>temperato</i> e a m&uacute;sica representativa.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Cada um dos g&ecirc;neros descritos por Monteverdi estava associado a um conjunto espec&iacute;fico de afetos, e seu emprego visava reproduz&iacute;&shy;los no ouvinte. O <i>concitato</i> reflete excita&ccedil;&atilde;o e gera sentimentos expansivos, desde a f&uacute;ria incontida at&eacute; a alegria exuberante. O <i>molle</i> &eacute; adequado para o retrato de paix&otilde;es dolorosas que resultam da contra&ccedil;&atilde;o da alma, sendo expresso por cromatismos e disson&acirc;ncias. O <i>temperato</i>, o mais amb&iacute;guo, n&atilde;o pretendia suscitar paix&otilde;es intensas, ao contr&aacute;rio, se caracterizava pela sua neutralidade e por buscar a evoca&ccedil;&atilde;o de sentimentos delicados e tranquilos, e era, segundo ele, um tra&ccedil;o t&iacute;pico da m&uacute;sica da <i>prima pratica</i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> &Eacute; de notar que o mesmo Doni escreveu para <a href="http://en.wikipedia.org/wiki/Marin_Mersenne" id="w">Marin Mersenne</a> acusando Monteverdi de ter poucas capacidades de teorizar sobre m&uacute;sica, e alguns cr&iacute;ticos contempor&acirc;neos, como Brauner e Tomlinson,  s&atilde;o da mesma opini&atilde;o, dizendo que suas ideias s&atilde;o muitas vezes confusas, que suas explica&ccedil;&otilde;es em especial sobre o <i>stile concitato</i>, sua formula&ccedil;&atilde;o te&oacute;rica mais importante, n&atilde;o s&atilde;o nem profundas nem t&atilde;o originais como se pode pensar, e que a aplica&ccedil;&atilde;o dos seus conceitos te&oacute;ricos na composi&ccedil;&atilde;o pr&aacute;tica &eacute; muitas vezes inconsistente com as regras que ele mesmo definiu.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Forma_e_t%C3%A9cnica" name="Forma_e_t%C3%A9cnica"></a><h3> Forma e t&eacute;cnica </h3>&#10;<p>Dando grande import&acirc;ncia &agrave; ilustra&ccedil;&atilde;o das emo&ccedil;&otilde;es e do drama, Monteverdi se valeu de uma s&eacute;rie de recursos para conseguir o resultado desejado. Em termos de forma, a estrutura do texto po&eacute;tico da composi&ccedil;&atilde;o, que era um determinante central no Renascimento, particularmente no caso dos madrigais, perdeu grande parte do seu significado para a composi&ccedil;&atilde;o musical. Antes o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Estrofe" id="w">estrofes</a>, de <a href="http://en.wikipedia.org/wiki/Verso" id="w">versos</a> em cada estrofe, o <a href="http://en.wikipedia.org/wiki/Ritmo_no_poema" id="w">metro</a>, os padr&otilde;es de <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmo</a> e <a href="http://en.wikipedia.org/wiki/Rima" id="w">rima</a>, todos auxiliavam na constru&ccedil;&atilde;o da estrutura m&uacute;sica que os deveria ilustrar, mas no caso de Monteverdi e dos barrocos a descri&ccedil;&atilde;o dos afetos exigia um manejo mais livre da forma, pois o centro do interesse era n&atilde;o a estrutura textual, mas seu conte&uacute;do afetivo e dram&aacute;tico e a sua inteligibilidade, tendo um terreno de explora&ccedil;&atilde;o em grande escala nas &oacute;peras.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Segundo Mihelcic o estilo da m&uacute;sica dram&aacute;tica de Monteverdi pode ser resumidamente descrito atrav&eacute;s dos seguintes pontos fundamentais:<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;&#10;<ul>&#10;<li>A forma da m&uacute;sica &eacute; o resultado da caracteriza&ccedil;&atilde;o do personagem,</li>&#10;<li>A reiterada ocorr&ecirc;ncia de transi&ccedil;&otilde;es abruptas como reflexo das mudan&ccedil;as afetivas nos caracteres representados,</li>&#10;<li>Uso de <a href="http://en.wikipedia.org/wiki/Cad%C3%AAncia" id="w">cad&ecirc;ncias</a> com um senso de prop&oacute;sito dram&aacute;tico e n&atilde;o de fechamento da forma, e como pontos de articula&ccedil;&atilde;o dentro de um discurso cont&iacute;nuo,</li>&#10;<li>Cria&ccedil;&atilde;o de um senso de unidade formal atrav&eacute;s da repeti&ccedil;&atilde;o mot&iacute;vica e rela&ccedil;&otilde;es tonais definidas,</li>&#10;<li>Uso do contraste como principal recurso organizador da forma.</li></ul>&#10;<p>No terreno da t&eacute;cnica, Monteverdi sistematizou o <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acorde</a> de s&eacute;tima dominante nas cad&ecirc;ncias, conferindo &agrave; <a href="http://en.wikipedia.org/wiki/Harmonia_(m%C3%BAsica)" id="w">harmonia</a> uma l&oacute;gica <a href="http://en.wikipedia.org/wiki/Tonalidade" id="w">tonal</a> que ainda n&atilde;o havia sido firmada, anulou os princ&iacute;pios da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADade" id="w">tr&iacute;ade</a> criando os acordes com quatro notas diferentes e abrindo caminho para acordes mais complexos, fez uso intensivo das ter&ccedil;as, concebeu efeitos in&eacute;ditos atrav&eacute;s de quintas aumentadas e s&eacute;timas diminutas, e chegou a empregar acordes de s&eacute;tima e de nona.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Aprendeu de seus predecessores imediatos, Ingegneri, <a href="http://en.wikipedia.org/wiki/Cipriano_de_Rore" id="w">Cipriano de Rore</a> e <a href="http://en.wikipedia.org/wiki/Orlande_de_Lassus" id="w">Orlande de Lassus</a> em sua fase final, entre outros, o emprego de <a href="http://en.wikipedia.org/wiki/Cromatismo" id="w">cromatismos</a> marcantes, grandes saltos <a href="http://en.wikipedia.org/wiki/Melodia" id="w">mel&oacute;dicos</a> e contrastes <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modais</a> para enfatizar os aspectos dram&aacute;ticos. Num momento em que estava sendo dada grande aten&ccedil;&atilde;o ao desenvolvimento das modalidades ret&oacute;ricas de express&atilde;o musical, o <a href="http://en.wikipedia.org/wiki/Recitativo" id="w">recitativo</a> naturalmente adquiriu grande import&acirc;ncia, sendo um dos elementos centrais da &oacute;pera nascente e um dos agentes da passagem do universo modal renascentista para o harm&ocirc;nico que imperou no Barroco. O recitativo, como sugere o nome, &eacute; um trecho de m&uacute;sica essencialmente narrativo, &eacute; uma recita&ccedil;&atilde;o do texto muito pr&oacute;xima do discurso falado, onde a ret&oacute;rica encontra sua express&atilde;o mais perfeita. No recitativo n&atilde;o existem padr&otilde;es r&iacute;tmicos regulares, nem uma melodia &#34&semi;acabada&#34&semi;, enfaixada em uma forma pr&eacute;&shy;concebida, antes &eacute; uma linha de canto em estado de fluxo cont&iacute;nuo e livre, que acompanha cada inflex&atilde;o do discurso textual, suportada por um discreto acompanhamento instrumental, resumido a um instrumento harm&ocirc;nico, como, no tempo de Monteverdi, usualmente o <a href="http://en.wikipedia.org/wiki/Cravo_(instrumento_musical)" id="w">cravo</a>, o <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> ou o <a href="http://en.wikipedia.org/wiki/Ala%C3%BAde" id="w">ala&uacute;de</a>, que forneciam o recheio harm&ocirc;nico atrav&eacute;s de acordes, e com um instrumento mel&oacute;dico como a <a href="http://en.wikipedia.org/wiki/Viola_da_gamba" id="w">viola da gamba</a>, para refor&ccedil;ar a linha do <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>. Os proto&shy;operistas florentinos, como <a href="http://en.wikipedia.org/wiki/Jacopo_Peri" id="w">Jacopo Peri</a>, <a href="http://en.wikipedia.org/wiki/Giulio_Caccini" id="w">Giulio Caccini</a> e <a href="http://en.wikipedia.org/wiki/Emilio_de%26%2339%3B_Cavalieri" id="w">Emilio de&#39&semi; Cavalieri</a> foram os primeiros a desenvolver o recitativo, e Monteverdi, tomando seu exemplo como base, o levou a um patamar superior de refinamento e efici&ecirc;ncia, empregando&shy;o em todas as suas &oacute;peras com grande maestria, sendo capaz de imitar at&eacute; mesmo as pausas de respira&ccedil;&atilde;o caracter&iacute;sticas da fala.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Um exemplo de descri&ccedil;&atilde;o de conte&uacute;do emocional pode ser encontrado no <i>Lamento</i> de sua &oacute;pera <i>L&#39&semi;Arianna</i>, uma pe&ccedil;a que se tornou t&atilde;o c&eacute;lebre que, segundo um relato de 1650, era ouvida em toda parte.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> O texto narra o desconsolo da protagonista, Arianna (<a href="http://en.wikipedia.org/wiki/Ariadne" id="w">Ariadne</a>) abandonada por seu amante Teseo (<a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a>) na ilha de <a href="http://en.wikipedia.org/wiki/Naxos" id="w">Naxos</a>. Escrita na tonalidade b&aacute;sica de r&eacute; menor, a pe&ccedil;a transita da desola&ccedil;&atilde;o para a s&uacute;plica, ent&atilde;o para a compara&ccedil;&atilde;o entre seu estado de anterior felicidade e sua m&iacute;sera condi&ccedil;&atilde;o presente, em seguida faz acusa&ccedil;&otilde;es, sente piedade de si mesma, torna&shy;se furiosa, cai para o remorso e novamente para a autopiedade.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Um fragmento analisado por Mihelcic d&aacute; uma ideia de sua t&eacute;cnica:</p>&#10;<p>A abertura introduz dois motivos fundamentais na pe&ccedil;a, que retornar&atilde;o em v&aacute;rios contextos. O texto declara <i>Lasciatemi morire</i> (Deixa&shy;me morrer!), com um primeiro motivo em que <i>Lasciatemi</i> passa da dominante l&aacute; para submediante inferior f&aacute;, que tem uma forte tend&ecirc;ncia para resolver na dominante, e sugere que Arianna est&aacute; em uma situa&ccedil;&atilde;o tr&aacute;gica, que qualquer tentativa de evadir&shy;se &eacute; destinada ao fracasso. O desenho da melodia esbo&ccedil;a um gesto frustrado, fraco e ineficaz, sobre um semitom, e decai cinco, e em seguida mais dois, onde fala <i>morire</i>. O segundo motivo &eacute; mais impetuoso, ascendente, tenta estabelecer uma posi&ccedil;&atilde;o forte na t&ocirc;nica superior, mas imediatamente fracassa, e cai novamente, encerrando o motivo numa cad&ecirc;ncia perfeita que implica a resigna&ccedil;&atilde;o ao destino.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi_&shy;_Lamento_(L%26%2339%3BArianna)_1.jpg%7Cthumb%7C700px%7Ccentro" id="w">&#39&semi;&#39&semi;Lamento&#39&semi;&#39&semi;, abertura.</a></p>&#10;<p>Sendo um compositor de transi&ccedil;&atilde;o entre duas eras, sua m&uacute;sica reflete o estado de cont&iacute;nua e r&aacute;pida mudan&ccedil;a na t&eacute;cnica, na est&eacute;tica e na forma. A an&aacute;lise da evolu&ccedil;&atilde;o de seu estilo o prova, passando do contraponto estrito para a monodia oper&iacute;stica plenamente desenvolvida. Entretanto, sua evolu&ccedil;&atilde;o n&atilde;o foi inteiramente linear, e em suas grandes &oacute;peras e obras sacras da maturidade se encontram justapostos elementos de ambas as eras e de todas as suas etapas interm&eacute;dias, mistura usada conscientemente para produzir efeitos de contraste e assim enfatizar o drama, em resposta ao estado de constante mudan&ccedil;a que se verifica na disposi&ccedil;&atilde;o mental e emocional humana. Da mesma maneira, os instrumentos eram empregados de acordo com as conven&ccedil;&otilde;es de simbolismo prevalentes em seu tempo, tais como <a href="http://en.wikipedia.org/wiki/Trombone" id="w">trombones</a> e violas&shy;baixo para as cenas infernais&semi; ala&uacute;des, violas, <a href="http://en.wikipedia.org/wiki/Corneto" id="w">cornetos</a> e <a href="http://en.wikipedia.org/wiki/Flauta_doce" id="w">flautas doces</a> para cenas com deuses e personagens nobres, e um naipe adicional de <a href="http://en.wikipedia.org/wiki/Madeiras" id="w">madeiras</a> para as evoca&ccedil;&otilde;es pastorais. Seu interesse na descri&ccedil;&atilde;o musical o levou a desenvolver uma t&eacute;cnica de execu&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Cordas" id="w">cordas</a> chamada de <i>stile concitato</i>, estilo agitado, semelhante ao <i><a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a></i>, com notas de altura igual tocadas em r&aacute;pida sucess&atilde;o, para ilustrar estados raivosos ou agressivos, com v&aacute;rias passagens t&iacute;picas encontradas no <i>Combattimento di Tancredi e Clorinda</i>, com grande efeito. <a href="http://en.wikipedia.org/wiki/Tessitura" id="w">Tessituras</a> altas, grandes saltos ascendentes, notas de pequeno valor, tempos r&aacute;pidos, baixos agitados e mudan&ccedil;as tonais frequentes, s&atilde;o comumente usados para expressar ag&uacute;stia, excita&ccedil;&atilde;o, hero&iacute;smo ou ira&semi; tessituras m&eacute;dias, junto com baixos pouco m&oacute;veis, tonalidade constante e acompanhamentos neutros, para indicar modera&ccedil;&atilde;o, e tessituras baixas, linhas mel&oacute;dicas descendentes, tonalidades menores, para ocasi&atilde;o de s&uacute;plicas ou sofrimento. Monteverdi tinha grande interesse na prepara&ccedil;&atilde;o vocal dos cantores, instruindo&shy;os na correta emiss&atilde;o vocal, dic&ccedil;&atilde;o, pot&ecirc;ncia, articula&ccedil;&atilde;o e fraseado. Era sens&iacute;vel ao timbre vocal e atribu&iacute;a pap&eacute;is conforme as caracter&iacute;sticas da voz do cantor, bem como conforme suas capacidades como ator.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Obras_principais" name="Obras_principais"></a><h3> Obras principais </h3>&#10;<a id="Madrigais" name="Madrigais"></a><h4> Madrigais </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi_&shy;_Madrigali_guerrieri_et_amorosi.jpg%7Cthumb" id="w">Capa do &#39&semi;&#39&semi;Libro ottavo&#39&semi;&#39&semi;, 1638.</a></p>&#10;<p>Monteverdi come&ccedil;ou ainda jovem a trabalhar o g&ecirc;nero do madrigal, e apresentou seus primeiros resultados na sua segunda cole&ccedil;&atilde;o de obras publicadas, <i>Madrigali spirituali a quattro voci</i> (1583), todos em <a href="http://en.wikipedia.org/wiki/Vern%C3%A1culo" id="w">vern&aacute;culo</a> e com texto profano. Influenciado pelo ambiente religioso de Cremona, fez uma cuidadosa sele&ccedil;&atilde;o de poesias que contivessem um fundo moralizante ou devocional, e se destinassem &agrave; edifica&ccedil;&atilde;o piedosa do p&uacute;blico. Uma inclina&ccedil;&atilde;o mais direta para o mundo profano s&oacute; apareceu na colet&acirc;nea <i>Madrigali a cinco voci</i>, publicada em 1587, que trata de uma variedade de assuntos, desde o lirismo pastoral at&eacute; alus&otilde;es er&oacute;ticas, que estavam em voga no ambiente cortes&atilde;o onde trabalhava. Essa tend&ecirc;ncia foi ainda mais acentuada com a populariza&ccedil;&atilde;o da l&iacute;rica de <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> no in&iacute;cio do s&eacute;culo XVII, que logo se tornou um favorito entre as cortes ilustradas da It&aacute;lia, fazendo florescer uma tradi&ccedil;&atilde;o de elogio do <a href="http://en.wikipedia.org/wiki/Amor_cort%C3%AAs" id="w">amor cort&ecirc;s</a> que com o passar dos anos permitiu, assimilada por outros autores, a penetra&ccedil;&atilde;o de grandes doses de <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">erotismo</a>, <i><a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a></i> e todos os excessos sentimentais que fizeram a transi&ccedil;&atilde;o do Renascimento para o Maneirismo e deste para o Barroco, e possibilitaram sua pintura em m&uacute;sica com uma grande variedade de efeitos mel&oacute;dicos, r&iacute;tmicos, estruturais e harm&ocirc;nicos. Essa tem&aacute;tica profana possibilitava a explora&ccedil;&atilde;o de uma gama de afetos impens&aacute;vel na m&uacute;sica sacra, dando espa&ccedil;o tamb&eacute;m para pesquisas estil&iacute;sticas de car&aacute;ter marcadamente individual.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Em seu <i>Secondo libro de madrigali a cinque voci</i> (1590) j&aacute; aparece um forte impulso para a dramatiza&ccedil;&atilde;o do texto, com um original uso de sil&ecirc;ncios e repeti&ccedil;&otilde;es que criam um v&iacute;vido senso de realidade da a&ccedil;&atilde;o, j&aacute; mostrando suas capacidades como criador de atmosferas sugestivas.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> No <i>Terzo libro de madrigali a cinque voci</i> (1592) o compositor iniciou a experimentar com passagens em solo e com muitas repeti&ccedil;&otilde;es de notas em sequ&ecirc;ncia, acentuando ao car&aacute;ter dram&aacute;tico do texto. A cole&ccedil;&atilde;o se revelou um sucesso, tanto que rapidamente ganhou uma segunda edi&ccedil;&atilde;o em 1594 e uma terceira em 1600, seguidas de outras anos adiante, e lhe valeu um convite para apresentar pe&ccedil;as para uma compila&ccedil;&atilde;o de obras de v&aacute;rios m&uacute;sicos de renome na &eacute;poca.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A cole&ccedil;&atilde;o seguinte, aparecida em 1603, foi mais um avan&ccedil;o, pois embora a escrita contrapont&iacute;stica ainda domine, as vozes inferiores apresentam uma tend&ecirc;ncia de apenas suprir a base harm&ocirc;nica, cabendo &agrave; voz superior conduzir o desenvolvimento mel&oacute;dico principal. Tamb&eacute;m usou em algumas pe&ccedil;as cromatismos ousados. O <i>Quinto libro de madrigali a cinque voci</i> (1605) j&aacute; atravessa o umbral do Barroco: seis das suas pe&ccedil;as j&aacute; exigem expressamente um baixo cont&iacute;nuo de apoio, que pode ser usado <i><a href="http://en.wikipedia.org/wiki/Ad_libitum" id="w">ad libitum</a></i> em todas as demais, e o seu car&aacute;ter geral j&aacute; aponta para a &oacute;pera.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>No seu <i>Sesto libro de madrigali a cinque voci, con uno dialogo a sette</i> (1614) a forma do madrigal mal pode ser reconhecida, e parecem verdadeiras cenas l&iacute;ricas. Foram inclu&iacute;dos na cole&ccedil;&atilde;o dois ciclos aut&ocirc;nomos, o <i>Lamento d&#39&semi;Arianna</i> e <i>Lagrime d&#39&semi;amante al sepolcro dell&#39&semi;amata</i>, ambos compostos v&aacute;rios anos antes, logo ap&oacute;s a morte de sua esposa em 1607 e a de uma suposta amante, Caterina Martinelli, em 1608. O <i>Lamento d&#39&semi;Arianna</i> inicia com um arranjo madrigalesco de uma &aacute;ria da sua &oacute;pera <i>L&#39&semi;Arianna</i> que se tornara extremamente popular, <i>Lasciatemi morire</i>, e continua com o acr&eacute;scimo de tr&ecirc;s partes compostas sobre textos de Ottavio Rinuccini. O ciclo <i>Lagrime&hellip;</i> &eacute; composto de seis madrigais ilustrando uma <i>sestina</i>, um poema em seis versos que a cada repeti&ccedil;&atilde;o tem a ordem das palavras de cada verso alterada, tratando do pranto de um amante sobre o t&uacute;mulo da amada.<sup id="_ref&shy;Shrock_a" class="reference"><a href="#_note&shy;Shrock" title="">[43]</a></sup></p>&#10;<p>No <i>Settimo libro de madrigali a 1.2.3.4. sei voci, con altri generi de canti</i> (1619) o uso do baixo cont&iacute;nuo &eacute; onipresente, o poder declamat&oacute;rio das vozes chega a um novo patamar de expressividade, e h&aacute; uma orienta&ccedil;&atilde;o da forma para o realce de se&ccedil;&otilde;es onde um solista &eacute; nitidamente caracterizado. O <i>Libro ottavo</i>, tamb&eacute;m conhecido como <i>Madrigali guerrieri et amorosi</i> (1638) apresenta plenamente maduro o estilo vocal concertante de Monteverdi, al&eacute;m de mostrar consistentes avan&ccedil;os harm&ocirc;nicos e um uso sistem&aacute;tico do <i>stile concitato</i>, realizado atrav&eacute;s de repeti&ccedil;&otilde;es de notas como no <i><a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a></i> instrumental. Nesta cole&ccedil;&atilde;o foi inclu&iacute;da at&eacute; mesmo uma aut&ecirc;ntica cena dram&aacute;tica, o conhecido <i>Il Combattimento di Tancredi e Clorinda</i>. No pref&aacute;cio da cole&ccedil;&atilde;o consta uma breve declara&ccedil;&atilde;o de princ&iacute;pios do autor. Denis Stevens a considera a s&uacute;mula da obra de Monteverdi nesse g&ecirc;nero. Apesar de sua import&acirc;ncia, o oitavo livro de madrigais jamais foi reimpresso, tornando&shy;se uma raridade&semi; at&eacute; o presente s&oacute; foram encontrados dois exemplares completos, um em <a href="http://en.wikipedia.org/wiki/York" id="w">York</a> e outro em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Seu nono livro foi publicado somente ap&oacute;s sua morte, em 1651, e parece ser uma compila&ccedil;&atilde;o de pe&ccedil;as compostas em seus primeiros anos&semi; sua escrita &eacute; simples, a duas ou tr&ecirc;s vozes.<sup id="_ref&shy;Shrock_b" class="reference"><a href="#_note&shy;Shrock" title="">[43]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Cor mio mentre vi miro</i>, do <i>Quarto libro de madrigali</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Lamento d&#39&semi;Arianna</i> em vers&atilde;o madrigalesca do autor, inclusa no <i>Sesto libro de madrigali</i></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i>Lamento della Ninfa</i>, da cole&ccedil;&atilde;o <i>Madrigali guerrieri et amorosi</i></li></ul>&#10;<p> </p>&#10;<a id="M%C3%BAsica_c%C3%AAnica" name="M%C3%BAsica_c%C3%AAnica"></a><h4> M&uacute;sica c&ecirc;nica </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Orfeo1.jpg%7Cthumb" id="w">Frontisp&iacute;cio da primeira edi&ccedil;&atilde;o de &#39&semi;&#39&semi;L&#39&semi;Orfeo&#39&semi;&#39&semi;.</a></p>&#10;<p>A carreira oper&iacute;stica de Monteverdi desenvolveu&shy;se gradualmente. Primeiro realizou experimentos de dramatiza&ccedil;&atilde;o de texto com os seus livros de madrigais, como j&aacute; foi descrito antes. Quando se empregou em M&acirc;ntua deu um passo adiante nesse processo, estudando a forma do <i><a href="http://en.wikipedia.org/wiki/Intermezzo" id="w">intermezzo</a></i>. Na sua &eacute;poca os <i>intermezzi</i> eram encena&ccedil;&otilde;es musicadas e dan&ccedil;adas que se apresentavam entre os atos do teatro falado convencional. Trabalhavam sobre textos <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">aleg&oacute;ricos</a> ou <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitol&oacute;gicos</a>, e ami&uacute;de traziam tamb&eacute;m lauda&ccedil;&otilde;es ret&oacute;ricas para a nobreza que os patrocinava. O g&ecirc;nero se tornou muito popular e chegou a suplantar no gosto do p&uacute;blico a representa&ccedil;&atilde;o teatral propriamente dita. Muitas vezes realizados contra <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cen&aacute;rios</a> suntuosos e fantasiosos, os <i>intermezzi</i> foram um dos precursores do desenvolvimento da &oacute;pera estimulando um gosto pelo espetacular e pelo artificioso, e obrigado os <a href="http://en.wikipedia.org/wiki/Cen%C3%B3grafo" id="w">cen&oacute;grafos</a> a criarem novas formas de cen&aacute;rio e maquinismos c&ecirc;nicos para a obten&ccedil;&atilde;o de efeitos especiais. Tamb&eacute;m contribu&iacute;ram quebrando a rigorosa unidade de tempo, enredo e a&ccedil;&atilde;o que norteava o <a href="http://en.wikipedia.org/wiki/Drama" id="w">drama</a> cl&aacute;ssico, e, abordando temas da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, despertaram o desejo em v&aacute;rios m&uacute;sicos, poetas e intelectuais de se recriar a m&uacute;sica e a encena&ccedil;&atilde;o original das <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dias</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dias</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>. O resultado imediato desse desejo foram os primeiros experimentos oper&iacute;sticos realizados em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> por <a href="http://en.wikipedia.org/wiki/Ottavio_Rinuccini" id="w">Ottavio Rinuccini</a>, <a href="http://en.wikipedia.org/wiki/Jacopo_Peri" id="w">Jacopo Peri</a>, <a href="http://en.wikipedia.org/wiki/Emilio_de%26%2339%3B_Cavalieri" id="w">Emilio de&#39&semi; Cavalieri</a> e <a href="http://en.wikipedia.org/wiki/Giulio_Caccini" id="w">Giulio Caccini</a>, entre outros. Outro elemento formador de seu operismo foi a assimila&ccedil;&atilde;o dos princ&iacute;pios da monodia sustentada pelo baixo cont&iacute;nuo, que trazia o solista para o primeiro plano e possibilitava uma ampla explora&ccedil;&atilde;o das capacidades virtuos&iacute;sticas do cantor, empregadas para uma ilustra&ccedil;&atilde;o mais rica e sens&iacute;vel do texto e das emo&ccedil;&otilde;es humanas. Finalmente, atrav&eacute;s do conhecimento dos primeiros experimentos oper&iacute;sticos em Floren&ccedil;a, reuniu os elementos conceituais que faltavam, entre eles a teoria cl&aacute;ssica da <a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">m&iacute;mese</a> e a divis&atilde;o da estrutura do drama em um pr&oacute;logo aleg&oacute;rico ou mitol&oacute;gico que apresenta os motivos principais da trama seguido de uma altern&acirc;ncia de recitativos, <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;rias</a>, <a href="http://en.wikipedia.org/wiki/Arioso" id="w">ariosos</a>, interl&uacute;dios e <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coros</a> que desenvolvem a narrativa propriamente dita, para que ele produzisse sua primeira obra c&ecirc;nica, <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOrfeo" id="w">L&#39&semi;Orfeo</a></i>, em 1607,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Suas &oacute;peras, como todas as de sua &eacute;poca, fizeram face ao desafio de estabelecer uma unidade coerente para um <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxo</a> de origem &shy; a tentativa de criar uma representa&ccedil;&atilde;o realista num contexto art&iacute;stico que primava pelo artificialismo e convencionalismo.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Para Ringer as &oacute;peras de Monteverdi foram uma resposta brilhante para esse desafio, est&atilde;o entre as mais pura e essencialmente teatrais de todo o repert&oacute;rio sem perder em nada suas qualidades puramente musicais, e foram a primeira tentativa bem sucedida da ilustra&ccedil;&atilde;o dos afetos humanos em m&uacute;sica numa escala monumental, sempre amarrada a um senso de responsabilidade <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>. Com isso ele revolucionou a pr&aacute;tica de seu tempo e se tornou o fundador de toda uma nova <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> que teve uma influ&ecirc;ncia enorme em todas as gera&ccedil;&otilde;es de operistas posteriores, incluindo os reformadores do g&ecirc;nero como <a href="http://en.wikipedia.org/wiki/Gluck" id="w">Gluck</a> e <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a>. Mas para o pesquisador a grandeza das &oacute;peras de Monteverdi s&oacute; pode ser percebida na experi&ecirc;ncia direta da representa&ccedil;&atilde;o em palco. A intensidade dram&aacute;tica de suas cria&ccedil;&otilde;es, embora remotas do presente no tempo, continua t&atilde;o pungente e moderna como o foi em suas estreias. <a href="http://en.wikipedia.org/wiki/Stravinsky" id="w">Stravinsky</a> disse que ele era o m&uacute;sico mais antigo com quem os modernos podiam se identificar, tanto por sua concep&ccedil;&atilde;o emocional como pelo poder e amplitude de sua arquitetura, diante das quais os experimentos de seus predecessores imediatos se reduzem a miniaturas.<sup id="_ref&shy;Ringer_a" class="reference"><a href="#_note&shy;Ringer" title="">[49]</a></sup></p>&#10;<a id="''L'Orfeo''" name="''L'Orfeo''"></a><h5> &#39&semi;&#39&semi;L&#39&semi;Orfeo&#39&semi;&#39&semi; </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:L%E2%80%99Orfeo._Favola_in_musica._Reprint_of_the_First_Edition_of_the_Score%2C_Venice_1609_&shy;_Toccata.jpg%7Cthumb" id="w">P&aacute;gina inicial da &#39&semi;&#39&semi;Toccata&#39&semi;&#39&semi;, a abertura instrumental de &#39&semi;&#39&semi;L&#39&semi;Orfeo&#39&semi;&#39&semi;.</a></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BOrfeo" id="w">L&#39&semi;Orfeo</a></i> (Orfeu) tem sido considerada pela cr&iacute;tica a primeira obra&shy;prima do g&ecirc;nero oper&iacute;stico, um retrato do sofrimento, da fraqueza e da ousadia do ser humano que ainda fala ao p&uacute;blico moderno sem a necessidade de interpreta&ccedil;&otilde;es eruditas para ser compreendido.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O libreto, de <a href="http://en.wikipedia.org/wiki/Alessandro_Striggio%2C_o_Jovem" id="w">Alessandro Striggio, o Jovem</a>, narra a dram&aacute;tica hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Orfeu" id="w">Orfeu</a> e <a href="http://en.wikipedia.org/wiki/Eur%C3%ADdice" id="w">Eur&iacute;dice</a>. A obra inicia com um pr&oacute;logo abstrato onde a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a> personificada descreve os seus poderes. Em seguida a cena se transfere para o campo, onde, em um clima de j&uacute;bilo, se prepara o casamento de Orfeu e Eur&iacute;dice. No mesmo dia das n&uacute;pcias Eur&iacute;dice morre, picada por uma serpente, e desce para o <a href="http://en.wikipedia.org/wiki/Hades_(reino)" id="w">mundo dos mortos</a>, de onde ningu&eacute;m jamais retorna. Transtornado, Orfeu resolve resgat&aacute;&shy;la pelo poder de seu canto, e ele de fato consegue comover <a href="http://en.wikipedia.org/wiki/Pers%C3%A9fone" id="w">Pers&eacute;fone</a>, a rainha dos mortos, que apela para seu marido <a href="http://en.wikipedia.org/wiki/Hades" id="w">Hades</a> libertar Eur&iacute;dice. Hades outorga&shy;lhe a gra&ccedil;a, sob a condi&ccedil;&atilde;o inviol&aacute;vel de que em sua volta &agrave; superf&iacute;cie Orfeu conduza Eur&iacute;dice sem olhar para ela, e sem poder revelar&shy;lhe os motivos para tanto. Confusa, Eur&iacute;dice suplica a Orfeu que lhe conceda um olhar, e Orfeu, vencido pela paix&atilde;o, volta sua face para a amada e seus olhares se cruzam. Quebrado o voto, imediatamente Eur&iacute;dice &eacute; envolta outra vez pelas sombras da morte e desaparece. Consumido pela dor, Orfeu entoa um sombrio lamento, condenando a si mesmo pela sua fraqueza, causa da desgra&ccedil;a de ambos. A &oacute;pera encerra com Orfeu j&aacute; na superf&iacute;cie, sendo consolado por seu pai, <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a>, que o leva para o c&eacute;u, onde ele poder&aacute; recordar os tra&ccedil;os de sua amada na beleza do sol e das estrelas. &Eacute; poss&iacute;vel que a cena de Apolo, que consta na edi&ccedil;&atilde;o impressa em 1609, n&atilde;o tenha sido apresentado na estreia, e tenha sido inclusa na reapresenta&ccedil;&atilde;o que teve em 1&ordm; de mar&ccedil;o, para tentar oferecer, segundo as prefer&ecirc;ncias da &eacute;poca, um final feliz ao tr&aacute;gico libreto original de Striggio, mas de qualquer forma a brevidade da cena na pr&aacute;tica n&atilde;o compensa o peso do grande lamento anterior de Orfeu, e o efeito final &eacute; de desola&ccedil;&atilde;o, como foi observado por v&aacute;rios regentes que encenaram a pe&ccedil;a em tempos modernos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Foi estreada no pal&aacute;cio ducal em M&acirc;ntua, provavelmente em 24 de fevereiro de 1607. A estreia foi aguardada com expectativa, e os coment&aacute;rios posteriores foram un&acirc;nimes em elogiar sua novidade e poder dram&aacute;tico, aparecendo como um avan&ccedil;o n&iacute;tido sobre as &oacute;peras que estavam sendo apresentadas em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> desde poucos anos antes, em termos de concep&ccedil;&atilde;o estrutural e poder de s&iacute;ntese, empregando n&atilde;o somente o estilo recitado e as &aacute;rias que formavam as &oacute;peras primitivas mas tamb&eacute;m aproveitando recursos estil&iacute;sticos do madrigal e do <i>intermezzo</i>, enriquecendo sobremaneira a forma. <i>L&#39&semi;Orfeo</i> foi escrita sob os ausp&iacute;cios da Accademia degli Invaghiti, um sociedade de nobres amadores da m&uacute;sica, e executada pelos m&uacute;sicos da corte ducal durante as festas <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnavalescas</a> daquele ano. Nesse sentido, seu prop&oacute;sito era apenas prover a nobreza de um entretenimento de qualidade. A <a href="http://en.wikipedia.org/wiki/Partitura" id="w">partitura</a> s&oacute; foi impressa dois anos depois, em 1609, e novamente em 1617, mas ambas edi&ccedil;&otilde;es cont&ecirc;m v&aacute;rios erros e deixam v&aacute;rios aspectos obscuros, especialmente na instrumenta&ccedil;&atilde;o. N&atilde;o sobrevivem descri&ccedil;&otilde;es extensas sobre a performance inaugural, nem sobre figurinos e cen&aacute;rios, a n&atilde;o ser um breve relato em duas cartas, uma do pr&oacute;prio duque, e outra de Carlo Magno. Tamb&eacute;m &eacute; poss&iacute;vel que a primeira apresenta&ccedil;&atilde;o tenha sido dada sob a forma de uma &oacute;pera de c&acirc;mara nos aposentos da duquesa, com um grupo reduzido de instrumentistas e cantores e um cen&aacute;rio simplificado. Apesar de elogiada por todos, a &oacute;pera n&atilde;o parece ter exercido um impacto especialmente profundo nos seus contempor&acirc;neos, como fez a produ&ccedil;&atilde;o seguinte, <i>L&#39&semi;Arianna</i>, apresentada para um p&uacute;blico muito maior, e o pr&oacute;prio compositor n&atilde;o parece t&ecirc;&shy;la encarado como completamente satisfat&oacute;ria.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;&#10;<ul>&#10;<li><i>Toccata</i>, abertura instrumental de <i>L&#39&semi;Orfeo, favola in musica</i></li></ul>&#10;<p> </p>&#10;<a id="''Il_combattimento_di_Tancredi_e_Clorinda''" name="''Il_combattimento_di_Tancredi_e_Clorinda''"></a><h5> &#39&semi;&#39&semi;Il combattimento di Tancredi e Clorinda&#39&semi;&#39&semi; </h5>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Il_combattimento_di_Tancredi_e_Clorinda" id="w">Il combattimento di Tancredi e Clorinda</a></i> (O Combate entre Tancredo e Clorinda) &eacute; uma obra c&ecirc;nica curta e de car&aacute;ter hibrido, que fica entre a &oacute;pera, o madrigal e a <a href="http://en.wikipedia.org/wiki/Cantata" id="w">cantata</a>, sendo em parte recitada e em parte encenada e cantada. Foi composta em 1624 e apareceu publicada junto com o seu oitavo livro de madrigais, sobre um texto extra&iacute;do da <i><a href="http://en.wikipedia.org/wiki/Gerusalemme_liberata" id="w">Gerusalemme liberata</a></i> de <a href="http://en.wikipedia.org/wiki/Torquato_Tasso" id="w">Torquato Tasso</a> narrando o tr&aacute;gico confronto de dois amantes, o <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;o</a> Tancredo e a <a href="http://en.wikipedia.org/wiki/Sarracenos" id="w">sarracena</a> Clorinda, que, vestidos de <a href="http://en.wikipedia.org/wiki/Armadura" id="w">armaduras</a>, n&atilde;o se reconhecem e lutam at&eacute; a morte de Clorinda, quando ent&atilde;o suas identidades se revelam e Tancredo, transtornado, lhe d&aacute; o <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> <i>in extremis</i>, obtendo o perd&atilde;o da amada. Esta pe&ccedil;a &eacute; importante porque nela Monteverdi apontou para a funda&ccedil;&atilde;o do g&ecirc;nero da cantata profana e introduziu o <i>stile concitato</i> na orquestra, perfeitamente adequado para o retrato de uma cena de batalha, junto com outros recursos t&eacute;cnicos como o <i><a href="http://en.wikipedia.org/wiki/Pizzicato" id="w">pizzicato</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Tremolo" id="w">tremolo</a></i> e instru&ccedil;&otilde;es de performance como <i>morendo</i>, morrendo, descrescendo o volume e tornando mais lento.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A obra est&aacute; repleta de achados timbr&iacute;sticos, harm&ocirc;nicos, r&iacute;tmicos e vocais, e o pr&oacute;prio autor n&atilde;o a considerava uma pe&ccedil;a de audi&ccedil;&atilde;o f&aacute;cil: <i>&#34&semi;&Eacute; m&uacute;sica dificilmente acess&iacute;vel sem a intui&ccedil;&atilde;o da espiritualidade, mas reserva alegrias soberanas aos esp&iacute;ritos abertos&#34&semi;</i>. De qualquer modo, a rea&ccedil;&atilde;o do p&uacute;blico em sua estreia foi emocionada e compreensiva.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;&#10;<ul>&#10;<li>Trecho de <i>Il Combattimento di Tancredi e Clorinda</i></li></ul>&#10;<p> </p>&#10;<a id="''Il_ritorno_d'Ulisse_in_patria''" name="''Il_ritorno_d'Ulisse_in_patria''"></a><h5> &#39&semi;&#39&semi;Il ritorno d&#39&semi;Ulisse in patria&#39&semi;&#39&semi; </h5>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Il_ritorno_d%26%2339%3BUlisse_in_patria" id="w">Il ritorno d&#39&semi;Ulisse in patria</a></i> (O Retorno de Ulisses &agrave; P&aacute;tria) foi composta em torno de 1640 sobre um libreto de Giacomo Badoaro extensivamente adaptado pelo pr&oacute;prio Monteverdi, e estreada possivelmente no Teatro de San Giovanni e San Paolo, em Veneza. Dos cinco atos originais, a divis&atilde;o cl&aacute;ssica, Monteverdi fez tr&ecirc;s, seguindo uma pr&aacute;tica dos operistas venezianos e da <a href="http://en.wikipedia.org/wiki/Commedia_dell%26%2339%3BArte" id="w">Commedia dell&#39&semi;Arte</a>. A orquestra exigida &eacute; sum&aacute;ria: meia d&uacute;zia de cordas e outro grupo pequeno de instrumentos variados para o baixo cont&iacute;nuo, uma escolha que se destina a lan&ccedil;ar a aten&ccedil;&atilde;o do ouvinte sobre o drama.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Durante um longo tempo sua autoria foi contestada, mas hoje est&aacute; fora de d&uacute;vida. A reconstitui&ccedil;&atilde;o moderna da sua m&uacute;sica traz uma s&eacute;rie de problemas t&eacute;cnicos. A &uacute;nica partitura conhecida &eacute; um <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscrito</a> encontrado em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, possivelmente n&atilde;o aut&oacute;grafo, pois cont&eacute;m grande quantidade de erros &oacute;bvios e passagens duvidosas em n&uacute;mero ainda maior. Al&eacute;m disso as doze c&oacute;pias do libreto que sobrevivem s&atilde;o todas discordantes entre si e tamb&eacute;m do texto que consta na partitura. A m&uacute;sica que o manuscrito cont&eacute;m &eacute; esquem&aacute;tica, as &aacute;rias aparecem quase todas apenas com a voz e o baixo cont&iacute;nuo, e os interl&uacute;dios instrumentais a v&aacute;rias vozes, se bem que escritas por extenso, n&atilde;o trazem instrumenta&ccedil;&atilde;o indicada, um problema que afeta de resto toda a partitura&semi; assim a sua instrumenta&ccedil;&atilde;o em apresenta&ccedil;&otilde;es modernas &eacute; quase inteiramente conjetural. O texto &eacute; uma adapta&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>: depois de um pr&oacute;logo aleg&oacute;rico onde o Tempo, a Fortuna e o Amor amea&ccedil;am a Fragilidade Humana, narra&shy;se a volta do her&oacute;i <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Ulisses</a> para sua casa depois da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>,  reconquistando seu reino e sua esposa <a href="http://en.wikipedia.org/wiki/Pen%C3%A9lope" id="w">Pen&eacute;lope</a>, pretensamente vi&uacute;va, amea&ccedil;ados por v&aacute;rios pretendentes indignos. <i>Il ritorno&hellip;</i> &eacute;, na vis&atilde;o de Ringer, a mais terna e comovente &oacute;pera de Monteverdi, sem a ironia, a ambival&ecirc;ncia e a amargura da <i>Poppea</i>, e sem a trag&eacute;dia de <i>L&#39&semi;Orfeo</i>. Suas qualidades &eacute;picas inspiraram uma m&uacute;sica de grande sobriedade, e a a&ccedil;&atilde;o &eacute; conduzida na maior parte do tempo por personagens masculinos, cuja caracteriza&ccedil;&atilde;o &eacute; mais humana e veraz do que a encontrada no texto hom&eacute;rico&semi; a parte de Ulisses &eacute; especialmente bem trabalhada nesse sentido, mas alguns pap&eacute;is femininos tamb&eacute;m s&atilde;o destacados, entre eles o de Pen&eacute;lope, cujas interven&ccedil;&otilde;es s&atilde;o altamente expressivas.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Segundo Michael Ewans com <i>Il ritorno&hellip;</i> Monteverdi e seu libretista lan&ccedil;aram as funda&ccedil;&otilde;es de todas as adapta&ccedil;&otilde;es teatrais subsequentes de textos cl&aacute;ssicos, e conseguiram recriar algumas das tens&otilde;es e dualismos presentes na <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia_grega" id="w">trag&eacute;dia grega</a> atrav&eacute;s de um s&aacute;bio equil&iacute;brio entre o dramatismo impl&iacute;cito na situa&ccedil;&atilde;o e a conten&ccedil;&atilde;o exigida pela sua formaliza&ccedil;&atilde;o, j&aacute; que segundo as conven&ccedil;&otilde;es da &eacute;poca a viol&ecirc;ncia extrema n&atilde;o deveria aparecer num palco. Tamb&eacute;m se percebe uma tend&ecirc;ncia a uma velada &#34&semi;cristianiza&ccedil;&atilde;o&#34&semi; do tom da narrativa, e v&aacute;rios personagens e cenas tiveram sua caracteriza&ccedil;&atilde;o alterada em rela&ccedil;&atilde;o ao exposto por Homero, a fim de satisfazer as necessidades de uma atualiza&ccedil;&atilde;o do texto.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="''L'Incoronazione_di_Poppea''" name="''L'Incoronazione_di_Poppea''"></a><h5> &#39&semi;&#39&semi;L&#39&semi;Incoronazione di Poppea&#39&semi;&#39&semi; </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi&shy;Poppea.png%7Cthumb%7C250px" id="w">P&aacute;gina manuscrita do pr&oacute;logo de &#39&semi;&#39&semi;L&#39&semi;Incoronazione di Poppea&#39&semi;&#39&semi;.</a></p>&#10;<p>A &uacute;ltima produ&ccedil;&atilde;o oper&iacute;stica de Monteverdi, <i><a href="http://en.wikipedia.org/wiki/L%26%2339%3BIncoronazione_di_Poppea" id="w">L&#39&semi;Incoronazione di Poppea</a></i> (A coroa&ccedil;&atilde;o de Popeia), foi estreada no in&iacute;cio de 1643 no Teatro de San Giovanni e San Paolo, em Veneza. Seu libreto, escrito por <a href="http://en.wikipedia.org/wiki/Giovanni_Francesco_Busenello" id="w">Giovanni Francesco Busenello</a> a partir de <a href="http://en.wikipedia.org/wiki/Suet%C3%B4nio" id="w">Suet&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">T&aacute;cito</a>, foi o primeiro a abordar um tema hist&oacute;rico, narrando a ascens&atilde;o da sedutora cortes&atilde; <a href="http://en.wikipedia.org/wiki/Popeia_Sabina" id="w">Popeia</a>, desde sua condi&ccedil;&atilde;o de amante do imperador romano <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> at&eacute; seu triunfo, quando &eacute; coroada imperatriz. Segundo Charles Osborne, mesmo que partes da m&uacute;sica possivelmente tenham sido escritas por assistentes, incluindo o c&eacute;lebre dueto final entre Popeia e Nero, esta &eacute; a maior obra de Monteverdi no g&ecirc;nero oper&iacute;stico, tendo levado a arte da caracteriza&ccedil;&atilde;o psicol&oacute;gica dos personagens, especialmente o casal protagonista, a um n&iacute;vel ainda mais alto de perfei&ccedil;&atilde;o.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;Grout_a" class="reference"><a href="#_note&shy;Grout" title="">[60]</a></sup> Contudo, Monteverdi conduziu sua m&uacute;sica no sentido n&atilde;o de fazer a exalta&ccedil;&atilde;o de uma escalada social em tudo indigna, baseada em intrigas e em assassinatos, mas de oferecer um espet&aacute;culo moralizante.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Segundo Grout &#38&semi; Williams, nenhuma &oacute;pera do s&eacute;culo XVII merece mais do que esta ser estudada e revivida, e dizem que as montagens que tem recebido nos tempos modernos mostram sua efici&ecirc;ncia em palco e uma perfeita integra&ccedil;&atilde;o entre texto e m&uacute;sica, sendo importante tamb&eacute;m por sua posi&ccedil;&atilde;o hist&oacute;rica de verdadeira fundadora da tradi&ccedil;&atilde;o oper&iacute;stica moderna de concentra&ccedil;&atilde;o da aten&ccedil;&atilde;o na personalidade e no mundo emocional dos personagens.<sup id="_ref&shy;Grout_b" class="reference"><a href="#_note&shy;Grout" title="">[60]</a></sup></p>&#10;<a id="M%C3%BAsica_sacra" name="M%C3%BAsica_sacra"></a><h4> M&uacute;sica sacra </h4>&#10;<p>Nascendo em Cremona, que na sua &eacute;poca era um dos baluartes da Contra&shy;Reforma, foi natural que fosse sacra sua primeira produ&ccedil;&atilde;o, as 23 <i>Sacrae Cantiunculae tribus vocibus</i> (Can&ccedil;&otilde;es Sacras a tr&ecirc;s vozes, 1582), e seus textos <a href="http://en.wikipedia.org/wiki/Latim" id="w">latinos</a>, tirados das <a href="http://en.wikipedia.org/wiki/Escrituras" id="w">Escrituras</a>, fossem uma profiss&atilde;o p&uacute;blica de <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a> <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>. S&atilde;o obras corretas, mas n&atilde;o brilhantes, e seu estilo &eacute; largamente dependente do de seu mestre Ingegneri. Uma segunda colet&acirc;nea de m&uacute;sica sacra apareceu em 1583, intitulada <i>Madrigali spirituali a quattro voci</i> (Madrigais espirituais a quatro vozes), j&aacute; citada antes brevemente. Com esta cole&ccedil;&atilde;o Monteverdi abriu um novo campo de trabalho no contexto da m&uacute;sica da Contra&shy;Reforma, com textos profanos mas de inspira&ccedil;&atilde;o piedosa e moralizante, concebidos dentro da tradi&ccedil;&atilde;o l&iacute;rica de <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a>, o que introduziu no g&ecirc;nero do madrigal um tom devocional in&eacute;dito.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Cole%C3%A7%C3%A3o_de_1610" name="Cole%C3%A7%C3%A3o_de_1610"></a><h5> Cole&ccedil;&atilde;o de 1610 </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi_Marienvesper_Altus.jpg%7Cthumb%7C250px" id="w">P&aacute;gina da primeira edi&ccedil;&atilde;o das &#39&semi;&#39&semi;Vespro della Beata Vergine&#39&semi;&#39&semi;, 1610.</a></p>&#10;<p>Em 1610 apareceu sua cole&ccedil;&atilde;o seguinte de obras sacras, que inclui uma vers&atilde;o das <a href="http://en.wikipedia.org/wiki/V%C3%A9speras" id="w">V&eacute;speras</a> da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> (<i><a href="http://en.wikipedia.org/wiki/Vespro_della_Beata_Vergine" id="w">Vespro della Beata Vergine</a></i>), uma missa <i><a href="http://en.wikipedia.org/wiki/A_capella" id="w">a capella</a></i> (<i>Missa In illo tempore</i>) e alguns <a href="http://en.wikipedia.org/wiki/Concerto_(m%C3%BAsica_erudita)" id="w">concertos</a> sacros. Como as cole&ccedil;&otilde;es semelhantes de sua &eacute;poca, essas obras se destinavam a atender a m&uacute;ltiplas fun&ccedil;&otilde;es, e podiam ser executadas &agrave; discri&ccedil;&atilde;o dos int&eacute;rpretes em variadas combina&ccedil;&otilde;es vocais e instrumentais, usando as pe&ccedil;as avulsas ou agrupando quantas fossem necess&aacute;rias para o culto da ocasi&atilde;o. Entretanto, o grupo de pe&ccedil;as que forma as <i>V&eacute;speras</i> tem gerado muito debate entre os especialistas, pois apesar do t&iacute;tulo n&atilde;o segue a sequ&ecirc;ncia de trechos de nenhuma <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> mariana oficial conhecida. De fato, &eacute; poss&iacute;vel se usar pe&ccedil;as da cole&ccedil;&atilde;o para outras festas de virgens m&aacute;rtires e outras mulheres santas. Quanto &agrave; sua subst&acirc;ncia musical, &eacute; uma cole&ccedil;&atilde;o extremamente heterog&ecirc;nea, usando todos os estilos e estruturas formais conhecidos em seu tempo, desde o <a href="http://en.wikipedia.org/wiki/Fabord%C3%A3o" id="w">fabord&atilde;o</a> harm&ocirc;nico at&eacute; os solos vocais virtuosos, de simples apresenta&ccedil;&otilde;es de trechos de <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a> acompanhado ao <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o</a> at&eacute; variados grupos orquestrais e corais, e passando dos recitativos para complexas se&ccedil;&otilde;es polif&ocirc;nicas, e nesse sentido as <i>V&eacute;speras</i> foram a mais rica, avan&ccedil;ada e suntuosa colet&acirc;nea de m&uacute;sica sacra at&eacute; ent&atilde;o publicada. O &uacute;nico elemento que une as pe&ccedil;as individuais &eacute; o fato de todas terem sido compostas a partir de uma linha de canto gregoriano. Os cinco &#34&semi;concertos sacros&#34&semi; anexos permanecem um tanto &agrave; parte&semi; consistem de quatro motetos e uma <a href="http://en.wikipedia.org/wiki/Sonata" id="w">sonata</a> estruturada em torno de uma <a href="http://en.wikipedia.org/wiki/Litania" id="w">litania</a> da Virgem Maria, atribu&iacute;dos a combina&ccedil;&otilde;es de vozes diferentes. &Eacute; poss&iacute;vel que essas cinco pe&ccedil;as tenham formado um conjunto por si, mas a primeira edi&ccedil;&atilde;o os imprimiu em uma ordem pouco l&oacute;gica em termos de estrutura. Da mesma forma que as V&eacute;speras, sua instrumenta&ccedil;&atilde;o deixa grande liberdade para os int&eacute;rpretes, e tamb&eacute;m como elas se colocam acima e &agrave; frente de tudo o que j&aacute; fora feito no g&ecirc;nero por outros compositores em termos de amplitude e coes&atilde;o estrutural, embelezamento virtuos&iacute;stico e tratamento ret&oacute;rico do texto. Quanto &agrave; <i>Missa in illo tempore</i>, foi composta a seis vozes, usando como motivo b&aacute;sico um moteto de <a href="http://en.wikipedia.org/wiki/Nicolas_Gombert" id="w">Nicolas Gombert</a> intitulado <i>In illo tempore loquante Jesu</i>. Seu estilo &eacute; o da <i>prima pratica</i>, e pode ter sido uma homenagem do compositor a uma veneranda tradi&ccedil;&atilde;o da qual ele mesmo bebera. Apesar de reimpressa dois anos depois em <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a> e ter sido citada no tratado de contraponto do padre <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Martini" id="w">Giovanni Battista Martini</a> 166 anos mais tarde, n&atilde;o exerceu impacto em sua &eacute;poca, pois a esta altura o estilo j&aacute; estava ultrapassado.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="''Selva_morale_e_spirituale''" name="''Selva_morale_e_spirituale''"></a><h5> &#39&semi;&#39&semi;Selva morale e spirituale&#39&semi;&#39&semi; </h5>&#10;<p>Esta foi a &uacute;ltima grande cole&ccedil;&atilde;o de m&uacute;sica sacra de Monteverdi, publicada em <a href="http://en.wikipedia.org/wiki/1640" id="w">1640</a>, em <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. Seu conte&uacute;do, como o t&iacute;tulo <i><a href="http://en.wikipedia.org/wiki/Selva_morale_e_spirituale" id="w">Selva morale e spirituale</a></i> (Antologia moral e espiritual) indica, &eacute; uma compila&ccedil;&atilde;o de textos moralizantes e sagrados postos em m&uacute;sica, e sua composi&ccedil;&atilde;o deve ter sido iniciada n&atilde;o muito tempo ap&oacute;s a publica&ccedil;&atilde;o da cole&ccedil;&atilde;o de 1610, com a qual se parece em v&aacute;rios aspectos, embora sua atmosfera geral seja mais jubilosa e triunfante. Tamb&eacute;m &eacute; uma reuni&atilde;o polimorfa de pe&ccedil;as avulsas para uso <i><a href="http://en.wikipedia.org/wiki/Ad_libitum" id="w">ad libitum</a></i> na liturgia, empregando uma grande variedade de recursos instrumentais e vocais e de formas &shy; salmos corais, hinos, motetos, tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Salve_Regina" id="w">Salve Regina</a></i>, dois <i><a href="http://en.wikipedia.org/wiki/Magnificat" id="w">Magnificat</a></i> e duas <a href="http://en.wikipedia.org/wiki/Missa_(m%C3%BAsica)" id="w">missas</a>, uma delas apenas fragment&aacute;ria. Aparentemente sua composi&ccedil;&atilde;o esteve ligada aos usos de m&uacute;sica espec&iacute;ficos da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Marcos" id="w">Bas&iacute;lica de S&atilde;o Marcos</a>, onde ele nesta altura era o <a href="http://en.wikipedia.org/wiki/Mestre_de_capela" id="w">mestre de capela</a>, e por isso se justifica a presen&ccedil;a de uma missa em <i>prima pratica</i> e o emprego do estilo concertante e da divis&atilde;o dos coros &agrave; maneira dos <i>cori spezzati</i>, que eram um tra&ccedil;o antigo e t&iacute;p&iacute;co da m&uacute;sica sacra veneziana e se valiam de uma distribui&ccedil;&atilde;o especial dentro do espa&ccedil;o da Bas&iacute;lica a fim de obter efeitos <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfona" id="w">antifonais</a> impactantes. A cole&ccedil;&atilde;o encerra com o <i>Pianto della Madonna</i>, uma outra vers&atilde;o, com texto moralizante, da sua afamada &aacute;ria <i>Lasciatemi morire</i>, da &oacute;pera <i>L&#39&semi;Arianna</i>. A <i>Selva morale e spirituale</i> cont&eacute;m algumas das mais pujantes e brilhantes pe&ccedil;as de m&uacute;sica sacra de Monteverdi, mas entre os problemas com que os int&eacute;rpretes modernos se deparam para a reconstru&ccedil;&atilde;o dessa m&uacute;sica est&atilde;o que alguns trechos est&atilde;o incompletos, faltando linhas instrumentais, e que para apresenta&ccedil;&otilde;es modernas tiveram de ser reconstitu&iacute;das&semi; as partituras impressas possuem numerosos erros&semi; certas se&ccedil;&otilde;es s&atilde;o de autoria controvertida, parecem ter sido compostas por assistentes, al&eacute;m do fato de que sua instrumenta&ccedil;&atilde;o e distribui&ccedil;&atilde;o de vozes, como era um costume da &eacute;poca, eram deixadas a cargo da discri&ccedil;&atilde;o do regente, uma vez que as partituras trazem indica&ccedil;&otilde;es escassas e muitas vezes de interpreta&ccedil;&atilde;o duvidosa.<sup id="_ref&shy;Parrott_b" class="reference"><a href="#_note&shy;Parrott" title="">[12]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Correspond%C3%AAncia" name="Correspond%C3%AAncia"></a><h3> Correspond&ecirc;ncia </h3>&#10;<p>Sobrevivem de Monteverdi 126 cartas, aut&oacute;grafas ou em c&oacute;pias, provavelmente apenas uma pequena fra&ccedil;&atilde;o do que ele escreveu, que fornecem uma rica vis&atilde;o sobre suas ideias e sua vida privada, bem como sobre sua cultura em geral e talento liter&aacute;rio. Na an&aacute;lise de Stevens, a prosa de Monteverdi &eacute; t&atilde;o fluente e requintada quanto o melhor de sua m&uacute;sica, e muitas delas s&atilde;o pequenas j&oacute;ias liter&aacute;rias:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Percebe&shy;se em muitas de suas cartas mais longas um calor incandescente, que funde improviso e disciplina formal, que &eacute; n&iacute;tido tamb&eacute;m em not&aacute;veis obras&shy;primas como o </i>Combattimento<i> ou a chacona </i>Zeffiro torna<i>. O tema principal &eacute; enunciado, e de imediato &eacute; lan&ccedil;ado em um contraponto inexor&aacute;vel de temas subsidi&aacute;rios, desenvolvidos e expandidos por meio de alus&otilde;es parent&eacute;ticas, seguidas de um retorno ao tema inicial e por fim conduzindo a uma cad&ecirc;ncia de encerramento. De muitas formas suas cartas espelham a sua m&uacute;sica&#34&semi;</i>.<sup id="_ref&shy;Stevens_a" class="reference"><a href="#_note&shy;Stevens" title="">[66]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi&shy;letter.jpg%7Cthumb%7Cesquerda" id="w">Fac&shy;s&iacute;mile de carta aut&oacute;grafa de Monteverdi para seu patrono.</a></p>&#10;<p>Do seu linguajar transparece uma s&oacute;lida forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> cl&aacute;ssico, com seu equil&iacute;brio na forma&ccedil;&atilde;o de estruturas claras. Suas senten&ccedil;as, contudo, s&atilde;o longas e convolutas, seguem um fluxo impetuoso, com frequente uso de express&otilde;es populares entremeadas, junto com um gosto por engenhosas constru&ccedil;&otilde;es gramaticais que s&atilde;o um desafio para os tradutores.<sup id="_ref&shy;Stevens_b" class="reference"><a href="#_note&shy;Stevens" title="">[66]</a></sup></p>&#10;<p>Seu conte&uacute;do &eacute; extremamente variado, mas muitas s&atilde;o dirigidas a seus patronos ou outros membros da nobreza, e trazem uma linguagem adequadamente polida, servil e rebuscada, como era o costume. Em cartas para amigos seu tom &eacute; muito diverso, e n&atilde;o hesita em desvelar suas ideias pol&iacute;ticas e art&iacute;sticas, bem como seu cotidiano. Narrou sem rodeios e com detalhes &agrave;s vezes assustadores as rivalidades, a corrup&ccedil;&atilde;o e as intrigas que corro&iacute;am a vida das institui&ccedil;&otilde;es eclesi&aacute;sticas e das cortes&semi; lamentava como era enganado e insultado por nobres e por outros m&uacute;sicos, deplorava a sombra constante da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a> sobre a vida de todos&semi; em outras ocasi&otilde;es se regozijava por pequenos sucessos como a ajuda recebida de um filho, um concerto que sa&iacute;a bem, um convite honroso para se apresentar em uma casa elegante. Em v&aacute;rias comentou obras que estava compondo, dando informa&ccedil;&otilde;es preciosas sobre elas, inclusive sobre obras que depois se perderam. Em diversos momentos falou de amigos e familiares de forma cr&iacute;ptica, sem mencionar seus nomes ou dando refer&ecirc;ncias obl&iacute;quas sobre suas identidades.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>A t&iacute;tulo de exemplo seguem as transcri&ccedil;&otilde;es de trechos de duas cartas, a primeira para o duque Vincenzo, datada de 28 de novembro de 1601, onde se escusa por n&atilde;o ter solicitado prontamente o cargo de mestre&shy;de&shy;capela ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Benedetto_Pallavicino" id="w">Benedetto Pallavicino</a>, e a outra para o advogado Ercole Marigliani, datada de 22 de novembro de 1625, solicitando ajuda em um processo judicial em que ele tivera bens sequestrados, incluindo sua casa, ap&oacute;s ter&shy;se mudado de M&acirc;ntua para Veneza:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Seren&iacute;ssimo Senhor, meu Respeitabil&iacute;ssimo Mestre,</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Se eu n&atilde;o me apressei em solicitar pessoalmente &agrave;s boas gra&ccedil;as Vossa Alteza, na ocasi&atilde;o da morte de Pallavicino, o cargo musical que o senhor Giaches (de Wert) detinha, talvez a inveja na mente de outros tenha podido, para meu detrimento, usar estratagemas por demais &oacute;bvios &shy; mais afeitos &agrave; ret&oacute;rica do que &agrave; m&uacute;sica &shy; para denegrir a boa vontade de Vossa Alteza para comigo, de forma que pudesse fazer&shy;vos crer que isso derivou de alguma d&uacute;vida que eu tivesse sobre minha capacidade, ou de alguma excessiva auto&shy;confian&ccedil;a&semi; mas n&atilde;o obstante eu ansiava por aquilo que, servo indigno que sou, eu deveria ter solicitado afetuosamente e desejado com especial humildade. Al&eacute;m disso, se eu tamb&eacute;m n&atilde;o tentei colher a chance de servir Vossa Alteza t&atilde;o pronto como a ocasi&atilde;o se ofereceu, ter&iacute;eis particular raz&atilde;o de lamentar justamente meu servi&ccedil;o negligente&semi; e igualmente meu pobre ju&iacute;zo, em n&atilde;o buscar (para melhores fins) maiores oportunidades para mostrar ao vosso refinad&iacute;ssimo gosto musical algum m&eacute;rito em motetos e missas tamb&eacute;m, ter&iacute;eis justa causa de me condenardes&hellip;&#34&semi;</i><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Meu Ilustr&iacute;ssimo Senhor e Estimad&iacute;ssimo Mestre</i></dd></dl></dd></dl>&#10;<dl><dd><dl><dd><i>&#34&semi;Tendo recebido do Excelent&iacute;ssimo Senhor Bagozzi, meu advogado, a carta anexa na qual &shy; como Vossa Senhoria pode ver &shy; ele me notifica como o Senhor Belli usa de todas as maneiras para empreender a&ccedil;&otilde;es contra mim de todas as formas imagin&aacute;veis e poss&iacute;veis (coisa que eu mal posso crer, em vista das palavras que v&oacute;s fostes bondosos o bastante para relatar em vossas cartas anteriores&semi; ou seja: meus bens estando vendidos, ele deveria ter empregado a renda de tal modo que tudo j&aacute; deveria estar acabado), eu recorro a v&oacute;s mais uma vez e vos imploro para acalm&aacute;&shy;lo e faz&ecirc;&shy;lo esperar pelo resultado do que estais tentando conseguir entre as partes&hellip; Se agora, estando eu sem nada, tiver de pagar 200 ou mais escudos al&eacute;m das despesas &shy; mais 200 &shy; e, parece&shy;me, tendo o Senhor Belli dado&shy;me nada al&eacute;m de tirania e m&aacute; vontade, as inj&uacute;rias passadas seriam o bastante sem adicionarmos mais. Se eu apenas pudesse ter estado em M&acirc;ntua todo o problema teria tomado outra dire&ccedil;&atilde;o. V&oacute;s podeis ajudar&shy;me, e sei que usareis de vossa influ&ecirc;ncia para livrar&shy;me de tal vexame inimagin&aacute;vel e impens&aacute;vel&hellip;&#34&semi;</i><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></dd></dl></dd></dl>&#10;<a id="Recep%C3%A7%C3%A3o_cr%C3%ADtica" name="Recep%C3%A7%C3%A3o_cr%C3%ADtica"></a><h2> Recep&ccedil;&atilde;o cr&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monteverdi_Claudio.jpeg%7Cthumb%7C250px" id="w">Retrato an&ocirc;nimo de Monteverdi em sua fase veneziana. [[Museu Correr]].</a></p>&#10;<p>Monteverdi, chamado de <i>&#34&semi;o or&aacute;culo da m&uacute;sica&#34&semi;</i> e de <i>&#34&semi;o novo Orfeu&#34&semi;</i> por seus contempor&acirc;neos,<sup id="_ref&shy;Universalis_a" class="reference"><a href="#_note&shy;Universalis" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> permaneceu prestigiado por cerca de uma d&eacute;cada ap&oacute;s sua morte. Apareceram novas edi&ccedil;&otilde;es de suas obras, os editores trouxeram &agrave; luz diversas outras ainda in&eacute;ditas, tanto em antologias como em volumes dedicados especialmente para ele, e algumas de suas &oacute;peras continuaram sendo apresentadas. V&aacute;rios m&uacute;sicos importantes escreveram mem&oacute;rias elogiosas, como <a href="http://en.wikipedia.org/wiki/Thomas_Gobert" id="w">Thomas Gobert</a>, mestre de capela do rei da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, louvando sua pesquisa harm&ocirc;nica&semi; <a href="http://en.wikipedia.org/wiki/Heinrich_Sch%C3%BCtz" id="w">Heinrich Sch&uuml;tz</a>, que se declarou seu devedor, e o tratadista <a href="http://en.wikipedia.org/wiki/Christoph_Bernhard" id="w">Christoph Bernhard</a>, que o incluiu entre os mestres do que chamou <i>&#34&semi;estilo luxuriante&#34&semi;</i>. Na It&aacute;lia a expressividade de sua composi&ccedil;&atilde;o vocal para o teatro continuou sendo apreciada, mas depois dessa breve sobrevida, com a ascens&atilde;o de um estilo mais fluido e ligeiro na &oacute;pera, com a constante demanda do p&uacute;blico por novidades e com o r&aacute;pido decl&iacute;nio do madrigal, sua contribui&ccedil;&atilde;o na m&uacute;sica profana caiu no esquecimento. Suas obras sacras conseguiram permanecer em voga ainda um pouco mais, em virtude do conservadorismo reinante na m&uacute;sica para a Igreja, mas tamb&eacute;m estas acabaram cedendo. Seu nome s&oacute; voltou a ser citado na virada do s&eacute;culo XVII para o s&eacute;culo XVIII, quando o madrigal foi ressuscitado por c&iacute;rculos eruditos de Roma.<sup id="_ref&shy;Universalis_b" class="reference"><a href="#_note&shy;Universalis" title="">[70]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Em 1741 apareceu um ensaio biogr&aacute;fico escrito por <a href="http://en.wikipedia.org/wiki/Francesco_Arisi" id="w">Francesco Arisi</a>, o tratadista <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Martini" id="w">Padre Martini</a> o citou em sua <i>Storia della Musica</i> e depois lhe deu um bom espa&ccedil;o em seu tratado de <a href="http://en.wikipedia.org/wiki/Contraponto_(m%C3%BAsica)" id="w">contraponto</a>, al&eacute;m de reimprimir dois de seus madrigais e o <i>Agnus Dei</i> de sua <i>Missa In Illo Tempore</i>, acrescidos de extensos coment&aacute;rios e mais uma aprecia&ccedil;&atilde;o de sua obra geral. No final do s&eacute;culo XVIII <a href="http://en.wikipedia.org/wiki/John_Hawkins" id="w">John Hawkins</a> e <a href="http://en.wikipedia.org/wiki/Charles_Burney" id="w">Charles Burney</a> escreveram novos ensaios biogr&aacute;ficos, e este &uacute;ltimo ilustrou o seu com v&aacute;rios exemplos musicais comentados.<sup id="_ref&shy;Fabbri, pp. 2&shy;5_a" class="reference"><a href="#_note&shy;Fabbri, pp. 2&shy;5" title="">[73]</a></sup> Em 1783 Esteban de Arteaga escreveu uma hist&oacute;ria da &oacute;pera na It&aacute;lia onde citou elogiosamente Monteverdi e assinalou sua influ&ecirc;ncia sobre a obra de <a href="http://en.wikipedia.org/wiki/Pergolesi" id="w">Pergolesi</a>, especialmente atrav&eacute;s da <i>Arianna</i>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Em 1790 <a href="http://en.wikipedia.org/wiki/Ernst_Gerber" id="w">Ernst Gerber</a> o incluiu no seu <i>Historisch&shy;biographisches Lexicon der Tonk&uuml;nstler</i>, cujo verbete na edi&ccedil;&atilde;o de 1815 apareceu muito ampliado, chamando&shy;o de <i>&#34&semi;o <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a> do seu tempo&#34&semi;</i>. Em meados do s&eacute;culo XIX ele foi objeto da aten&ccedil;&atilde;o de historiadores como <a href="http://en.wikipedia.org/wiki/Angelo_Solerti" id="w">Angelo Solerti</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Caffi" id="w">Francesco Caffi</a>, e se beneficiou de um renovado interesse pela m&uacute;sica do s&eacute;culo XVI. Em 1887 foi publicada a primeira biografia extensiva por <a href="http://en.wikipedia.org/wiki/Emil_Vogel" id="w">Emil Vogel</a>, que apareceu num per&iacute;odo em que v&aacute;rios outros autores j&aacute; escreviam sobre ele e suas composi&ccedil;&otilde;es eram reimpressas em n&uacute;mero crescente &shy; <i>L&#39&semi;Orfeo</i> (tr&ecirc;s edi&ccedil;&otilde;es entre 1904 e 1910), <i>La Coronatione di Poppea</i> (1904, 1908 e 1914), <i>Ballo delle Ingrate</i> e <i>Il Combattimento</i> (1908), doze madrigais a cinco partes (1909 e 1911), <i>Sacrae Cantiunculae</i> (1910), e a missa da <i>Selva Morale e Spirituale</i> (1914).<sup id="_ref&shy;Fabbri, pp. 2&shy;5_b" class="reference"><a href="#_note&shy;Fabbri, pp. 2&shy;5" title="">[73]</a></sup></p>&#10;<p>Sua fama come&ccedil;ava a renascer, sendo elogiado em altos termos por <a href="http://en.wikipedia.org/wiki/Karl_Nef" id="w">Karl Nef</a>, que o comparou a <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, e por <a href="http://en.wikipedia.org/wiki/Gabriele_d%26%2339%3BAnnunzio" id="w">Gabriele d&#39&semi;Annunzio</a>, que o chamou de divino, uma alma her&oacute;ica, precursor de um lirismo tipicamente italiano. Seu talento foi reconhecido por diversos outros m&uacute;sicos e music&oacute;logos destacados, como <a href="http://en.wikipedia.org/wiki/Hugo_Riemann" id="w">Hugo Riemann</a>, <a href="http://en.wikipedia.org/wiki/Nadia_Boulanger" id="w">Nadia Boulanger</a>, <a href="http://en.wikipedia.org/wiki/Vincent_d%26%2339%3BIndy" id="w">Vincent d&#39&semi;Indy</a>, <a href="http://en.wikipedia.org/wiki/Ottorino_Respighi" id="w">Ottorino Respighi</a>, <a href="http://en.wikipedia.org/wiki/Igor_Stravinsky" id="w">Igor Stravinsky</a> e <a href="http://en.wikipedia.org/wiki/Romain_Rolland" id="w">Romain Rolland</a>, e sua obra j&aacute; atingia um p&uacute;blico mais vasto, embora na maior parte das vezes recebendo suas pe&ccedil;as em vers&otilde;es pesadamente rearranjadas para satistazerem o gosto <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">tardo&shy;rom&acirc;ntico</a>.<sup id="_ref&shy;Universalis_c" class="reference"><a href="#_note&shy;Universalis" title="">[70]</a></sup><sup id="_ref&shy;Fabbri, pp. 2&shy;5_c" class="reference"><a href="#_note&shy;Fabbri, pp. 2&shy;5" title="">[73]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Por outro lado, cr&iacute;ticos influentes como <a href="http://en.wikipedia.org/wiki/Donald_Tovey" id="w">Donald Tovey</a>, um dos contribuidores da edi&ccedil;&atilde;o de 1911 da <i><a href="http://en.wikipedia.org/wiki/Encyclopaedia_Britannica" id="w">Encyclopaedia Britannica</a></i>, ainda diziam que sua m&uacute;sica era irremediavelmente ultrapassada, embora j&aacute; fossem uma minoria.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Entre 1926 e 1942 apareceu a primeira edi&ccedil;&atilde;o de suas obras completas em dezesseis volumes, editada por <a href="http://en.wikipedia.org/wiki/Gian_Francesco_Malipiero" id="w">Gian Francesco Malipiero</a>. No pref&aacute;cio, o editor declarou que seu objetivo n&atilde;o foi ressuscitar um morto, mas fazer justi&ccedil;a a um g&ecirc;nio, e mostrar que as grandes manifesta&ccedil;&otilde;es da arte antiga ainda t&ecirc;m um apelo para o mundo moderno.<sup id="_ref&shy;Fabbri, pp. 2&shy;5_d" class="reference"><a href="#_note&shy;Fabbri, pp. 2&shy;5" title="">[73]</a></sup> Apesar do valor dessa publica&ccedil;&atilde;o pioneira, de acordo com Tim Carter na vis&atilde;o acad&ecirc;mica atual ela padece de v&aacute;rios problemas editoriais. Malipiero parece ter empregado uma abordagem superficial na escolha de qual edi&ccedil;&atilde;o primitiva tomaria como o texto padr&atilde;o, dentre as m&uacute;ltiplas reedi&ccedil;&otilde;es e reimpress&otilde;es que receberam suas obras em sua vida ou logo ap&oacute;s sua morte &shy; todas elas variam em v&aacute;rios detalhes, e &agrave;s vezes as diferen&ccedil;as s&atilde;o importantes. O editor tamb&eacute;m n&atilde;o ofereceu nenhuma explica&ccedil;&atilde;o satisfat&oacute;ria para essas diferen&ccedil;as, e aparentemente sequer as percebeu ou n&atilde;o lhes deu import&acirc;ncia, quando a pr&aacute;tica acad&ecirc;mica mais recente &eacute; comparar todos os textos primitivos dispon&iacute;veis e chegar a uma conclus&atilde;o a respeito de qual a fonte mais aut&ecirc;ntica. De qualquer forma o trabalho de Malipiero constituiu um marco fundamental nos estudos monteverdianos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Genova&shy;DSCF7430.JPG%7Cthumb%7C250px" id="w">Uma representa&ccedil;&atilde;o moderna do &#39&semi;&#39&semi;Ballo delle ingrate&#39&semi;&#39&semi; em G&ecirc;nova, 2006.</a></p>&#10;<p>Ele foi o compositor escolhido para a primeira edi&ccedil;&atilde;o dos <i>BBC Promenade Concerts</i> em 1967, e desde ent&atilde;o os estudos sobre sua vida e obra se multiplicaram. Parte desse interesse renovado derivou do fato de ele ter travado a conhecida pol&ecirc;mica com Artusi, a qual se ergue modernamente como um s&iacute;mbolo dos embates eternos entre as for&ccedil;as reacion&aacute;rias e progressistas, o que fez dele, como disse Pryer, uma esp&eacute;cie de &#34&semi;alma&shy;g&ecirc;mea&#34&semi; para os herdeiros do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Hoje ele &eacute; talvez o m&uacute;sico mais conhecido do per&iacute;odo anterior a <a href="http://en.wikipedia.org/wiki/Bach" id="w">Bach</a>,<sup id="_ref&shy;Fabbri, pp. 2&shy;5_e" class="reference"><a href="#_note&shy;Fabbri, pp. 2&shy;5" title="">[73]</a></sup> embora sua popularidade entre o grande p&uacute;blico n&atilde;o se compare a outros operistas importantes como <a href="http://en.wikipedia.org/wiki/Mozart" id="w">Mozart</a>, <a href="http://en.wikipedia.org/wiki/Verdi" id="w">Verdi</a> e <a href="http://en.wikipedia.org/wiki/Wagner" id="w">Wagner</a> e ele seja ainda, como disse Linderberger, mais um &iacute;cone distante do que um familiar amado. Para Mark Ringer, isso se deve em parte porque suas maiores qualidades s&atilde;o como operista&semi; elas n&atilde;o podem ser de todo apreciadas atrav&eacute;s de audi&ccedil;&atilde;o em disco, e s&oacute; em performances ao vivo a natureza essencialmente teatral de suas maiores composi&ccedil;&otilde;es pode brilhar.<sup id="_ref&shy;Ringer_b" class="reference"><a href="#_note&shy;Ringer" title="">[49]</a></sup> As vendas de seus discos tamb&eacute;m expressam esta realidade. Enquanto que entre 1987 e 2007 a grava&ccedil;&atilde;o mais vendida de uma obra sua, <i>L&#39&semi;Orfeo</i>, regida por <a href="http://en.wikipedia.org/wiki/John_Eliot_Gardiner" id="w">John Eliot Gardiner</a>, alcan&ccedil;ou os setenta mil exemplares, no mesmo per&iacute;odo <a href="http://en.wikipedia.org/wiki/Vivaldi" id="w">Vivaldi</a>, com suas <i><a href="http://en.wikipedia.org/wiki/Le_quattro_stagioni" id="w">Quatro Esta&ccedil;&otilde;es</a></i>, na vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Nigel_Kennedy" id="w">Nigel Kennedy</a>, conseguiu a marca de mais de dois milh&otilde;es de discos vendidos em todo o mundo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>N&atilde;o obstante, v&aacute;rios compositores ao longo do s&eacute;culo XX tomaram material de suas composi&ccedil;&otilde;es para arranjos ou recria&ccedil;&otilde;es em linguagem moderna, e o compositor apareceu como personagem de literatura ficcional ou como pretexto para debates filos&oacute;ficos e est&eacute;ticos. Esta sua capacidade de ser parte da linguagem corrente de comunica&ccedil;&atilde;o intelectual, sem a necessidade de explica&ccedil;&otilde;es autorreferenciais, constitui, para Anthony Pryer, um sinal claro de que Monteverdi &eacute; um elemento vivo na cultura ocidental e que pertence n&atilde;o s&oacute; ao seu pr&oacute;prio tempo, mas tamb&eacute;m ao presente.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Leo Schrade disse que Monteverdi foi o primeiro e o maior m&uacute;sico a fundir a arte com a vida,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e nas palavras de <a href="http://en.wikipedia.org/wiki/Raymond_Leppard" id="w">Raymond Leppard</a>,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Os maiores compositores sempre tenderam a aparecer no final de um per&iacute;odo art&iacute;stico, quando as t&eacute;cnicas se estabilizam e a est&eacute;tica musical que as rodeia torna&shy;se mais ou menos est&aacute;vel. Talvez o que exista de mais extraordin&aacute;rio a respeito de Monteverdi seja o fato de ele ter&shy;se provado um mestre t&atilde;o completo enquanto ainda se forjava um novo estilo musical &shy; um estilo que representaria, em grande medida, um completo rompimento com o passado.... H&aacute; pouqu&iacute;ssimos compositores como ele que prenunciaram tanto do que estava por vir e ainda viveram o suficiente para realizar suas pr&oacute;prias profecias&#34&semi;</i>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></dd></dl></dd></dl>&#10;<a id="Cronologia_de_obras" name="Cronologia_de_obras"></a><h2> Cronologia de obras </h2>&#10;<p>A seguinte listagem consta na edi&ccedil;&atilde;o completa das obras de Monteverdi, <i>Tutte le Opere di Claudio Monteverdi</i>, realizada por Gian Francesco Malipiero.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Livros_de_madrigais" name="Livros_de_madrigais"></a><h3> Livros de madrigais </h3>&#10;&#10;<ul>&#10;<li>1584 (Veneza): <i>Canzonette a tre voci</i> di Claudio Monteverde Cremonese discepolo del Sig. Marc&#39&semi;Antonio Ingegnieri, novamente poste in luce. Libro Primo. In Venetia: Presso Giacomo Vincenti, &#38&semi; Ricciardo Amadino compagni, MDLXXXIIII.</li>&#10;<li>1587 (Veneza): <i>Madrigali a cinque voci</i> di Claudio Monteverde Cremonese discepolo del Sig.r Marc&#39&semi;Antonio Ingegnieri&hellip; Libro primo.</li>&#10;<li>1590 (Veneza): <i>Il secondo libro de madrigali a cinque voci</i> di Claudio Monteverde Cremonese discepolo del Sig.r Ingegneri. In Venetia: Appresso Alessandro Raverij, MDCVII.</li>&#10;<li>1592 (Veneza): Di Claudio Monteverde <i>Il terzo libro de madrigali a cinque voci</i>. In Venetia: Appresso Ricciardo Amadino, MDXCII</li>&#10;<li>1603 (Veneza): <i>Il quarto libro de madrigali a cinque voci</i> di Claudio Monteverdi Maestro della Musica del Ser.mo Sig.r Duca di Mantova.</li>&#10;<li>1605 (Veneza): <i>Il quinto libro de madrigali a cinque voci</i> di Claudio Monteverde Maestro della Musica del Serenissimo Sig.r Duca di Mantoa, col basso continuo per il Clavicembano, Chittarone, od altro simile istromento&semi; fatto particolarmente per li sei ultimi, &#38&semi; per li altri a beneplacito.</li>&#10;<li>1607 (Veneza): <i>Scherzi Musicali a tre voci</i> di Claudio Monteverde. Raccolti da Giulio Cesare Monteverdi suo fratello &#38&semi; novamente posti in luce. Con la Dichiaratione di una Lettera, che si ritrova stampata nel Quinto libro de suoi madregali. In Venetia: Appresso Ricciardo Amadino, MDCVII.</li>&#10;<li>1614 (Veneza): <i>Il sesto libro de madrigali a cinque voci, con uno dialogo a sette, con il suo basso continuo per poterli concertare nel clavacembano, et altri stromenti</i>. Di Claudio Monteverde Maestro di Cappella della Sereniss. Sig. di Venetia in S. Marco.</li>&#10;<li>1619 (Veneza): <i>Concerto. Settimo libro de madrigali a 1.2.3.4. sei voci, con altri generi de canti</i> di Claudio Monteverde Maestro di Capella della Serenissima Republica.</li>&#10;<li>1632 (Veneza) <i>Scherzi Musicali, cio&egrave; Arie, &#38&semi; Madrigali in stil recitativo con una Ciaccona a 1. &#38&semi; 2. voci</i>. Del M.to Ill.te &#38&semi; M.to R.do Sig.r Claudio Monteverde. Maestro di Capella della Sereniss. Repub. Di Venetia. Raccolti da Bartholomeo Magni.</li>&#10;<li>1638 (Veneza): <i>Madrigali guerrieri, et amorosi con alcuni opuscoli in genere rappresentativo, che saranno per brevi Episodii fra i canti senza gesto. Libro ottavo</i> di Claudio Monteverde Maestro di Capella della Serenissima Republica di Venetia</li>&#10;<li>1651 (Veneza): <i>Madrigali e canzonette a due e tre voci</i> del signor Claudio Monteverde gi&agrave; Maestro di Cappella della Serenissima Republica di Venezia&hellip; Libro nono. Apresso Alessandro Vincenti. In Venetia: Appresso Alessandro Vincenti, MDCLI. (op. posth.)</li></ul>&#10;<a id="Obras_sacras" name="Obras_sacras"></a><h3> Obras sacras </h3>&#10;&#10;<ul>&#10;<li>1582 (Veneza): <i>Sacrae Cantiunculae tribus vocibus</i> Claudini Montisviridi cremonensis Egregii Ingegnerii Discpuli. Liber Primus. Venetiis: Apud Angelus Gardanum, MDLXXXII.</li>&#10;<li>1583 (Brescia): <i>Madrigali spirituali a quattro voci</i> posti in musica da Claudio Monteverde Cremonese, discepolo del Signor Marc&#39&semi;Antonio Ingegneri.</li>&#10;<li>1610 (Veneza): <i>Sanctissim&aelig; Virgini Missa senis vocibvs ac Vesper&aelig; plvribvs decantand&aelig;, cvm nonnvllis sacris concentibvs, ad Sacella siue Principum Cubicula accommodata</i>. Opera a Clavdio Monteverde nuper effecta ac Beatiss. Pavlo V. Pont. Max. consecrata. Venetijs, Apud Ricciardum Amadinum. MDCX.</li>&#10;<li>1640 (Veneza): <i>Selva Morale e Spirituale</i> di Clavdio Monteverde Maestro di Capella della Serenissima Republica Di Venetia. Dedicata alla Sacra Cesarea Maesta dell&#39&semi; Imperatrice Eleonora Gonzaga. Con Licenza de Superiori &#38&semi; Priuilegio. In Venetia MDCXXXX. Appresso Bartolomeo Magni.</li>&#10;<li>1650 (Veneza): <i>Messa a 4 voci et salmi a una, due, tre, quattro, cinque, sei, sette et otto voci, concertati, e parte da cappella &#38&semi; con le litanie della B.V.</i> del Signor Claudio Monteverdi gi&agrave; Maestro di Cappella della Serenissima Republica di Venetia. (op. posth.)</li></ul>&#10;<a id="M%C3%BAsica_c%C3%AAnica" name="M%C3%BAsica_c%C3%AAnica"></a><h3> M&uacute;sica c&ecirc;nica </h3>&#10;&#10;<ul>&#10;<li>1607 (Mantua): <i>L&#39&semi;Orfeo</i>. (Alessandro Striggio) Favola in Musica da Claudio Monteverdi rappresentata in mantova l&#39&semi;Anno 1607. &#38&semi; novamente data in luce. In Venetia: apresso Ricciardo Amadino, MDCIX.</li>&#10;<li>1608 (Mantua): <i>L&#39&semi;Arianna</i>. (Ottavio Rinunccini) M&uacute;sica perdida, exceto o Lamento.</li>&#10;<li>1608 (Mantua): <i>Il ballo delle ingrate</i>. Ballett (Alessandro Striggio). Inclu&iacute;da no VIII livro de madrigais.</li>&#10;<li>1616 (Venezia): <i>Tirsi e Clori</i>, Ballett. (Alessandro Striggio) Inclu&iacute;da no VII livro de madrigais.</li>&#10;<li>1624 (Veneza): <i>Il Combattimento di Tancredi e Clorinda</i>, (Torquato Tasso) Inclu&iacute;da no VIII livro de madrigais.</li>&#10;<li>1637 (Viena): <i>Volgendo Il Ciel</i> Ballo in onore dell&rsquo;Imperatore Ferdinando III. Inclu&iacute;da no VIII livro de madrigais.</li>&#10;<li>1641 (Veneza): <i>Il ritorno d&rsquo;Ulisse in patria</i>. (Giacomo Badoaro) Drama in Musica rappresentato in Venetia nel Teatro di San Cassiano, l&rsquo;Anno 1641. Poesia di Giacomo Badoaro N.V., Musica di Claudio Monteverdi.</li>&#10;<li>1642 (Veneza): <i>L&rsquo;incoronazione di Poppea</i>. (Giovanni Francesco Busenello) Drama in Musica rappresentato in Venetia nel Teatro Grimano, l&rsquo;Anno 1642. Poesia di Gio. Francesco Busenello, Musica di Claudio Monteverdi.</li></ul>&#10;<a id="Obras_perdidas" name="Obras_perdidas"></a><h3> Obras perdidas </h3>&#10;<p> </p>&#10;&#10;<ul>&#10;<li>1608 (Mantua) Prologo para <i>L&rsquo;Idroppica</i> (Giovanni Battista Guarini).</li>&#10;<li>1617 <i>Maddalena</i>. Prologo.</li>&#10;<li>1617 <i>Le nozze di Tetide e di Peleo</i>. Intermezzo</li>&#10;<li>1617 <i>Andromeda</i>.</li>&#10;<li>1620 (ca.) <i>Lamento d&rsquo;Apollo</i>.</li>&#10;<li>1627 (Mantova) <i>La finta pazza Licori</i>.</li>&#10;<li>1627 <i>Armida</i></li>&#10;<li>1628 (Parma) <i>Gli amori di Diana e di Endimione</i>. Intermezzo (Ascanio Pio)</li>&#10;<li>1628 <i>Torneo Mercurio et Marte</i>.</li>&#10;<li>1630 (Veneza) <i>Proserpina rapita</i>. (Giulio Strozzi)</li>&#10;<li>1641 (Veneza) <i>Le nozze d&rsquo;Enea con Lavinia</i> (Giacomo Badoaro)</li>&#10;<li>1641 (Piacenza) <i>La vittoria d&rsquo;amore</i>.  Ballett.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_da_It%C3%A1lia" id="w">Categoria:Compositores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_de_%C3%B3pera" id="w">Categoria:Compositores de &oacute;pera</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Maneirismo" id="w">Categoria:Compositores do Maneirismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Compositores_do_Barroco" id="w">Categoria:Compositores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Padres_cat%C3%B3licos_da_It%C3%A1lia" id="w">Categoria:Padres cat&oacute;licos da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_da_It%C3%A1lia" id="w">Categoria:Cantores da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instrumentistas_da_It%C3%A1lia" id="w">Categoria:Instrumentistas da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Maestros_da_It%C3%A1lia" id="w">Categoria:Maestros da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Cremona" id="w">Categoria:Naturais de Cremona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1567" id="w">Categoria:Nascidos em 1567</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1643" id="w">Categoria:Mortos em 1643</a></p>&#10;<p> &#10; &#10; </p></body></html>