<html><title>Bra&ccedil;o do Norte</title><body>&#10;<p> &#10;<b>Bra&ccedil;o do Norte</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> localizado no <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_de_Santa_Catarina#Sul" id="w">sul</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sul_Catarinense" id="w">mesorregi&atilde;o do Sul Catarinense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Tubar%C3%A3o" id="w">microrregi&atilde;o de Tubar&atilde;o</a>, localiza&shy;se ao sul da <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">capital do estado</a>, distando desta cerca de 173&#160&semi;km. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 221,311&#160&semi;km&sup2; e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; 30 868 habitantes, segundo estimativa 2013 do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> sendo ent&atilde;o o 42&ordm; mais populoso de Santa Catarina e o quarto de sua microrregi&atilde;o. A cidade &eacute; banhada pelo <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a>.</p>&#10;<p>A cidade de Bra&ccedil;o do Norte foi desmembrada de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a> em 1955. Dela desmembraram&shy;se:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a> (21 de junho de 1958)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Rosa_de_Lima_(Santa_Catarina)" id="w">Santa Rosa de Lima</a> (10 de maio de 1962)</li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a> (12 de junho de 1962)</li></ul>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Placa_Comerorativa_Bra%C3%A7o_do_Norte.jpg%7C150px%7Cminiatura%7Cesquerda" id="w">&#60&semi;center&#62&semi;Placa comemorativa, [[Pra&ccedil;a Coronel Colla&ccedil;o]]. A data correta &eacute; 1862, n&atilde;o 1826!&#60&semi;/center&#62&semi;</a>&#10;</p><a id="Denomina%C3%A7%C3%B5es" name="Denomina%C3%A7%C3%B5es"></a><h3>Denomina&ccedil;&otilde;es</h3>&#10;<p>O munic&iacute;pio teve diferentes denomina&ccedil;&otilde;es, oficiais ou n&atilde;o:&#10;</p>&#10;<ul>&#10;<li><i>Guerrilha</i>, devido ao <a href="http://en.wikipedia.org/wiki/Posseiro" id="w">posseiro</a> Jos&eacute; Mariano Guerrilha (1839)&semi;</li>&#10;<li><i>Quadro do Norte</i>, devido ao formato de suas quadras, projeto do <a href="http://en.wikipedia.org/wiki/Agrimensura" id="w">agrimensor</a> <a href="http://en.wikipedia.org/wiki/Carlos_Othon_Schlappal" id="w">Carlos Othon Schlappal</a>, que projetou as largas ruas do centro, quando somente cargueiros (animais de carga, cavalos e muares) conseguiam transitar at&eacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Gravatal" id="w">porto de Gravatal</a> (1879). Os colonos estabelecidos em Bra&ccedil;o do Norte, acompanhados pelo padre <a href="http://en.wikipedia.org/wiki/Guilherme_Roer" id="w">Guilherme Roer</a>, estabeleceram&shy;se onde &eacute; atualmente o centro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>&semi;</li>&#10;<li><i>Colla&ccedil;&oacute;polis</i>, devido ao <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_Colla%C3%A7o" id="w">Coronel Colla&ccedil;o</a>, de acordo com lei do ano 1926&semi;</li>&#10;<li><i>Bra&ccedil;o do Norte</i>, denomina&ccedil;&atilde;o definitiva fixada por lei do ano 1928.</li></ul>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Guerrilha</b></td>&#10;<td bgcolor="#cccccc"><b>Quadro do Norte</b></td>&#10;<td bgcolor="#cccccc"><b>Colla&ccedil;&oacute;polis</b></td>&#10;<td bgcolor="#cccccc"><b>Bra&ccedil;o do Norte</b></td></tr></table></div>&#10;</center></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BN&shy;Roberto_Pereira.jpg%7C800px%7Cthumb%7C350px%7Cesquerda%7CFotografia_a%C3%A9rea_em_21_de_abril_de_2008._No_canto_inferior_direito_a_ponte_pensil_sobre_o_%5B%5Brio_Bra%C3%A7o_do_Norte%5D%5D%2C_unindo_os_bairros_%5B%5BCentro_(Bra%C3%A7o_do_Norte)%7CCentro%5D%5D_e_%5B%5BLado_da_Uni%C3%A3o_(Bra%C3%A7o_do_Norte)%7CLado_da_Uni%C3%A3o%5D%5D._No_centro_inferior_a_%5B%5BPra%C3%A7a_Coronel_Colla%C3%A7o%5D%5D_(formato_tri%C3%A2ngulo&shy;retangular)_e_no_meio_da_foto_a_%5B%5BIgreja_Nosso_Senhor_do_Bonfim_(Bra%C3%A7o_do_Norte)%7CIgreja_Nosso_Senhor_do_Bonfim%5D%5D%2C_no_centro_da_%5B%5BPra%C3%A7a_Padre_Roer%5D%5D._No_canto_superior_esquerdo_est%C3%A1_localizado_o_bairro_%5B%5BSanta_Augusta_(Bra%C3%A7o_do_Norte)" id="w">Santa Augusta]]. Fotografia do bioqu&iacute;mico Roberto Pereira, Bra&ccedil;o do Norte.</a></p>&#10;<p>O m&eacute;dico e viajante alem&atilde;o <a href="http://en.wikipedia.org/wiki/Robert_Christian_Av%C3%A9&shy;Lallemant" id="w">Robert Christian Av&eacute;&shy;Lallemant</a> esteve de 5 a 7 de junho de 1858 em Tubar&atilde;o, onde foi h&oacute;spede do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_Colla%C3%A7o" id="w">Coronel Colla&ccedil;o</a>, que na &eacute;poca era capit&atilde;o da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_(Brasil)" id="w">Guarda Nacional</a>. Partiu em 7 de junho de 1858 para <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, passando por <a href="http://en.wikipedia.org/wiki/Pindotiba" id="w">Pindotiba</a>, na &eacute;poca chamada Raposa, e seguindo o <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">Rio Tubar&atilde;o</a> at&eacute; suas nascentes na <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>. Sobre o in&iacute;cio de sua viagem ao longo do rio Tubar&atilde;o descreve: &#34&semi;... O bra&ccedil;o principal do rio j&aacute; est&aacute; cultivado at&eacute; Raposa&semi; mas, a partir dali, tudo est&aacute; no mato e no sil&ecirc;ncio da natureza, embora aquelas brenhas ocultem maravilhosos peda&ccedil;os de terra, capazes de melhor cultura. H&aacute; um bra&ccedil;o <a href="http://en.wikipedia.org/wiki/Setentrional" id="w">setentrional</a> do rio, com a sua zona florestal, inteiramente inaproveitado.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Dali parte uma via fluvial para o pequen&iacute;ssimo tr&aacute;fego do planalto.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O <b>Bra&ccedil;o do Norte</b> re&uacute;ne as mais belas terras de pastagem &agrave; plan&iacute;cie do <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Santa_Catarina)" id="w">Capivari</a>&semi; ali est&aacute; escondido o germe de uma col&ocirc;nia alem&atilde;, na qual fique em equil&iacute;brio a lavoura e a cria&ccedil;&atilde;o de gado.&#34&semi;<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<a id="Caminho_dos_Tropeiros_&shy;_Serra_do_Imaru%C3%AD" name="Caminho_dos_Tropeiros_&shy;_Serra_do_Imaru%C3%AD"></a><h3>Caminho dos Tropeiros &shy; Serra do Imaru&iacute;</h3>&#10;<p>Na grafia antiga, <a href="http://en.wikipedia.org/wiki/Imaru%C3%AD" id="w">Imaru&iacute;</a> era grafado como <i>Imaruhy</i> e <i>Maroim</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Sobre a liga&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Serra_Catarinense#Turismo" id="w">planalto serrano catarinense</a> (<a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>) e seu litoral sul (<a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>) estabelecem dois registros do historiador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonir_Dall%26%2339%3BAlba" id="w">Jo&atilde;o Leonir Dall&#39&semi;Alba</a>:</p>&#10;&#10;<ul>&#10;<li>Talvez ainda na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> abriu&shy;se nova serra e nova estrada, esta pela <a href="http://en.wikipedia.org/wiki/Serra_do_Imaru%C3%AD" id="w">Serra do Imaru&iacute;</a>, nome que lhe foi atribu&iacute;do quase na certeza por tratar&shy;se de estrada de tropas que contornava a <a href="http://en.wikipedia.org/wiki/Lagoa_de_Imaru%C3%AD" id="w">lagoa de Imaru&iacute;</a> e passava em Imaru&iacute;.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Via de liga&ccedil;&atilde;o entre o planalto serrano catarinense e o litoral, o caminho das tropas, aberto mais a casco que a picareta, conduz at&eacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Gravatal" id="w">Porto de Gravatal</a> ou diretamente &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_de_Imaru%C3%AD" id="w">Lagoa de Imaru&iacute;</a>. No caminho um &uacute;nico morador, no atual <a href="http://en.wikipedia.org/wiki/Lado_da_Uni%C3%A3o_(Bra%C3%A7o_do_Norte)" id="w">Lado da Uni&atilde;o</a>, o famigerado ex&shy;revolucion&aacute;rio Guerrilha. Isto por volta de 1840.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></li></ul>&#10;<p>Era a estrada dos serranos, ou estrada do Imaru&iacute;. Partindo da localidade que lhe deu o nome, passava nas proximidades do atual Bra&ccedil;o do Norte e, alcan&ccedil;ando e margeando o <a href="http://en.wikipedia.org/wiki/Rio_Laranjeiras" id="w">rio Laranjeiras</a>, escalava os contrafortes da <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>, pelas fraldas do <a href="http://en.wikipedia.org/wiki/Morro_da_Igreja" id="w">Morro da Igreja</a>. Estrada de tropas, mas de Gravatal a Bra&ccedil;o do Norte prestava&shy;se a carro de boi. O Gravatal, ali&aacute;s, era um centro de irradia&ccedil;&atilde;o de estradas: Para a serra, para Imaru&iacute;, para <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Teres%C3%B3polis" id="w">Teres&oacute;polis</a>, para a vila de Tubar&atilde;o. Sem contar sua via principal, o <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Santa_Catarina)" id="w">rio Capivari</a>, que  conduzia a maioria dos produtos coloniais para Laguna. A canoa era o meio de condu&ccedil;&atilde;o mais r&aacute;pido e c&ocirc;modo, largamente utilizada por todos. Canoas escavadas em grandes troncos, guarnecidas de t&aacute;buas na parte superior. Impulsionadas a remo, puxadas da praia ou, nos campos de Piratuba e da Laguna, tocadas a vela.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Sesmarias_Rabello_e_Miranda" name="Sesmarias_Rabello_e_Miranda"></a><h3>Sesmarias Rabello e Miranda</h3>&#10;<p>Os atuais distritos de Barra do Norte (S&atilde;o Ludgero) e Ilhota (Orleans) foram as primeiras terras efetivamente ocupadas no vale do Bra&ccedil;o do Norte, por duas fam&iacute;lias que obtiveram grandes extens&otilde;es de terra, <a href="http://en.wikipedia.org/wiki/Circa" id="w">ca.</a> 1840: as <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> dos Rabello e dos Miranda. No <a href="http://en.wikipedia.org/wiki/Arquivo_Nacional" id="w">Arquivo Nacional</a>, documento 54 da caixa 1148, lavra de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonir_Dall%26%2339%3BAlba" id="w">Jo&atilde;o Leonir Dall&#39&semi;Alba</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> consta: &#34&semi;Terra do Rabello&#34&semi;. A primitiva concess&atilde;o, na foz do <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a> com o <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>, limitava&shy;se com estes rios. Subia o Tubar&atilde;o, at&eacute; alcan&ccedil;ar a linha Miranda, e o Bra&ccedil;o do Norte, at&eacute; o rio Mar Grosso. Em 1860 j&aacute; fora subdividida entre herdeiros: na Barra do Norte, Francisco Rabello Vieira. Seguia&shy;se&shy;lhe, Tubar&atilde;o acima, Jos&eacute; Ant&ocirc;nio Amorim, Manuel Pereira Gomes, Ana Carolina de Figueiredo, Ana Garcia e Manuel Domingos de Oliveira. Em frente, na outra margem, morava Marcos Fernandes.</p>&#10;<p>Antes por&eacute;m, em 1807, uma sesmaria tinha sido concedida a Jos&eacute; de Souza Pacheco, na margem direita do <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">rio Tubar&atilde;o</a>, na regi&atilde;o do atual Pindotiba.</p>&#10;<a id="Sesmaria_Gaspar_Xavier_Neves" name="Sesmaria_Gaspar_Xavier_Neves"></a><h3>Sesmaria Gaspar Xavier Neves</h3>&#10;<p>Na conflu&ecirc;ncia do rio Bonito com o <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a> havia uma sesmaria do coronel <a href="http://en.wikipedia.org/wiki/Gaspar_Xavier_Neves" id="w">Gaspar Xavier Neves</a>, desde o <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Santa_Catarina)" id="w">rio Capivari</a> (em Gravatal).<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Foi um sesmeiro que n&atilde;o se instalou nestas suas terras e nem seus descendentes l&aacute; estiveram. O agrimensor <a href="http://en.wikipedia.org/wiki/Carlos_Othon_Schlappal" id="w">Carlos Othon Schlappal</a> relata que &#34&semi;estas terras foram deixadas em mata, tamb&eacute;m pelos herdeiros&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a> entre o <a href="http://en.wikipedia.org/wiki/Trevo_(Bra%C3%A7o_do_Norte)" id="w">bairro Trevo de Bra&ccedil;o do Norte</a> seguindo para <a href="http://en.wikipedia.org/wiki/Gravatal" id="w">Gravatal</a> percorre suas antigas terras, sobre o caminho aberto pelos tropeiros da <a href="http://en.wikipedia.org/wiki/Serra_do_Imaru%C3%AD" id="w">Serra do Imaru&iacute;</a>.</p>&#10;<a id="O_agrimensor_Carlos_Othon_Schlappal" name="O_agrimensor_Carlos_Othon_Schlappal"></a><h3>O agrimensor Carlos Othon Schlappal</h3>&#10;<p>Sobre a planta da sede de Bra&ccedil;o do Norte, o documento 8&shy;81 de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonir_Dall%26%2339%3BAlba" id="w">Jo&atilde;o Leonir Dall&#39&semi;Alba</a> no seu livro &#34&semi;O Vale do Bra&ccedil;o do Norte&#34&semi; relata:<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;&#34&semi;Memorial e explica&ccedil;&atilde;o da planta da sede da col&ocirc;nia do Rio Bra&ccedil;o do Norte, no munic&iacute;pio de Tubar&atilde;o, Prov&iacute;ncia de Santa Catarina, pelo engenheiro Carlos Othon Schlappal, 1881:</p>&#10;<p>Ocupando a col&ocirc;nia do rio Bra&ccedil;o do Norte desde a jun&ccedil;&atilde;o do dito rio com o Tubar&atilde;o, o seu vale em ambas as margens, numa extens&atilde;o de 70 km, sem ter ficado um terreno reservado para a sede do referido n&uacute;cleo colonial, e tendo um lugar muito pr&oacute;prio para este fim, de propriedade particular, dirigi&shy;me respeitosamente em 15 de janeiro de 1879 ao Exmo. Sr. Presidente da Prov&iacute;ncia, fazendo Sua Excia. ciente da conveni&ecirc;ncia de efetuar a troca com particulares, por terras pertencentes ao Estado, do lugar onde deve ser a sede do referido n&uacute;cleo colonial. Por of&iacute;cio da Presid&ecirc;ncia de 15 de maio do mesmo ano em resposta ao meu dito Of&iacute;cio, foi&shy;me enviado por c&oacute;pia o Aviso do Ministro da Agricultura de 30 de abril do mesmo ano, autorizando a efetuar a referida troca, por terrenos pertencentes ao Estado, para fundar a dita sede, cuja troca, achando&shy;se realizada com Lu&iacute;s Naz&aacute;rio Correia e <a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira_Sousa" id="w">Francisco de Oliveira Sousa</a>, conforme planta e Of&iacute;cio que tive honra de dirigir &agrave; Presid&ecirc;ncia, em 18 de outubro de 1879, sendo de uma &aacute;rea de 193.600 m2.</p>&#10;<p>A sede acha&shy;se dividida em 89 lotes urbanos, conforme a tabela junta, as ruas com 20 m de largura, e a pra&ccedil;a de um quadrado de 220 m de lado.</p>&#10;<p>A planta junto, de que remeti um exemplar &agrave; Inspetoria Geral de Terras e Coloniza&ccedil;&atilde;o, em 14 de outubro de 1879, que acompanhava o meu projeto, o qual foi aprovado em 17 de dezembro de 1879, e assim tenho efetuada a medi&ccedil;&atilde;o e divis&atilde;o dos lotes urbanos, que devem ser vendidos por conta do Estado aos requerentes que ali querem edificar casas.&#34&semi;</p>&#10;<a id="Cronologia" name="Cronologia"></a><h2>Cronologia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="prettytable" width="100%">&#10;<tr>&#10;<th bgcolor="#cccccc" width="11%"><b>Ano</b></th>&#10;<th bgcolor="#cccccc" width="14%"><b>Dia e m&ecirc;s</b></th>&#10;<td bgcolor="#cccccc"><b>Evento</b></td></tr>&#10;<tr>&#10;<td align="center">1494</td>&#10;<td align="center">7 de junho</td>&#10;<td>Assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a></td></tr>&#10;<tr>&#10;<td align="center">1500</td>&#10;<td align="center">22 de abril</td>&#10;<td>O <a href="http://en.wikipedia.org/wiki/Navegador" id="w">navegador</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">descobre o Brasil</a>. O evento marca o in&iacute;cio dos registros escritos sobre o territ&oacute;rio brasileiro, devido a <a href="http://en.wikipedia.org/wiki/Pero_Vaz_de_Caminha" id="w">Pero Vaz de Caminha</a></td></tr>&#10;<tr>&#10;<td align="center">1534 &mdash; 1536</td>&#10;<td align="center" />&#10;<td>Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_Santana" id="w">Capitania de Santana</a></td></tr>&#10;<tr>&#10;<td align="center">1605</td>&#10;<td align="center" />&#10;<td>Os padres <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">jesuitas</a> Jo&atilde;o Lobato e Jer&ocirc;nimo Rodrigues contactam o cacique Tub&shy;nhar&ocirc;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1676</td>&#10;<td align="center" />&#10;<td><a href="http://en.wikipedia.org/wiki/Domingos_de_Brito_Peixoto" id="w">Domingos de Brito Peixoto</a> funda o <a href="http://en.wikipedia.org/wiki/Povoado" id="w">povoado</a> de <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Santo Ant&ocirc;nio dos Anjos da Laguna</a>, o terceiro mais antigo da Capitania de Santana, ao qual pertencia o atual territ&oacute;rio de Bra&ccedil;o do Norte, bem como todo o sul do atual estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, e tamb&eacute;m a maior parte do litoral do atual estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. A regi&atilde;o permanece aproximadamente por mais dois s&eacute;culos dom&iacute;nio exclusivo de seus  primitivos habitantes, os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a>, denominados <a href="http://en.wikipedia.org/wiki/Bugre" id="w">bugres</a> pelos imigrantes europeus</td></tr>&#10;<tr>&#10;<td align="center">1714</td>&#10;<td align="center" />&#10;<td>Santo Ant&ocirc;nio dos Anjos da Laguna foi elevada &agrave; categoria de <a href="http://en.wikipedia.org/wiki/Vila#Brasil" id="w">vila</a>, correspondendo na &eacute;poca &agrave; funda&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a></td></tr>&#10;<tr>&#10;<td align="center">1738</td>&#10;<td align="center">11 de agosto</td>&#10;<td>&Eacute; criada a <a href="http://en.wikipedia.org/wiki/Capitania_de_Santa_Catarina" id="w">Capitania de Santa Catarina</a></td></tr>&#10;<tr>&#10;<td align="center">1739</td>&#10;<td align="center">7 de mar&ccedil;o</td>&#10;<td>&Eacute; instalada a <a href="http://en.wikipedia.org/wiki/Capitania_de_Santa_Catarina" id="w">Capitania de Santa Catarina</a>, com a posse do governador, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Pais" id="w">Jos&eacute; da Silva Pais</a></td></tr>&#10;<tr>&#10;<td align="center">1749</td>&#10;<td align="center">20 de junho</td>&#10;<td>&Eacute; criada a <a href="http://en.wikipedia.org/wiki/Ouvidor" id="w">ouvidoria</a> de Santa Catarina, sediada em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Desterro</a>, com jurisdi&ccedil;&atilde;o desde o sul da vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco do Sul</a> (subordinada &agrave; ouvidoria de <a href="http://en.wikipedia.org/wiki/Paranagu%C3%A1" id="w">Paranagu&aacute;</a>) at&eacute; o limite sul do dom&iacute;nio lusitano<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1774</td>&#10;<td align="center">5 de agosto</td>&#10;<td>Onde atualmente localiza&shy;se a &aacute;rea central de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a> s&atilde;o concedidas as duas primeiras <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1807</td>&#10;<td align="center">1 de agosto</td>&#10;<td>A primeira sesmaria no interior de Tubar&atilde;o &eacute; concedida a Jos&eacute; de Sousa Pacheco, conhecida como Sesmaria dos Pacheco<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1821</td>&#10;<td align="center">28 de fevereiro</td>&#10;<td>A <a href="http://en.wikipedia.org/wiki/Capitania_de_Santa_Catarina" id="w">Capitania de Santa Catarina</a> torna&shy;se <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Santa_Catarina" id="w">Prov&iacute;ncia de Santa Catarina</a></td></tr>&#10;<tr>&#10;<td align="center">1833</td>&#10;<td align="center">23 de agosto</td>&#10;<td>&Eacute; criado o <a href="http://en.wikipedia.org/wiki/Distrito#No Brasil" id="w">distrito</a> de <a href="http://en.wikipedia.org/wiki/Imaru%C3%AD" id="w">S&atilde;o Jo&atilde;o Batista de Imaru&iacute;</a>, ao qual passou a pertencer o atual territ&oacute;rio de Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">1835</td>&#10;<td align="center">20 de setembro</td>&#10;<td>Eclode a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1838</td>&#10;<td align="center" />&#10;<td>As for&ccedil;as legalistas, lideradas por <a href="http://en.wikipedia.org/wiki/Manuel_dos_Santos_Loureiro" id="w">Manuel dos Santos Loureiro</a>, entram em <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, expulsando os rebeldes farroupilhas. Foi possivelmente nesta &eacute;poca que Jos&eacute; Mariano Guerrilha evadiu&shy;se de Lages, na mesma &eacute;poca em que tamb&eacute;m evadiu&shy;se para o litoral sul&shy;catarinense uma parte da fam&iacute;lia de Ant&ocirc;nio da Silva Ribeiro, tio de <a href="http://en.wikipedia.org/wiki/Anita_Garibaldi" id="w">Anita Garibaldi</a></td></tr>&#10;<tr>&#10;<td align="center">27 de outubro</td>&#10;<td>Ordem do <a href="http://en.wikipedia.org/wiki/Presidente_(prov%C3%ADncia)" id="w">presidente</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia#No Brasil" id="w">prov&iacute;ncia</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Pardal" id="w">Jo&atilde;o Carlos Pardal</a>, sobre a cria&ccedil;&atilde;o de dois distritos coloniais, de duas <a href="http://en.wikipedia.org/wiki/L%C3%A9guas" id="w">l&eacute;guas</a> em quadro cada um, nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a>, distrito de <a href="http://en.wikipedia.org/wiki/Imaru%C3%AD" id="w">Imaru&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Vila da Laguna</a>, na dire&ccedil;&atilde;o do caminho aberto recentemente para a <a href="http://en.wikipedia.org/wiki/Lages" id="w">Vila de Lages</a>. Os dois distritos eram fronteiros um ao outro, separados pelo <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" rowspan="5">1839</td>&#10;<td align="center">14 de mar&ccedil;o</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Parecer" id="w">Parecer</a> da Comiss&atilde;o de Coloniza&ccedil;&atilde;o, da qual fazia parte <a href="http://en.wikipedia.org/wiki/Jer%C3%B4nimo_Coelho" id="w">Jer&ocirc;nimo Coelho</a>, reconhece a conformidade da ordem de 27 de outubro do ano anterior</td></tr>&#10;<tr>&#10;<td align="center">29 de julho</td>&#10;<td>Proclama&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Juliana" id="w">Rep&uacute;blica Juliana</a></td></tr>&#10;<tr>&#10;<td align="center">15 de novembro</td>&#10;<td>Termina a Rep&uacute;blica Juliana, com a retomada de Laguna pelas for&ccedil;as imperiais</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Jos&eacute; Mariano Guerrilha (tamb&eacute;m referenciado como Manuel Guerrilha), paulista, proveniente de Lages, fugindo com os rebeldes farroupilhas, ap&oacute;s a entrada das for&ccedil;as legalistas em 1838, estabelece&shy;se com venda e pousada de tropas &agrave; margem direita do Rio Bra&ccedil;o do Norte, no &#34&semi;Caminho Lageano&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Serra_do_Imaru%C3%AD" id="w">Caminho do Imaru&iacute;</a>&#34&semi;, no atual bairro <a href="http://en.wikipedia.org/wiki/Lado_da_Uni%C3%A3o_(Bra%C3%A7o_do_Norte)" id="w">Lado da Uni&atilde;o</a>, ocupando terras como posseiro. Foi assassinado em sua casa, entre os anos 1846 a 1849, respons&aacute;vel pelo assassinato de diversos tropeiros, h&oacute;spedes de sua estalagem. A ele Bra&ccedil;o do Norte deve sua primeira denomina&ccedil;&atilde;o: Guerrilha</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>O primeiro morador fixado oficialmente no vale, na conflu&ecirc;ncia do rio Bra&ccedil;o do Norte com o <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">rio Tubar&atilde;o</a>, na margem direita, foi Francisco <b>Rabello</b>. Em 1839, pouco mais ou menos, requereu meia l&eacute;gua quadrada, isto &eacute;, 1500 <a href="http://en.wikipedia.org/wiki/Bra%C3%A7a" id="w">bra&ccedil;as</a> de frente, por 3000 bra&ccedil;as de fundo. Requereu ao mesmo tempo com o sr. Pedro <b>Miranda</b> (na margem do Tubar&atilde;o), e foi&shy;lhe concedida ao mesmo tempo. A primeira marca&ccedil;&atilde;o foi em seu tempo. Foi medida judicialmente em 1861, isto &eacute;, 22 anos depois que requereu as terras. Primeiro pediu o rumo NE, como divis&atilde;o entre ele e o Miranda. Por&eacute;m, quando feita a medi&ccedil;&atilde;o judicialmente, pediu mudan&ccedil;a para o norte, e assim foi demarcada. Rabello gastou um conto de r&eacute;is nessa medi&ccedil;&atilde;o judicial. Morreu em 1871, mais ou menos. Deixou a vi&uacute;va, que mora ainda na mesma terra. Deixou tamb&eacute;m quatro filhos: Jo&atilde;o, casado&semi; Joaquina, casada com um franc&ecirc;s de nome Tom&aacute;s&semi; Ant&ocirc;nio de Meio, casado&semi; Maria, casada com Jesu&iacute;no Gordo. A partilha entre esses herdeiros est&aacute; feita, e cada um est&aacute; de posse de sua terra. Isto foi escrito em 1881<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup>. As terras de <b>Rabello</b> e <b>Miranda</b> foram, por exemplo, marcos na medi&ccedil;&atilde;o das &aacute;reas da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Gr%C3%A3o_Par%C3%A1" id="w">Col&ocirc;nia Gr&atilde;o Par&aacute;</a>&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1845</td>&#10;<td align="center">1 de mar&ccedil;o</td>&#10;<td>Termina a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a></td></tr>&#10;<tr>&#10;<td align="center">1846 &mdash; 1849</td>&#10;<td align="center" />&#10;<td>&Eacute; assassinado Jos&eacute; Mariano Guerrilha</td></tr>&#10;<tr>&#10;<td align="center">1847</td>&#10;<td align="center">15 de abril</td>&#10;<td>A regi&atilde;o passa a pertencer &agrave; <i>cidade</i> de Santo Ant&ocirc;nio dos Anjos da Laguna</td></tr>&#10;<tr>&#10;<td align="center">1849</td>&#10;<td align="center" />&#10;<td>A Igreja em Santa Catarina compreendia um <a href="http://en.wikipedia.org/wiki/Arcipreste" id="w">arcipreste</a> e 21 <a href="http://en.wikipedia.org/wiki/Freguesia#No Brasil" id="w">freguesias</a>, divididas em 4 <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarcas</a>, sendo a da Laguna composta por 4 freguesias: Santo Ant&ocirc;nio dos Anjos, Tubar&atilde;o, Imaru&iacute; e Vila Nova<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1858</td>&#10;<td align="center">5 a 7 de junho</td>&#10;<td>Em viagem a cavalo de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Desterro</a> a <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, o m&eacute;dico e viajante alem&atilde;o <a href="http://en.wikipedia.org/wiki/Robert_Christian_Av%C3%A9&shy;Lallemant" id="w">Robert Christian Av&eacute;&shy;Lallemant</a> foi hospede de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_Colla%C3%A7o" id="w">Lu&iacute;s Martins Colla&ccedil;o</a> em Tubar&atilde;o. Observou que &#34&semi;... Atrav&eacute;s de uma grande plan&iacute;cie, coberta em parte de mato e em parte de relva, ao sop&eacute; da pr&oacute;xima serra, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">Tubar&atilde;o</a>, corre o <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Santa_Catarina)" id="w">Capivari</a>, afluente naveg&aacute;vel do Tubar&atilde;o. A terra, ali, ainda est&aacute; dispon&iacute;vel&semi; daria magn&iacute;fico solo para uma col&ocirc;nia, que teria no rio uma adequada via de exporta&ccedil;&atilde;o. Que bela vista oferecer&aacute; esta magn&iacute;fica regi&atilde;o do Tubar&atilde;o cem ou duzentos anos mais tarde, quando a cultura realizar aqui a sua grande obra de reforma e naquela espl&ecirc;ndida plan&iacute;cie, naquelas serras pitorescas, at&eacute; nos &uacute;ltimos desfiladeiros, o esfor&ccedil;o humano tiver engastado um monumento no outro sob a forma de aldeias, quintas, s&iacute;tios e f&aacute;bricas!&#34&semi; Isto vir&aacute; a se realizar duas d&eacute;cadas depois, pela interven&ccedil;&atilde;o direta de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_Colla%C3%A7o" id="w">Lu&iacute;s Martins Colla&ccedil;o</a> e do padre <a href="http://en.wikipedia.org/wiki/Guilherme_Roer" id="w">Guilherme Roer</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1862</td>&#10;<td align="center" />&#10;<td>Tom&aacute;s Pinto interna&shy;se nas matas do Vale do Bra&ccedil;o do Norte, fugindo da justi&ccedil;a, ap&oacute;s cometer um crime de morte em <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Desterro</a>. Acompanham&shy;no Manuel Guerrilha, Jos&eacute; Marcolino da Rosa, Manuel Naz&aacute;rio Correia e Leandro Dem&eacute;trio, com as respectivas fam&iacute;lias. Em discurso na Assembleia Legislativa de Santa Catarina, em 19 de outubro de 1953, por ocasi&atilde;o do pleito de cria&ccedil;&atilde;o do munic&iacute;pio de Bra&ccedil;o do Norte, o deputado <a href="http://en.wikipedia.org/wiki/Frederico_Kuerten" id="w">Frederico Kuerten</a> tece breve relato sobre a vida dos cinco fundadores:&#10;&#10;<ul>&#10;<li>Tom&aacute;s Pinto. Faleceu alguns anos depois, e seu filho Jo&atilde;o Tom&aacute;s Pinto ainda encontra&shy;se por l&aacute;</li>&#10;<li>Jos&eacute; Marcolino da Rosa. Teve alguns descendentes, sendo Lu&iacute;s Marcolino Rosa o &uacute;nico que permaneceu na regi&atilde;o</li>&#10;<li>Leandro Dem&eacute;trio. Seus filhos J&uacute;lio e Jos&eacute; foram para outro lugar. A vi&uacute;va de Jos&eacute; voltou e vive em situa&ccedil;&atilde;o na regi&atilde;o</li>&#10;<li>Manuel Guerrilha. Teve tr&ecirc;s filhas. Morava separado dos outros companheiros, na margem direita do Rio Bra&ccedil;o do Norte. (Obs: Este &eacute; na verdade <b>Jos&eacute; Mariano Guerrilha</b>, assassinado nos anos 1846 &mdash; 1849!)</li>&#10;<li>Manuel Naz&aacute;rio Correia. Dentre seus companheiros foi o que mais prosperou. Apossou&shy;se das terras que atualmente correspondem ao centro do munic&iacute;pio</li></ul></td></tr>&#10;<tr>&#10;<td align="center">1870</td>&#10;<td align="center">27 de maio</td>&#10;<td>Lei provincial n&deg; 635 &shy; Bra&ccedil;o do Norte passa a pertencer ao <i>munic&iacute;pio</i> de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>, devido ao desmembramento deste de Laguna</td></tr>&#10;<tr>&#10;<td align="center">1872</td>&#10;<td align="center">21 de outubro<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></td>&#10;<td>Cinquenta e duas fam&iacute;lias de colonos provenientes da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Estado_de_Santa_Catarina" id="w">Col&ocirc;nia Teres&oacute;polis</a>, guiadas pelo padre <a href="http://en.wikipedia.org/wiki/Guilherme_Roer" id="w">Guilherme Roer</a> &agrave; procura de terras f&eacute;rteis, requerem terras ao <a href="http://en.wikipedia.org/wiki/Imperador" id="w">Imperador</a> <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Dom Pedro II</a>.</td></tr>&#10;<tr>&#10;<td align="center">1873</td>&#10;<td align="center">6 de maio</td>&#10;<td>&Eacute; emitido um <a href="http://en.wikipedia.org/wiki/Despacho" id="w">despacho</a> do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura" id="w">Minist&eacute;rio da Agricultura</a>, permitindo a cess&atilde;o de terrenos &agrave;s 52 fam&iacute;lias de colonos. Provavelmente em julho tenham chegado os primeiros deles para a derrubada de &aacute;rvores e constru&ccedil;&atilde;o de ranchos. As primeiras fam&iacute;lias estabelecem&shy;se antes do fim do ano. At&eacute; a escolha da sede, em 1878, e sua demarca&ccedil;&atilde;o e venda a partir de 1879, os colonos habitavam o atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>, onde o padre Roer rezou a primeira missa</td></tr>&#10;<tr>&#10;<td align="center" rowspan="4">1874</td>&#10;<td align="center" />&#10;<td>No in&iacute;cio do ano as 52 fam&iacute;lias estabelecem&shy;se no vale, totalizando umas trezentas pessoas. <a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira_Sousa" id="w">Francisco de Oliveira Sousa</a>, mais conhecido como <i>Chico Galego</i>, instala a primeira casa de neg&oacute;cios, em terras compradas dos Naz&aacute;rio, na margem do rio, em frente ao local denominado Guerrilha</td></tr>&#10;<tr>&#10;<td align="center">20 de maio</td>&#10;<td>Lei Imperial n&deg; 740 autoriza a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Donna_Thereza_Christina" id="w">Estrada de Ferro Donna Thereza Christina</a>, entre os atuais munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Imbituba" id="w">Imbituba</a> e <a href="http://en.wikipedia.org/wiki/Lauro_M%C3%BCller_(Santa_Catarina)" id="w">Lauro M&uuml;ller</a></td></tr>&#10;<tr>&#10;<td align="center">22 de junho</td>&#10;<td>Em of&iacute;cio destinado ao presidente da prov&iacute;ncia <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Tom%C3%A9_da_Silva" id="w">Jo&atilde;o Tom&eacute; da Silva</a>, o agrimensor <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Greenhalgh" id="w">Jo&atilde;o Carlos Greenhalgh</a> relata sobre o or&ccedil;amento necess&aacute;rio para os reparos necess&aacute;rios &agrave; estrada da vila de Tubar&atilde;o ao n&uacute;cleo colonial de Bra&ccedil;o do Norte. De acordo com seu of&iacute;cio, &#34&semi;da barra do Bra&ccedil;o do Norte ao <a href="http://en.wikipedia.org/wiki/Rio_Pequeno_(Santa_Catarina)" id="w">rio Pequeno</a> n&atilde;o existe estrada e nem ao menos caminhos&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">16 de dezembro</td>&#10;<td>O engenheiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Greenhalgh" id="w">Jo&atilde;o Carlos Greenhalgh</a> pede autoriza&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Presidente_(prov%C3%ADncia)" id="w">presidente da prov&iacute;ncia</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Tom%C3%A9_da_Silva" id="w">Jo&atilde;o Tom&eacute; da Silva</a>, para que a comiss&atilde;o possa proceder os trabalhos de medi&ccedil;&atilde;o dos lotes destinados aos alem&atilde;es no <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a></td></tr>&#10;<tr>&#10;<td align="center">1876</td>&#10;<td align="center">21 de novembro</td>&#10;<td>Portaria do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Agricultura%2C_Pecu%C3%A1ria_e_Abastecimento" id="w">Minist&eacute;rio da Agricultura, Com&eacute;rcio e Obras P&uacute;blicas</a> indica uma comiss&atilde;o com a tarefa espec&iacute;fica de localizar e medir terras devolutas na regi&atilde;o sul de Santa Catarina, resultando na funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Azambuja" id="w">Col&ocirc;nia Azambuja</a> pelo engenheiro <a href="http://en.wikipedia.org/wiki/Joaquim_Vieira_Ferreira" id="w">Joaquim Vieira Ferreira</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1877</td>&#10;<td align="center">10 de novembro</td>&#10;<td>Edital do engenheiro Carlos Othon Schlappal, lavrado no <i>Rio Bra&ccedil;o do Norte</i>:&#10;<dl><dd>&#34&semi;Edital<br/>O Engenheiro Carlos Othon Schlappal nomeado pelo Governo Imperial, para verificar a medi&ccedil;&atilde;o de lotes coloniaes nos valles dos rios Bra&ccedil;o do Norte e Capivary, e ahi discriminar as terras do dominio Publico das do particular e Juiz Commissario ad hoc. Faz publico q. ninguem pode abrir picada, medir e demarcar em terras devolutas, ainda que sej&atilde;o requeridas ou para requerer, sem serem de definitiva propriedade nas respectivas zonas, sem que para isso sej&atilde;o autorisados pelo Governo: os contraventores ser&atilde;o sujeitos ao Art&ordm; 2&ordm; 2 &sect; unico da Lei n&ordm; 601 de 18 de Setembro de 1850. E para que chega ao conhecimento de todos, mandei afixar o presente Edital nos lugares mais publicos.<br/>Rio Bra&ccedil;o do Norte em 10 de Novembro de 1877.<br/>O Engenheiro<br/>Carlos Othon Schlappal&#34&semi;<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></dd></dl></td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Nesta &eacute;poca o engenheiro <a href="http://en.wikipedia.org/wiki/Joaquim_Vieira_Ferreira" id="w">Joaquim Vieira Ferreira</a> estava medindo as terras da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Azambuja" id="w">Col&ocirc;nia Azambuja</a>. Sua fam&iacute;lia morava em Pedrinhas, pr&oacute;ximo &agrave; Barra do Norte. Seu filho relata<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>: &#34&semi;Pela estrada n&atilde;o passavam s&oacute; as tropas que vinham da serra, mas tamb&eacute;m os cargueiros em que os alem&atilde;es do Bra&ccedil;o do Norte levavam a Tubar&atilde;o os produtos de suas lavouras e as lingui&ccedil;as de sua salsicharia. Vendiam um p&atilde;o de milho amassado com alguma farinha de trigo &agrave; moda portuguesa.&#34&semi;</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>A prov&iacute;ncia de Santa Catarina &eacute; dividida em quatro comarcas eclesi&aacute;sticas, sendo a da Laguna composta pelas freguesias de &#34&semi;S. Antonio dos Anjos da cidade da Laguna, S. Anna de Villa Nova, N. S. da Piedade do Tubar&atilde;o, S&atilde;o Jo&atilde;o d&#39&semi;Imaruhi, e N. S. M&atilde;e dos Homens do Ararangu&aacute;&#34&semi;<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1878</td>&#10;<td align="center" />&#10;<td>Criado um sub&shy;distrito policial, passo fundamental para a organiza&ccedil;&atilde;o administrativa do vale</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>O agrimensor Carlos Othon Schlappal escolhe terras em mata, para um futuro povoado, centro administrativo e religioso de todo o vale</td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1879</td>&#10;<td align="center">3 de maio</td>&#10;<td>Zeferino Jos&eacute; de Mattos pede a compra de trezentos e trinta metros de terra de frente, no rio de Bra&ccedil;o do Norte, nos fundos do lote colonial pertencente a seu pai Jos&eacute; da Silva Mattos, com fundos at&eacute; a extrema das terras de <a href="http://en.wikipedia.org/wiki/Gaspar_Xavier_Neves" id="w">Gaspar Xavier Neves</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">25 de agosto</td>&#10;<td>A popula&ccedil;&atilde;o dos colonos alem&atilde;es &eacute; de 78 fam&iacute;lias, com 468 almas, e 44 fam&iacute;lias de colonos nacionais, com 248 almas, o que perfaz o total da popula&ccedil;&atilde;o de 716 indiv&iacute;duos<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">14 de outubro</td>&#10;<td>Relat&oacute;rio de Carlos Othon Schlappal mapeia o local da sede da col&ocirc;nia, incorporando&shy;o &agrave; prov&iacute;ncia mediante a aquisi&ccedil;&atilde;o de terras pertencentes a Lu&iacute;s Naz&aacute;rio e <a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira_Sousa" id="w">Francisco de Oliveira Sousa</a>. Por ser um quadrado de terras reservado para lotes urbanos, foi designado por Quadro, nome que substituiu o de Guerrilha. A sede foi dividida em 89 lotes urbanos, as ruas com 20 m de largura, e a pra&ccedil;a com um quadrado de 220 m de lado. S&atilde;o Ludgero, onde as 52 fam&iacute;lias instalaram&shy;se, continuou a ser designada como Bra&ccedil;o do Norte, e mais tarde como &#34&semi;col&ocirc;nia&#34&semi;</td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1881</td>&#10;<td align="center" />&#10;<td>Documento de <a href="http://en.wikipedia.org/wiki/Charles_Mitchell_Smith_Leslie" id="w">Charles Mitchell Smith Leslie</a>, sobre a medi&ccedil;&atilde;o das terras do patrim&ocirc;nio dotal da <a href="http://en.wikipedia.org/wiki/Isabel_do_Brasil" id="w">Princesa Isabel</a>, com os seguintes dados:&#10;&#34&semi;Divis&atilde;o da posse de Luis Naz&aacute;rio Correia, em que se acha colocada a sede da col&ocirc;nia de Bra&ccedil;o do Norte: Luis Naz&aacute;rio Correia requereu do governo, em frente ao lugar outrora denominado Guerrilha, 1.500 bra&ccedil;as de frente pelo rio, por 600 bra&ccedil;as, mais ou menos, de fundo. Ele vendeu estas 1.500 bra&ccedil;as em lotes, a diversas pessoas que hoje est&atilde;o de posse:<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<td bgcolor="#cccccc">Posseiro</td>&#10;<td bgcolor="#cccccc">Lote<br/> </td>&#10;<td bgcolor="#cccccc">Observa&ccedil;&atilde;o</td></tr>&#10;<tr>&#10;<td>Alexandre Campos</td>&#10;<td align="right">200</td></tr>&#10;<tr>&#10;<td>Amorim</td>&#10;<td align="right">200</td></tr>&#10;<tr>&#10;<td>Nazarinho</td>&#10;<td align="right">200</td></tr>&#10;<tr>&#10;<td> </td>&#10;<td align="right">80</td></tr>&#10;<tr>&#10;<td>Francisco de Souza</td>&#10;<td align="right">120</td></tr>&#10;<tr>&#10;<td>Luis Naz&aacute;rio Correia</td>&#10;<td align="right">150</td>&#10;<td rowspan="2">Estas duzentas bra&ccedil;as pelo rio, com duzentas de fundo, formam hoje a sede de Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Francisco_de_Oliveira_Sousa" id="w">Francisco de Oliveira Sousa</a></td>&#10;<td align="right">50</td></tr>&#10;<tr>&#10;<td>Cust&oacute;dio Gordo</td>&#10;<td align="right">110</td></tr>&#10;<tr>&#10;<td>Manuel Naz&aacute;rio</td>&#10;<td align="right">150</td></tr>&#10;<tr>&#10;<td>Cust&oacute;dio Gordo</td>&#10;<td align="right">240</td></tr></table></div></td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>A popula&ccedil;&atilde;o em 1881 &eacute; de aproximadamente 920 almas<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>De acordo com <a href="http://en.wikipedia.org/wiki/Joaquim_Caetano_Pinto_J%C3%BAnior" id="w">Joaquim Caetano Pinto J&uacute;nior</a>, a popula&ccedil;&atilde;o da frequesia do Tubar&atilde;o &eacute; de 13 mil almas, sendo 2 mil pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Azambuja" id="w">Col&ocirc;nia Azambuja</a> e 1 mil &agrave; col&ocirc;nia alem&atilde; de Bra&ccedil;o do Norte<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1882</td>&#10;<td align="center">2 de dezembro</td>&#10;<td>Funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Gr%C3%A3o_Par%C3%A1" id="w">Col&ocirc;nia Gr&atilde;o Par&aacute;</a>, com escrit&oacute;rio estabelecido provisoriamente no Quadro</td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1884</td>&#10;<td align="center">1 de setembro</td>&#10;<td>Inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Donna_Thereza_Christina" id="w">Estrada de Ferro Donna Thereza Christina</a></td></tr>&#10;<tr>&#10;<td align="center">27 de dezembro</td>&#10;<td>Passagem do <a href="http://en.wikipedia.org/wiki/Gast%C3%A3o_de_Orl%C3%A9ans%2C_Conde_d%26%2339%3BEu" id="w">Conde d&#39&semi;Eu</a> por Bra&ccedil;o do Norte, ao deslocar&shy;se de Orleans a Gr&atilde;o Par&aacute;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1887</td>&#10;<td align="center">7 de maio</td>&#10;<td>Funda&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>. Uma liga&ccedil;&atilde;o do planalto com o litoral, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Serra_do_Imaru%C3%AD" id="w">Serra do Imaru&iacute;</a>, passa por Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">22 de agosto</td>&#10;<td>Inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capela_de_Santa_Augusta" id="w">Capela de Santa Augusta</a></td></tr>&#10;<tr>&#10;<td align="center">1888</td>&#10;<td align="center">2 de outubro</td>&#10;<td>Lei n&deg; 1217 &shy; Cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Distrito_de_Paz" id="w">Distrito de Paz</a> do Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">1889</td>&#10;<td align="center">15 de novembro</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica do Brasil</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1892</td>&#10;<td align="center">9 de mar&ccedil;o<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></td>&#10;<td>O padre <a href="http://en.wikipedia.org/wiki/Carlos_Boegershausen" id="w">Carlos Boegershausen</a> visita a Capela do Senhor Jesus do Bomfim e de S&atilde;o Jos&eacute;, em Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">17 de maio</td>&#10;<td>Decreto n&deg; 152 &shy; Legisla&ccedil;&atilde;o de cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a>, subordinado a Tubar&atilde;o</td></tr>&#10;<tr>&#10;<td align="center" rowspan="4">1893</td>&#10;<td align="center">fevereiro a<br/>agosto de 1895<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></td>&#10;<td>Durante a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a>, mais proximamente ao seu t&eacute;rmino, colonos e guerrrilheiros foram mortos em Bra&ccedil;o do Norte. Na pra&ccedil;a central foi morto Jos&eacute; Voss, e nas imedia&ccedil;&otilde;es da ponte de arame, tamb&eacute;m no centro, foram mortos Huberto Venke e os irm&atilde;os Dimon. Foram fuzilados quando em fuga a nado no <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a>. Em S&atilde;o Jos&eacute;, no caminho para <a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a>, foi morto um filho aleijado do velho Borgert.</td></tr>&#10;<tr>&#10;<td align="center">16 de agosto</td>&#10;<td>Lei n&deg; 13 &shy; A C&acirc;mara Municipal de Tubar&atilde;o concede uma &aacute;rea de 440 metros quadrados em Quadro do Norte, para patrim&ocirc;nio da sede do distrito</td></tr>&#10;<tr>&#10;<td align="center">24 de agosto</td>&#10;<td>Nascimento de <a href="http://en.wikipedia.org/wiki/Nicolau_Gesing" id="w">Nicolau Gesing</a></td></tr>&#10;<tr>&#10;<td align="center">31 de dezembro</td>&#10;<td>Nascimento de <a href="http://en.wikipedia.org/wiki/Huberto_Rohden" id="w">Huberto Rohden</a></td></tr>&#10;<tr>&#10;<td align="center">1895</td>&#10;<td align="center">9 de maio<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></td>&#10;<td>Jos&eacute; Cl&aacute;udio de Santana<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> &eacute; designado <i>chefe escolar</i> da escola mista municipal  da sede de Bra&ccedil;o do Norte ou Capela do Nosso Senhor do Bomfim, da qual era professor Manuel Barbosa Cabral</td></tr>&#10;<tr>&#10;<td align="center">1902</td>&#10;<td align="center">3 de outubro</td>&#10;<td>Resolu&ccedil;&atilde;o 719 &shy; Cria&ccedil;&atilde;o do Distrito Policial</td></tr>&#10;<tr>&#10;<td align="center">1909</td>&#10;<td align="center">julho<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></td>&#10;<td>Visita pastoral do bispo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Becker" id="w">Jo&atilde;o Becker</a></td></tr>&#10;<tr>&#10;<td align="center">1914</td>&#10;<td align="center">28 de julho</td>&#10;<td>In&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1916</td>&#10;<td align="center">28 de mar&ccedil;o</td>&#10;<td>Nascimento de Frederico Hobold, Arcebispo Metropolitano de Florian&oacute;polis. Faleceu em Florian&oacute;polis, em 12 de mar&ccedil;o de 1970</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Visita pastoral de <a href="http://en.wikipedia.org/wiki/Joaquim_Domingues_de_Oliveira" id="w">Dom Joaquim</a>, vindo de Florian&oacute;polis a cavalo. Celebrou 224 crismas. Viajou de 8 de maio a 30 de agosto<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1917</td>&#10;<td align="center" />&#10;<td><a href="http://en.wikipedia.org/wiki/Curato" id="w">Curato</a></td></tr>&#10;<tr>&#10;<td align="center">1918</td>&#10;<td align="center">11 de novembro</td>&#10;<td>Fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a></td></tr>&#10;<tr>&#10;<td align="center">1924</td>&#10;<td align="center" />&#10;<td>Constru&ccedil;&atilde;o da escola paroquial, sendo seu primeiro professor Pedro Scharf</td></tr>&#10;<tr>&#10;<td align="center">1926</td>&#10;<td align="center">10 de junho</td>&#10;<td>Lei Municipal n&deg; 142 &shy; O <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> &eacute; oficialmente denominado <i>Colla&ccedil;&oacute;polis</i>, em homenagem ao coronel da <a href="http://en.wikipedia.org/wiki/Guarda_Nacional" id="w">Guarda Nacional</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_Colla%C3%A7o" id="w">Lu&iacute;s Martins Colla&ccedil;o</a></td></tr>&#10;<tr>&#10;<td align="center">1928</td>&#10;<td align="center">26 de junho</td>&#10;<td>Lei n&deg; 149 &shy; Denomina&ccedil;&atilde;o definitiva de <i>Bra&ccedil;o do Norte</i></td></tr>&#10;<tr>&#10;<td align="center">1929</td>&#10;<td align="center" />&#10;<td>&Eacute; formada uma comiss&atilde;o para constru&ccedil;&atilde;o da torre e alargamento da igreja. Decidiu&shy;se ent&atilde;o pela constru&ccedil;&atilde;o de uma nova igreja, que &eacute; a atual, na pra&ccedil;a Padre Roer</td></tr>&#10;<tr>&#10;<td align="center" rowspan="7">1930</td>&#10;<td align="center">31 de janeiro<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></td>&#10;<td>A Prefeitura Municipal de Tubar&atilde;o apresentou a arrecada&ccedil;&atilde;o (na &eacute;poca Bra&ccedil;o do Norte e as outras localidades eram distritos de Tubar&atilde;o):&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a> &shy; 1:737$000</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravatal" id="w">Gravatal</a> &shy; 355$000, desmembrado de Tubar&atilde;o em 20 de dezembro de 1961</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capivari_de_Baixo" id="w">Capivary</a> &shy; 210$000, desmembrado de Tubar&atilde;o em 30 de mar&ccedil;o de 1992</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a> &shy; 125$000, desmembrado de Bra&ccedil;o do Norte em 21 de junho de 1958</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bra%C3%A7o_do_Norte" id="w">Bra&ccedil;o do Norte</a> &shy; 1:402$000 (Um conto e 402 mil <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>), desmembrado de Tubar&atilde;o em 22 de outubro de 1955</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedras_Grandes" id="w">Pedras Grandes</a> &shy; 67$500, desmembrado de Tubar&atilde;o em 20 de dezembro de 1961</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_Azambuja" id="w">Azambuja</a> &shy; 22$500, pertencente a Pedras Grandes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Treze_de_Maio" id="w">13 de Maio</a> &shy; 60$000, desmembrado de Tubar&atilde;o em 20 de dezembro de 1961</li></ul></td></tr>&#10;<tr>&#10;<td align="center">1 de mar&ccedil;o<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></td>&#10;<td>Nas elei&ccedil;&otilde;es havia 173 votantes, n&atilde;o ocorrendo abstin&ecirc;ncia. Os quatro candidatos listados a seguir obtiveram 173 votos, o que demonstra o r&iacute;gido controle pol&iacute;tico do coronelismo na regi&atilde;o:&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Pereira_da_Silva_e_Oliveira" id="w">Pereira e Oliveira</a> (senador)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edmundo_da_Luz_Pinto" id="w">Edmundo da Luz Pinto</a> (deputado federal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%BAlvio_Aducci" id="w">F&uacute;lvio Aducci</a> (deputado federal)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Valmor_Argemiro_Ribeiro_Branco" id="w">Walmor Branco</a> (deputado federal)</li></ul></td></tr>&#10;<tr>&#10;<td align="center">3 de outubro<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ernesto_Lacombe#Depoimentos" id="w">Pedro Philippi e seu pai</a>, de Bra&ccedil;o do Norte, integram a tropa de civis na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">revolu&ccedil;&atilde;o de 1930</a>, que partindo de <a href="http://en.wikipedia.org/wiki/Torres_(Rio_Grande_do_Sul)" id="w">Torres</a> invadem Santa Catarina</td></tr>&#10;<tr>&#10;<td align="center"> <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></td>&#10;<td>As <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">tropas revolucion&aacute;rias</a> comandadas por <a href="http://en.wikipedia.org/wiki/Trifino_Correia" id="w">Trifino Correia</a> estabelecem seu quartel&shy;general em Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">27 de outubro<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></td>&#10;<td>Ligadas as chaves da primeira usina el&eacute;trica, propriedade do ent&atilde;o intendente <a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a></td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>A escola paroquial &eacute; transformada pelo governo em Grupo Escolar Dom Joaquim, com 4 professores</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Visita pastoral de <a href="http://en.wikipedia.org/wiki/Joaquim_Domingues_de_Oliveira" id="w">Dom Joaquim</a>, viajando de 18 de janeiro a 28 de fevereiro. Na par&oacute;quia de Quadro do Norte realiza 2589 crismas<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1931</td>&#10;<td align="center">7 de setembro</td>&#10;<td>&Eacute; lan&ccedil;ada a pedra fundamental da <a href="http://en.wikipedia.org/wiki/Igreja_Nosso_Senhor_do_Bonfim_(Bra%C3%A7o_do_Norte)" id="w">Igreja Nosso Senhor do Bonfim</a></td></tr>&#10;<tr>&#10;<td align="center">1932</td>&#10;<td align="center">janeiro</td>&#10;<td>Conclu&iacute;dos os fundamentos da <a href="http://en.wikipedia.org/wiki/Igreja_Nosso_Senhor_do_Bonfim_(Bra%C3%A7o_do_Norte)" id="w">Igreja Nosso Senhor do Bonfim</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1933</td>&#10;<td align="center" />&#10;<td>Conclus&atilde;o da torre direita da <a href="http://en.wikipedia.org/wiki/Igreja_Nosso_Senhor_do_Bonfim_(Bra%C3%A7o_do_Norte)" id="w">Igreja Nosso Senhor do Bonfim</a></td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Instala&shy;se em Bra&ccedil;o do Norte o m&eacute;dico charlat&atilde;o Andr&eacute; Kirialege, judeu da <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, onde permaneceu atuando como m&eacute;dico at&eacute; 1935</td></tr>&#10;<tr>&#10;<td align="center">1936</td>&#10;<td align="center" />&#10;<td>&Eacute; formada uma <i>comiss&atilde;o pr&oacute; hospital</i>, presidida por <a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a>, sendo o padre <a href="http://en.wikipedia.org/wiki/Jac%C3%B3_Lu%C3%ADs_Nebel" id="w">Jac&oacute; Lu&iacute;s Nebel</a> presidente de honra. O hospital provis&oacute;rio foi instalado na casa anteriormente alugada pelo falso m&eacute;dico. Sem m&eacute;dico nem enfermeira, foi contratada a senhora Rosa Schroeder, parteira de <a href="http://en.wikipedia.org/wiki/Armaz%C3%A9m_(Santa_Catarina)" id="w">Armaz&eacute;m</a>, permanecendo at&eacute; 1940. Nesta &eacute;poca o hospital provis&oacute;rio foi assistido por alguns m&eacute;dicos, dentre eles Miguel de Patta e Azan</td></tr>&#10;<tr>&#10;<td align="center">1937</td>&#10;<td align="center" />&#10;<td>A <i>comiss&atilde;o pr&oacute;&shy;hospital</i>, presidida ent&atilde;o por Bernardo Francisco Locks, decide&shy;se pela constru&ccedil;&atilde;o de um pr&eacute;dio pr&oacute;prio</td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1938</td>&#10;<td align="center" />&#10;<td>Feitura e assinatura dos estatutos do futuro hospital</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Continuam a circular na imprensa queixas contra o ter&ccedil;o em alem&atilde;o. &Eacute; publicado um aviso indicando que as inscri&ccedil;&otilde;es nos cruzeiros em frente &agrave;s igrejas sejam redigidos em portugu&ecirc;s</td></tr>&#10;<tr>&#10;<td align="center">1939</td>&#10;<td align="center">1 de setembro</td>&#10;<td>In&iacute;cio da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></td></tr>&#10;<tr>&#10;<td align="center">1940</td>&#10;<td align="center" />&#10;<td>Visita pastoral de <a href="http://en.wikipedia.org/wiki/Joaquim_Domingues_de_Oliveira" id="w">Dom Joaquim</a>, agora de autom&oacute;vel</td></tr>&#10;<tr>&#10;<td align="center">1941</td>&#10;<td align="center" />&#10;<td>Instala&shy;se o m&eacute;dico rec&eacute;m formado Hernesto Essenfeld</td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1942</td>&#10;<td align="center">24 de julho</td>&#10;<td>&Eacute; lan&ccedil;ada a pedra fundamental do <a href="http://en.wikipedia.org/wiki/Hospital_Santa_Terezinha" id="w">Hospital Santa Terezinha</a>, sob a presid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Oswaldo_Westphal" id="w">Oswaldo Westphal</a>, em terreno doado por <a href="http://en.wikipedia.org/wiki/Jac%C3%B3_Batista_Uliano" id="w">Jac&oacute; Batista Uliano</a>, anteriormente de propriedade da firma Pinho e Cia</td></tr>&#10;<tr>&#10;<td align="center">23 de outubro</td>&#10;<td>O vig&aacute;rio &eacute; detido por ordem do Secret&aacute;rio da Seguran&ccedil;a Social e Pol&iacute;tica, retornando a Bra&ccedil;o do Norte somente em 23 de dezembro</td></tr>&#10;<tr>&#10;<td align="center">1943</td>&#10;<td align="center" />&#10;<td>Primeira tentativa de cria&ccedil;&atilde;o do munic&iacute;pio, desmembrando&shy;o de Tubar&atilde;o. <a href="http://en.wikipedia.org/wiki/Pedro_Michels" id="w">Pedro Michels</a> e <a href="http://en.wikipedia.org/wiki/Dorvalino_Locks" id="w">Dorvalino Locks</a> viajam a <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>, a fim de discutir suas preten&ccedil;&otilde;es com o interventor <a href="http://en.wikipedia.org/wiki/Nereu_Ramos" id="w">Nereu Ramos</a>, por&eacute;m esta primeira tentativa de emancipa&ccedil;&atilde;o pol&iacute;tica foi frustrada</td></tr>&#10;<tr>&#10;<td align="center">1944</td>&#10;<td align="center">6 de agosto</td>&#10;<td>Inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Grupo_Escolar" id="w">Grupo Escolar</a> <a href="http://en.wikipedia.org/wiki/Dom_(t%C3%ADtulo)" id="w">Dom</a> <a href="http://en.wikipedia.org/wiki/Joaquim_Domingues_de_Oliveira" id="w">Joaquim Domingues de Oliveira</a></td></tr>&#10;<tr>&#10;<td align="center">1945</td>&#10;<td align="center">2 de setembro</td>&#10;<td>Fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="2">1949</td>&#10;<td align="center">fevereiro</td>&#10;<td>Chegaram as duas primeiras irm&atilde;s do <a href="http://en.wikipedia.org/wiki/Instituto_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Instituto Cora&ccedil;&atilde;o de Jesus</a>, irm&atilde; Sofia e irm&atilde; D&aacute;ria, vindas do Rio de Janeiro</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Retira&shy;se de Bra&ccedil;o do Norte o m&eacute;dico Davi Cutim (falecido em S&atilde;o Paulo em 11 de fevereiro de 2011, com 97 anos de idade)<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. Instala&shy;se em Bra&ccedil;o do Norte o m&eacute;dico Lu&iacute;s Mello</td></tr>&#10;<tr>&#10;<td align="center">1950</td>&#10;<td align="center" />&#10;<td>Bra&ccedil;o do Norte torna&shy;se <a href="http://en.wikipedia.org/wiki/Par%C3%B3quia" id="w">par&oacute;quia</a>, tendo sido curato desde 1917. &Eacute; iniciada a constru&ccedil;&atilde;o da casa paroquial</td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1951</td>&#10;<td align="center">30 de setembro</td>&#10;<td>&Eacute; benzida a nova matriz. As est&aacute;tuas de madeira foram feitas pelo italiano Artur Pederzoli</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Instala&shy;se em  Bra&ccedil;o do Norte o m&eacute;dico rec&eacute;m formado Oswaldo Dick, ap&oacute;s ter&shy;se retirado o m&eacute;dico Lu&iacute;s Mello</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>In&iacute;cio da traslada&ccedil;&atilde;o do antigo para o atual <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_Municipal_de_Bra%C3%A7o_do_Norte" id="w">Cemit&eacute;rio Municipal de Bra&ccedil;o do Norte</a></td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1952</td>&#10;<td align="center" />&#10;<td>Visita pastoral de Dom Joaquim, desta vez deslocando&shy;se de avi&atilde;o. Decolou de Florian&oacute;polis em 27 de novembro, com destino a Tubar&atilde;o. Retornou em 23 de dezembro.</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Inaugura&ccedil;&atilde;o da casa paroquial</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Demoli&ccedil;&atilde;o do pr&eacute;dio antigo do Grupo Escolar Dom Joaquim</td></tr>&#10;<tr>&#10;<td align="center">1953</td>&#10;<td align="center">31 de dezembro</td>&#10;<td>Lei n&deg; 1022 &shy; Cria&ccedil;&atilde;o do Munic&iacute;pio de Bra&ccedil;o do Norte, constitu&iacute;do de dois distritos: Bra&ccedil;o do Norte e Rio Fortuna<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>. O tenente <a href="http://en.wikipedia.org/wiki/Pedro_Nogueira_de_Castro" id="w">Pedro Nogueira de Castro</a> foi indicado pelo governador <a href="http://en.wikipedia.org/wiki/Irineu_Bornhausen" id="w">Irineu Bornhausen</a> como prefeito provis&oacute;rio</td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1954</td>&#10;<td align="center">15 de novembro</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Dorvalino_Locks" id="w">Dorvalino Locks</a> assume a prefeitura municipal, permanecendo no cargo at&eacute; 22 de junho de 1955</td></tr>&#10;<tr>&#10;<td align="center">28 de dezembro</td>&#10;<td>Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Diocese_de_Tubar%C3%A3o" id="w">Diocese de Tubar&atilde;o</a>, desmembrada da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Florian%C3%B3polis" id="w">Arquidiocese de Florian&oacute;polis</a>. O primeiro bispo foi Dom <a href="http://en.wikipedia.org/wiki/Anselmo_Pietrulla" id="w">Anselmo Pietrulla</a>, de 11 de maio de 1955 a 17 de setembro de 1981</td></tr>&#10;<tr>&#10;<td align="center" />&#10;<td>Estabelece&shy;se em Bra&ccedil;o do Norte o m&eacute;dico Vilson Lapa</td></tr>&#10;<tr>&#10;<td align="center" rowspan="3">1955</td>&#10;<td align="center">22 de junho</td>&#10;<td>A cria&ccedil;&atilde;o do munic&iacute;pio &eacute; declarada inconstitucional, e Bra&ccedil;o do Norte volta a ser distrito de Tubar&atilde;o</td></tr>&#10;<tr>&#10;<td align="center">22 de outubro</td>&#10;<td>Lei n&deg; 231 &shy; Criado novamente o munic&iacute;pio de Bra&ccedil;o do Norte, desta feita definitivamente</td></tr>&#10;<tr>&#10;<td align="center">26 de novembro</td>&#10;<td>Instala&ccedil;&atilde;o do munic&iacute;pio, constitu&iacute;do de dois distritos: Bra&ccedil;o do Norte (sede) e Rio Fortuna</td></tr>&#10;<tr>&#10;<td align="center">1958</td>&#10;<td align="center">21 de junho</td>&#10;<td>Lei estadual n&deg; 348 &shy; O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a> &eacute; desmembrado de Bra&ccedil;o do Norte<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></td></tr>&#10;<tr>&#10;<td align="center">1959</td>&#10;<td align="center">10 de maio</td>&#10;<td>Cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comarca#Brasil" id="w">comarca</a> de Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">1962</td>&#10;<td align="center">12 de junho</td>&#10;<td>Lei n&deg; 829 &shy; O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a> &eacute; desmembrado de Bra&ccedil;o do Norte</td></tr>&#10;<tr>&#10;<td align="center">1972</td>&#10;<td align="center" />&#10;<td>Inaugura&ccedil;&atilde;o do asfaltamento da estrada Bra&ccedil;o do Norte &shy; Gravatal, trecho da <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a></td></tr>&#10;<tr>&#10;<td align="center">1974</td>&#10;<td align="center">24 de mar&ccedil;o</td>&#10;<td>A grande enchente destr&oacute;i definitivamente o trecho da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Donna_Thereza_Christina" id="w">Estrada de Ferro Donna Thereza Christina</a> entre Tubar&atilde;o e Lauro M&uuml;ller  </td></tr>&#10;<tr>&#10;<td align="center">1999</td>&#10;<td align="center">20 de novembro</td>&#10;<td>Lei n&deg; 11227 &shy; S&atilde;o desmembrados do <a href="http://en.wikipedia.org/wiki/Orleans" id="w">munic&iacute;pio de Orleans</a> e anexados ao munic&iacute;pio de Bra&ccedil;o do Norte os bairros: Lado da Uni&atilde;o, Rio Gl&oacute;ria Baixo, Rio Gl&oacute;ria Alto (anexa&ccedil;&atilde;o parcial) e Rio Cachorrinhos. A &aacute;rea anexada abrange 29,71&#38&semi;nbsp km&sup2;</td></tr>&#10;<tr>&#10;<td align="center">2001</td>&#10;<td align="center">25 de outubro</td>&#10;<td>Lei n&deg; 11956 &shy; O munic&iacute;pio &eacute; oficialmente reconhecido como <i>Capital Catarinense da Moldura</i></td></tr></table></div>&#10;&#10;<a id="Lei_de_cria%C3%A7%C3%A3o_do_munic%C3%ADpio" name="Lei_de_cria%C3%A7%C3%A3o_do_munic%C3%ADpio"></a><h3>Lei de cria&ccedil;&atilde;o do munic&iacute;pio</h3>&#10;<p>Lei n&deg; 231, de 22 de outubro de 1955.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;Cria o munic&iacute;pio de Bra&ccedil;o do Norte, da qual s&atilde;o transcritos aqui os dois primeiros artigos:&#10;</p>&#10;<ul>&#10;<li>1&deg; &mdash; Fica, de conformidade com a Resolu&ccedil;&atilde;o n&deg; 24, de 28 de julho do corrente ano, da C&acirc;mara Municipal de Tubar&atilde;o, sobre desmembramento de seu territ&oacute;rio, criado o munic&iacute;pio de Bra&ccedil;o do Norte, com sede na vila do mesmo nome.</li>&#10;<li>2&deg; &mdash; O munic&iacute;pio criado por esta lei ter&aacute; os seguintes limites:&#10;<ul>&#10;<li>a) &mdash; <b>com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bom_Retiro" id="w">Bom Retiro</a></b>: come&ccedil;a na nascente do <a href="http://en.wikipedia.org/wiki/Rio_Pequeno_(Santa_Catarina)" id="w">Rio Pequeno</a>, na <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>, e segue pelos taimb&eacute; desta serra at&eacute; a nascente do <a href="http://en.wikipedia.org/wiki/Rio_Santo_Ant%C3%B4nio_(Santa_Catarina)" id="w">Rio Santo Ant&ocirc;nio</a>&semi;</li>&#10;<li>b) &mdash; <b>com o munic&iacute;pio da <a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a></b>: come&ccedil;a na nascente do Rio Santo Ant&ocirc;nio, na Serra Geral, desce por ele at&eacute; a sua foz no <a href="http://en.wikipedia.org/wiki/Rio_do_Meio" id="w">Rio do Meio</a>&semi; por este abaixo at&eacute; desembocar no <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">Rio Bra&ccedil;o do Norte</a>&semi; sobe por este at&eacute; a foz do <a href="http://en.wikipedia.org/wiki/Rio_Fel%C3%ADcia" id="w">Rio Fel&iacute;cia</a>&semi; por este acima at&eacute; a sua nascente&semi; continua por uma linha seca at&eacute; alcan&ccedil;ar a mais alta nascente do <a href="http://en.wikipedia.org/wiki/Rio_Sete" id="w">Rio Sete</a>&semi;</li>&#10;<li>c) &mdash; <b>com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Imaru%C3%AD" id="w">Imaru&iacute;</a></b>: come&ccedil;a na mais alta nascente do Rio Sete e segue pelo divisor de &aacute;guas dos afluentes dos rios Bra&ccedil;o do Norte e <a href="http://en.wikipedia.org/wiki/Rio_Capivari_(Santa_Catarina)" id="w">Capivar&iacute;</a> at&eacute; alcan&ccedil;ar a mais alta nascente do <a href="http://en.wikipedia.org/wiki/Rio_Pinto" id="w">Rio Pinto</a>&semi; desce por este at&eacute; a sua foz no <a href="http://en.wikipedia.org/wiki/Rio_Gabiroba" id="w">Rio Gabiroba</a>&semi; por este abaixo at&eacute; encontrar a foz do <a href="http://en.wikipedia.org/wiki/Rio_Indaial" id="w">Rio Indaial</a>&semi;</li>&#10;<li>d) &mdash; <b>com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a></b>: partindo da foz do Rio Indaial, segue por uma linha seca at&eacute; encontrar o ponto mais pr&oacute;ximo do divisor de &aacute;guas dos rio Bra&ccedil;o do Norte e Capivar&iacute;, entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Carolina" id="w">Carolina</a> e <a href="http://en.wikipedia.org/wiki/Rio_Peroba" id="w">Peroba</a>, segue por este divisor at&eacute; a mais alta nascente do <a href="http://en.wikipedia.org/wiki/Rio_Corujas" id="w">Rio Corujas</a>&semi; desce por este at&eacute; receber o <a href="http://en.wikipedia.org/wiki/Rio_Bom_Retiro" id="w">Rio Bom Retiro</a>&semi; segue por este at&eacute; a sua mais alta nascente, na <a href="http://en.wikipedia.org/wiki/Serra_do_Bom_Retiro" id="w">Serra do Bom Retiro</a>&semi; continua por esta at&eacute; a mais alta nascente do <a href="http://en.wikipedia.org/wiki/Rio_do_Pouso" id="w">Rio do Pouso</a>&semi; continua, ainda, por uma linha seca at&eacute; a nascente da <a href="http://en.wikipedia.org/wiki/Sanga_dos_Mendes" id="w">Sanga dos Mendes</a>&semi; por esta at&eacute; a sua foz no Rio Bra&ccedil;o do Norte&semi;</li>&#10;<li>e) &mdash; <b>com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a></b>: come&ccedil;a na foz da Sanga dos Mendes, no Rio Bra&ccedil;o do Norte, por este at&eacute; a foz do Rio Pequeno&semi; sobe por este at&eacute; a sua nascente na Serra Geral.</li></ul></li></ul>&#10;<a id="Guia_do_Estado_de_S._Catharina%2C_1941" name="Guia_do_Estado_de_S._Catharina%2C_1941"></a><h3>Guia do Estado de S. Catharina, 1941</h3>&#10;<p>No Guia do Estado de S. Catharina, 2&ordm; Volume: Parte Comercial, 1941, publicado pela Livraria Central de Alberto Entres, Florian&oacute;polis,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> h&aacute; diversas informa&ccedil;&otilde;es relativas a Bra&ccedil;o do Norte, quando ainda distrito de Tubar&atilde;o. A partir da p&aacute;gina 431 colhe&shy;se as informa&ccedil;&otilde;es relativas a Bra&ccedil;o do Norte: o prefeito municipal era <a href="http://en.wikipedia.org/wiki/Marcolino_Martins_Cabral" id="w">Marcolino Martins Cabral</a>, sendo intendente distrital de Bra&ccedil;o do Norte <a href="http://en.wikipedia.org/wiki/Bernardo_Francisco_Locks" id="w">Bernardo Francisco Locks</a>. Era escriv&atilde;o de paz <a href="http://en.wikipedia.org/wiki/Pedro_Teixeira_Colla%C3%A7o" id="w">Pedro Teixeira Colla&ccedil;o</a>, e a ilumina&ccedil;&atilde;o p&uacute;blica por luz el&eacute;trica de origem hidr&aacute;ulica era fornecida por <a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a>. A linha de &ocirc;nibus Tubar&atilde;o &shy; Bra&ccedil;o do Norte estava a cargo de Inoc&ecirc;ncio &#38&semi; Schlickmann, todos os dias, saindo de Bra&ccedil;o do Norte as 5 horas da manh&atilde; e partindo de Tubar&atilde;o as 15 horas, ap&oacute;s a chegada dos trens da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Donna_Thereza_Christina" id="w">Estrada de Ferro Donna Thereza Christina</a>. Segue ent&atilde;o uma lista com o t&iacute;tulo, Com&eacute;rcio, Ind&uacute;stria e Profiss&atilde;o, selecionando&shy;se os relativos a Bra&ccedil;o do Norte:&#10;</p>&#10;<ul>&#10;<li>Caf&eacute;&shy;bar: Germano Kuerten</li>&#10;<li>Casas comerciais de diversos g&ecirc;neros e artigos: Alexandre Sandrini, Dom&iacute;cio Zapelini, Eleut&eacute;rio Eduardo Germano, <a href="http://en.wikipedia.org/wiki/Fernando_Kindermann" id="w">Fernando Kindermann</a>, Jac&oacute; Br&uuml;ning, Jos&eacute; Manuel Mendes, Jo&atilde;o Augusto da Cunha, J&uacute;lio Manuel Mendes, Ot&aacute;vio Losso, Pascoina Sandrini, <a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a></li>&#10;<li>Dentistas: <a href="http://en.wikipedia.org/wiki/Frederico_Kuerten" id="w">Frederico Kuerten</a></li>&#10;<li>Empresas de transporte: Bertino Schlickmann, Conrado Niehues, Inoc&ecirc;ncio &#38&semi; Schlickmann, Jo&atilde;o Tom&aacute;s Fraga</li>&#10;<li>Farm&aacute;cias: Dem&eacute;trio Paulo da Silva Medeiros</li>&#10;<li>F&aacute;bricas: Aguardente &shy; Francisco Br&uuml;ning, Jac&oacute; Bernardo Ruh, Jos&eacute; Schlickmann, Martins &#38&semi; Irm&atilde;o&semi; Banha &shy; Bernardo Bl&ouml;mer, Bernardo Felipe, Francisco Martins da Fonseca&semi; Bebidas: Lauro Koch, Pascoina Sandrini&semi; Empresa el&eacute;trica &shy; <a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a>&semi; F&eacute;cula &shy; Benjamin Bianchini&semi; Latic&iacute;nios &shy; H. Sandrini &#38&semi; Cia&semi; Marcenaria &shy; <a href="http://en.wikipedia.org/wiki/Oswaldo_Westphal" id="w">Oswaldo Westphal</a></li>&#10;<li>Hot&eacute;is: Jo&atilde;o &Acirc;ngelo, Jos&eacute; Speck</li>&#10;<li>Marcenarias: <a href="http://en.wikipedia.org/wiki/Guilherme_Daufenbach" id="w">Guilherme Daufenbach</a></li>&#10;<li>M&eacute;dicos: Paulo Batista Rombo Benoni</li>&#10;<li>Oficinas mec&acirc;nicas: Jo&atilde;o Jac&oacute; Uliano (filho de <a href="http://en.wikipedia.org/wiki/Jac%C3%B3_Batista_Uliano" id="w">Jac&oacute; Batista Uliano</a>), <a href="http://en.wikipedia.org/wiki/Oswaldo_Westphal" id="w">Oswaldo Westphal</a></li>&#10;<li>Padarias e confeitarias: Elias Garbelotto, Francisco Locks</li>&#10;<li>Sapatarias: Arc&acirc;ngelo Volpato, Eleot&eacute;rio Eduardo Germano, Jac&oacute; Ghizoni, Jo&atilde;o Jac&oacute; Uliano</li></ul>&#10;<p>Desta lista tamb&eacute;m fazem parte an&uacute;ncios em destaque:&#10;</p>&#10;<ul>&#10;<li>Jo&atilde;o Jac&oacute; Uliano: Estabelecido com uma bem montada oficina mec&acirc;nica. Concertos de autom&oacute;veis, motocicletas, etc</li>&#10;<li>Ot&aacute;vio Losso: Casa de ferragens, tintas e g&ecirc;neros aliment&iacute;cios</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Kindermann" id="w">Fernando Kindermann</a>: Casa de ferragens, lou&ccedil;as e g&ecirc;neros aliment&iacute;cios</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oswaldo_Westphal" id="w">Oswaldo Westphal</a>: Estabelecido com uma bem montada oficina mec&acirc;nica. Especializado em obras para constru&ccedil;&otilde;es e carrocerias de caminh&otilde;es. Mant&eacute;m em dep&oacute;sito grande quantidade de madeiras secas para atender com rapidez qualquer encomenda do ramo</li>&#10;<li>Dom&iacute;cio Zapelini: Casa de g&ecirc;neros aliment&iacute;cios. Compra e vende g&ecirc;neros do pa&iacute;s (errata p&aacute;gina 532)</li>&#10;<li>Gabinete dent&aacute;rio de <a href="http://en.wikipedia.org/wiki/Frederico_Kuerten" id="w">Frederico Kuerten</a>: Os trabalhos s&atilde;o executados pelo sistema mais moderno. Consult&oacute;rio em sua resid&ecirc;ncia &agrave; Pra&ccedil;a Padre Roehr</li>&#10;<li>Sapataria Futurista Jac&oacute; Ghizoni: Grande stock de cal&ccedil;ados de f&aacute;bricas. Os cal&ccedil;ados de sua fabrica&ccedil;&atilde;o s&atilde;o em couros de 1&ordf; qualidade por pre&ccedil;os reduzidos</li>&#10;<li>Alexandre Sandrini: Casa de fazendas, armarinhos e miudezas. Agente da Empresa Auto&shy;Via&ccedil;&atilde;o Urussanga</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teodoro_Bernardo_Schlickmann" id="w">Teodoro Bernardo Schlickmann</a>: Casa de fazendas, armarinhos, secos e molhados. Correspondente dos Bancos Nacional do Com&eacute;rcio e Ind&uacute;stria e Com&eacute;rcio de Santa Catarina</li></ul>&#10;<p>Em p&aacute;ginas relativas a outros munic&iacute;pios est&atilde;o erroneamente localizadas as inser&ccedil;&otilde;es comerciais:&#10;</p>&#10;<ul>&#10;<li>P. 398: Lucas Kindermann. Estabelecido com bar e sal&atilde;o de <i>Snoocker</i></li>&#10;<li>P. 398: Banha de porco refinada marca &#34&semi;Buss&#34&semi;. Fabricada com o m&aacute;ximo escr&uacute;pulo, alva e consistente. Fabricante e exportador: Buss Irm&atilde;os e Cia</li>&#10;<li>P. 402: Martins Irm&atilde;os. Estabelecidos com torrefa&ccedil;&atilde;o e moagem de caf&eacute; e com f&aacute;brica de aguardente. Emprega&shy;se os melhores caf&eacute;s do Rio (de Janeiro) e da Ilha (Florian&oacute;polis). Est&aacute; apto para atender a qualquer pedido do sul do estado</li>&#10;<li>P. 402: Brognoli Sandrini. Estabelecidos com casa de g&ecirc;neros aliment&iacute;cios e muidesas, f&aacute;brica de gasosas de frutas e do afamado vinagre saboroso, analisado pelo Laborat&oacute;rio Bromatol&oacute;gico do Rio Grande do Sul, sob n&ordm; 1084, cont&eacute;m 4 &aacute;cidos</li></ul>&#10;<a id="Poder_Executivo" name="Poder_Executivo"></a><h2>Poder Executivo</h2>&#10;<a id="Elei%C3%A7%C3%B5es_2012" name="Elei%C3%A7%C3%B5es_2012"></a><h3>Elei&ccedil;&otilde;es 2012</h3>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2012</a>, ocorridas em 7 de outubro de 2012, foi eleito prefeito de Bra&ccedil;o do Norte <a href="http://en.wikipedia.org/wiki/Ademir_Matos" id="w">Ademir Matos</a>, com 52,53 % dos votos v&aacute;lidos.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Poder_Legislativo" name="Poder_Legislativo"></a><h2>Poder Legislativo</h2>&#10;<p>Ver <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_vereadores_de_Bra%C3%A7o_do_Norte" id="w">vereadores de Bra&ccedil;o do Norte</a>.</p>&#10;<a id="M%C3%ADdia" name="M%C3%ADdia"></a><h2>M&iacute;dia</h2>&#10;<a id="Televis%C3%A3o" name="Televis%C3%A3o"></a><h3>Televis&atilde;o</h3>&#10;<p> &#10;</p><a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> &eacute; estimada em 27 730 habitantes (<a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>), vivendo numa &aacute;rea de 223,91&#160&semi;km&sup2;. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Vale_do_Bra%C3%A7o_do_Norte" id="w">Vale do Bra&ccedil;o do Norte</a> tem in&iacute;cio na Barra do Norte (aflu&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">Rio Bra&ccedil;o do Norte</a> no <a href="http://en.wikipedia.org/wiki/Rio_Tubar%C3%A3o" id="w">Rio Tubar&atilde;o</a>), no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>, e estende&shy;se at&eacute; o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Anit%C3%A1polis" id="w">Anit&aacute;polis</a>.</p>&#10;<p>A dist&acirc;ncia at&eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a> &eacute; de 170&#160&semi;km, seguindo inicialmente no sentido sul at&eacute; <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a> e ent&atilde;o no sentido norte pela <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>. A dist&acirc;ncia at&eacute; a capital pode ser reduzida a 150&#160&semi;km, partindo de Bra&ccedil;o do Norte a <a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a>, passando por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bonif%C3%A1cio_(Santa_Catarina)" id="w">S&atilde;o Bonif&aacute;cio</a>, e prosseguindo ent&atilde;o pela <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a> at&eacute; Florian&oacute;polis. O inconveniente deste percurso s&atilde;o os 48&#160&semi;km entre Rio Fortuna e S&atilde;o Bonif&aacute;cio, pois a estrada &eacute; em leito natural e repleta de curvas.</p>&#10;<a id="Liga%C3%A7%C3%B5es_rodovi%C3%A1rias_regionais" name="Liga%C3%A7%C3%B5es_rodovi%C3%A1rias_regionais"></a><h3>Liga&ccedil;&otilde;es rodovi&aacute;rias regionais</h3>&#10;<p><b>Munic&iacute;pios fronteiri&ccedil;os</b>. As conex&otilde;es de Bra&ccedil;o do Norte com os munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiri&ccedil;os</a>, por rodovias estaduais <a href="http://en.wikipedia.org/wiki/Pavimento" id="w">pavimentadas</a>, s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Armaz%C3%A9m_(Santa_Catarina)" id="w">Armaz&eacute;m</a>, a partir de <a href="http://en.wikipedia.org/wiki/Gravatal" id="w">Gravatal</a>, dist&acirc;ncia de 8 quil&ocirc;metros pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;431" id="w">SC&shy;431</a> (rodovia <a href="http://en.wikipedia.org/wiki/S%C3%ADlvio_Jo%C3%A3o_de_Oliveira" id="w">S&iacute;lvio Jo&atilde;o de Oliveira</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A3o_Par%C3%A1" id="w">Gr&atilde;o Par&aacute;</a>, dist&acirc;ncia de 12&#160&semi;km pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;439" id="w">SC&shy;439</a> (rodovia <a href="http://en.wikipedia.org/wiki/Oswaldo_Westphal" id="w">Oswaldo Westphal</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gravatal" id="w">Gravatal</a>, dist&acirc;ncia de 16&#160&semi;km pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a> (rodovia <a href="http://en.wikipedia.org/wiki/Herc%C3%ADlio_Zappellini" id="w">Herc&iacute;lio Zappellini</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a>, a partir de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>, dist&acirc;ncia de 15&#160&semi;km, prosseguindo pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a> (rodovia <a href="http://en.wikipedia.org/wiki/Daniel_Bruning" id="w">Daniel Bruning</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Fortuna" id="w">Rio Fortuna</a>, dist&acirc;ncia de 19&#160&semi;km pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;482" id="w">SC&shy;482</a> (rodovia <a href="http://en.wikipedia.org/wiki/Frederico_Kuerten" id="w">Frederico Kuerten</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>, dist&acirc;ncia de 7&#160&semi;km pela rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a> (rodovia Daniel Bruning)</li></ul><dl><dt>Munic&iacute;pios pr&oacute;ximos</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a>, distante 39&#160&semi;km, passando por Orleans e seguindo a rodovia <a href="http://en.wikipedia.org/wiki/SC&shy;446" id="w">SC&shy;446</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crici%C3%BAma" id="w">Crici&uacute;ma</a>, distante 59&#160&semi;km, passando por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Ludgero_(Santa_Catarina)" id="w">S&atilde;o Ludgero</a>, <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a>, <a href="http://en.wikipedia.org/wiki/Urussanga" id="w">Urussanga</a> e <a href="http://en.wikipedia.org/wiki/Cocal_do_Sul" id="w">Cocal do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a>, distante 60&#160&semi;km via Tubar&atilde;o e <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a>, distante 33&#160&semi;km via <a href="http://en.wikipedia.org/wiki/SC&shy;438" id="w">SC&shy;438</a> (rodovia Herc&iacute;lio Zappelini)</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cada</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> do munic&iacute;pio era fundamentada na <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a>.</p>&#10;<p>O munic&iacute;pio de Bra&ccedil;o do Norte tem um <a href="http://en.wikipedia.org/wiki/Parque_industrial" id="w">parque industrial</a> diversificado, produzindo entre outros <a href="http://en.wikipedia.org/wiki/Bebida" id="w">bebidas</a> e <a href="http://en.wikipedia.org/wiki/Refrigerante" id="w">refrigerantes</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/&Aacute;gua_da_Serra" id="w">&Aacute;gua da Serra</a>), <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria" id="w">doces</a> e <a href="http://en.wikipedia.org/wiki/Alimento" id="w">produtos aliment&iacute;cios</a> (por exemplo, <a href="http://en.wikipedia.org/wiki/&Aacute;urea_Alimentos" id="w">&Aacute;urea Alimentos</a>), m&aacute;quina para acabamento de molduras (por exemplo, <a href="http://en.wikipedia.org/wiki/Gaidzinski_M%C3%A1quinas" id="w">Gaidzinski M&aacute;quinas</a>), principalmente os derivados de <a href="http://en.wikipedia.org/wiki/Lactic%C3%ADnios" id="w">leite</a>, <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">suinos</a> e <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">aves</a>.</p>&#10;<p>Destacam&shy;se os setores de <a href="http://en.wikipedia.org/wiki/M%C3%A1quina" id="w">m&aacute;quinas</a> e <a href="http://en.wikipedia.org/wiki/Equipamento" id="w">equipamentos</a>, produtos de uso dom&eacute;stico (<a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> e <a href="http://en.wikipedia.org/wiki/Limpeza" id="w">limpeza</a>), <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">produtos t&ecirc;xteis</a> e <a href="http://en.wikipedia.org/wiki/Esmalte_(subst%C3%A2ncia)" id="w">esmaltados</a>. Por&eacute;m de realce maior &eacute; o parque industrial dedicado &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Moldura" id="w">molduras</a>.</p>&#10;<p>O parque industrial moldureiro, iniciado por <a href="http://en.wikipedia.org/wiki/Heriberto_Effting" id="w">Heriberto Effting</a> em Bra&ccedil;o do Norte, abrange atualmente os munic&iacute;pios de Gr&atilde;o Par&aacute;, Orleans e S&atilde;o Ludgero, constituindo o maior parque <a href="http://en.wikipedia.org/wiki/Sul&shy;americano" id="w">sul&shy;americano</a> na produ&ccedil;&atilde;o de molduras.</p>&#10;<a id="Bairros" name="Bairros"></a><h2>Bairros</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Igreja_de_Pinheiral.JPG%7C200px%7Cminiatura%7Cdireita%7CIgreja_de_%5B%5BPinheiral_(Bra%C3%A7o_do_Norte)" id="w">Pinheiral]], regi&atilde;o densa em pinheiros ([[arauc&aacute;ria]]) nos prim&oacute;rdios da coloniza&ccedil;&atilde;o do [[Vale do Bra&ccedil;o do Norte]], que originaram a denomina&ccedil;&atilde;o do bairro. Em destaque na direita da foto uma arauc&aacute;ria.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> de Bra&ccedil;o do Norte &eacute; composto de 14 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> mais o centro (Lei municipal n&ordm; 1465, de 30 de abril de 1999):&#10; &#10;</p>&#10;<ol>&#10;<li>Abiss&iacute;nia</li>&#10;<li>Bela Vista</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Centro_(Bra%C3%A7o_do_Norte)" id="w">Centro</a></li>&#10;<li>Coloninha</li>&#10;<li>Floresta</li>&#10;<li>INSS</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lado_da_Uni%C3%A3o_(Bra%C3%A7o_do_Norte)" id="w">Lado da Uni&atilde;o</a></li>&#10;<li>Nossa Senhora de F&aacute;tima</li>&#10;<li>Nossa Senhora das Gra&ccedil;as</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Augusta_(Bra%C3%A7o_do_Norte)" id="w">Santa Augusta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bas%C3%ADlio_(Bra%C3%A7o_do_Norte)" id="w">S&atilde;o Bas&iacute;lio</a></li>&#10;<li>S&atilde;o Francisco de Assis</li>&#10;<li>S&atilde;o Janu&aacute;rio</li>&#10;<li>Trevo</li>&#10;<li>Vila Nova</li></ol>&#10;<p> &#10;Os demais bairros, compondo o <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_rural" id="w">per&iacute;metro rural</a>, s&atilde;o:&#10; &#10;</p>&#10;<ol>&#10;<li>A&ccedil;ucena</li>&#10;<li>Alto Travess&atilde;o</li>&#10;<li>Avistoso</li>&#10;<li>Azeiteiro</li>&#10;<li>Baixo Pinheiral</li>&#10;<li>Foz do Rio Am&eacute;lia</li>&#10;<li>Linha Uruguaia</li>&#10;<li>Morro Azul</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pinheiral_(Bra%C3%A7o_do_Norte)" id="w">Pinheiral</a></li>&#10;<li>Riacho Alegre</li>&#10;<li>Rio Am&eacute;lia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Bonito_(Bra%C3%A7o_do_Norte)" id="w">Rio Bonito</a></li>&#10;<li>Rio Cachorrinhos</li>&#10;<li>Rio Carolina</li>&#10;<li>Rio Coruja</li>&#10;<li>Rio Gl&oacute;ria Baixo</li>&#10;<li>Rio Gl&oacute;ria Alto</li>&#10;<li>Rio Indaial</li>&#10;<li>Rio Santo Ant&ocirc;nio</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>S&atilde;o Maur&iacute;cio</li>&#10;<li>Sert&atilde;o do Rio Bonito</li>&#10;<li>Taquaru&ccedil;u</li>&#10;<li>Tijuquinha</li>&#10;<li>Travess&atilde;o</li>&#10;<li>Uruguaia</li>&#10;<li>Vila Alegre</li>&#10;<li>Vista Alegre</li></ol>&#10;<p> </p>&#10;<a id="Galeria" name="Galeria"></a><h2>Galeria</h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Primeira igreja cat&oacute;tica BN.jpg|A primeira igreja de Bra&ccedil;o do Norte, constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Uliano" id="w">Jo&atilde;o Batista Uliano</a> e demolida no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>&#10;Imagem:Bra&ccedil;o do Norte, d&eacute;cada de 1950.jpg|Foto registrada no <a href="http://en.wikipedia.org/wiki/Lado_da_Uni%C3%A3o_(Bra%C3%A7o_do_Norte)" id="w">Lado da Uni&atilde;o</a> nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Bra%C3%A7o_do_Norte" id="w">rio Bra&ccedil;o do Norte</a>. Ao fundo uma torre da igreja e &agrave; direita desta, parcialmente encoberta por uma &aacute;rvore, a casa do ferreiro Jo&atilde;o Vieira.&#60&semi;/gallery&#62&semi;&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Matriz BN.jpg|Igreja Matriz Nosso Senhor do Bom Fim. Fotografia do bioqu&iacute;mico Roberto Pereira.&#10;Imagem:Matriz BN a&eacute;rea.jpg|Fotografia a&eacute;rea da Igreja Matriz Nosso Senhor do Bom Fim. Fotografia do bioqu&iacute;mico Roberto Pereira.&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Bra&ccedil;o do Norte, d&eacute;cada de 1950 1.jpg|Vista da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Coronel_Colla%C3%A7o" id="w">Pra&ccedil;a Coronel Colla&ccedil;o</a>, a partir da rua <a href="http://en.wikipedia.org/wiki/Jac%C3%B3_Batista_Uliano" id="w">Jac&oacute; Batista Uliano</a>. O sobrado de <a href="http://en.wikipedia.org/wiki/Newton_de_Andrade_Colla%C3%A7o" id="w">Newton de Andrade Colla&ccedil;o</a>, quarta constru&ccedil;&atilde;o a partir da direita, foi conclu&iacute;do em 1954, de acordo com seu filho Germano Gerlach Colla&ccedil;o (em 5 de novembro de 2010), sendo mestre de obras Francisco Cunha.&#10;Imagem:Bra&ccedil;o do Norte, d&eacute;cada de 1950 2.jpg|Pra&ccedil;a Coronel Colla&ccedil;o, d&eacute;cada de 1950&#10;Imagem:Bra&ccedil;o do Norte, d&eacute;cada de 1950 3.jpg|Igreja Matriz Nosso Senhor do Bom Fim, d&eacute;cada de 1950&#10;Imagem:Casa Freiras Bra&ccedil;o do Norte.jpg|Casa paroquial do pastor Schwab, depois hotel e ent&atilde;o casa das freiras do Instituto Servian, approx. d&eacute;cada de 1930. Localizado na pra&ccedil;a Coronel Colla&ccedil;o, foi demolido na d&eacute;cada de 1970. Fotografia do acervo de <a href="http://en.wikipedia.org/wiki/Edison_Westphal" id="w">Edison Westphal</a>&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10; </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2> </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.sea.sc.gov.br" rel="nofollow" title="http://www.sea.sc.gov.br">Arquivo P&uacute;blico do Estado de Santa Catarina</a> &shy; Invent&aacute;rio Anal&iacute;tico das Correspond&ecirc;ncias dos Engenheiros &shy; 1874 &mdash; 1882.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_Santa_Catarina" id="w">Assembleia Legislativa de Santa Catarina</a>. Divis&atilde;o de Documenta&ccedil;&atilde;o/Arquivo Permanente. <i>Bra&ccedil;o do Norte: Cole&ccedil;&atilde;o munic&iacute;pios catarinenses em cadernos, 1839&shy;1975</i>, Florian&oacute;polis : Assembleia Legislativa, 2002.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Leonir_Dall%26%2339%3BAlba" id="w">Dall&#39&semi;Alba, Jo&atilde;o Leonir</a>: <i>O Vale do Bra&ccedil;o do Norte</i>. <a href="http://en.wikipedia.org/wiki/Orleans" id="w">Orleans</a> : Edi&ccedil;&atilde;o do autor, 1973.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enerzon_Xuxa_Harger" id="w">Harger, Enerzon Xuxa</a>: <i>Os Homens que Fizeram nossa Hist&oacute;ria</i>. <a href="http://en.wikipedia.org/wiki/Tubar%C3%A3o_(Santa_Catarina)" id="w">Tubar&atilde;o</a> : Coan, 2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enerzon_Xuxa_Harger" id="w">Harger, Enerzon Xuxa</a>: <i>Expoentes da Pol&iacute;tica Bra&ccedil;onortense</i>. Bra&ccedil;o do Norte, 2008.</li>&#10;<li><a class="externallink" href="http://www.tonijochem.com.br" rel="nofollow" title="http://www.tonijochem.com.br">JOCHEM, Toni Vidal</a>: <i>A forma&ccedil;&atilde;o da Col&ocirc;nia Alem&atilde; Teres&oacute;polis e a atua&ccedil;&atilde;o da Igreja Cat&oacute;lica (1860 &mdash; 1910)</i>. <a href="http://en.wikipedia.org/wiki/Palho%C3%A7a" id="w">Palho&ccedil;a</a> : Edi&ccedil;&atilde;o do autor, 2002.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jucely_Lottin" id="w">Lottin, Jucely</a>: <i>O Verde Vale do Rio Bra&ccedil;o do Norte</i>. Tubar&atilde;o : Copiart, 2009.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Zumblick" id="w">Zumblick, Walter</a>: <i>Teresa Cristina. A Ferrovia do Carv&atilde;o</i>. Florian&oacute;polis : Editora da UFSC, 1987.</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Bra%C3%A7o_do_Norte" id="w">Lista de prefeitos de Bra&ccedil;o do Norte</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bracodonorte.sc.gov.br/" rel="nofollow" title="http://www.bracodonorte.sc.gov.br/">P&aacute;gina da Prefeitura</a></li>&#10;<li><a class="externallink" href="http://www.camarabn.sc.gov.br/" rel="nofollow" title="http://www.camarabn.sc.gov.br/">P&aacute;gina da C&acirc;mara de Vereadores</a></li>&#10;<li><a class="externallink" href="http://www.ibge.gov.br/cidadesat/xtras/perfil.php?codmun=420280&#38&semi;r=2" rel="nofollow" title="http://www.ibge.gov.br/cidadesat/xtras/perfil.php?codmun=420280&#38&semi;r=2">Base de dados do IBGE</a></li>&#10;<li><a class="externallink" href="http://biblioteca.ibge.gov.br/visualizacao/dtbs/santacatarina/bracodonorte.pdf" rel="nofollow" title="http://biblioteca.ibge.gov.br/visualizacao/dtbs/santacatarina/bracodonorte.pdf">Biblioteca IBGE: Bra&ccedil;o do Norte</a></li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bra%C3%A7o_do_Norte" id="w"> </a></p></body></html>