<html><title>Regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazil_Geoecon_Nordeste.svg%7Cthumb%7C300px" id="w">Mapa da Regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil.</a></p>&#10;<p>A <b>Regi&atilde;o geoecon&ocirc;mica do Nordeste</b> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; a &aacute;rea de povoamento europeu mais antigo e atualmente &eacute; a segunda do pa&iacute;s em popula&ccedil;&atilde;o e em PIB. Tem uma &aacute;rea de aproximadamente 1.542.271&#160&semi;km&sup2;, o que representa 20% do territ&oacute;rio brasileiro. Inclui todo o Nordeste da divis&atilde;o oficial (menos a metade oeste do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>) e o norte de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, onde se localizam as mesorregi&otilde;es mineiras <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_de_Minas" id="w">Norte de Minas</a> e <a href="http://en.wikipedia.org/wiki/Vale_do_Jequitinhonha" id="w">Vale do Jequitinhonha</a>.</p>&#10;<p>A maior parte de seu territ&oacute;rio &eacute; formada por extenso planalto, antigo e aplanado pela eros&atilde;o. Em fun&ccedil;&atilde;o das diferentes caracter&iacute;sticas f&iacute;sicas que apresenta, a regi&atilde;o encontra&shy;se dividida em quatro sub&shy;regi&otilde;es: <a href="http://en.wikipedia.org/wiki/Meio&shy;norte" id="w">meio&shy;norte</a>, <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Agreste" id="w">agreste</a> e <a href="http://en.wikipedia.org/wiki/Zona_da_mata" id="w">zona da mata</a>, tendo n&iacute;veis muito variados de <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">desenvolvimento humano</a> ao longo de suas zonas geogr&aacute;ficas<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>.</p>&#10;<p>Esta regi&atilde;o j&aacute; representou por s&eacute;culos mais da metade da demografia e economia do pa&iacute;s, mas acabou perdendo espa&ccedil;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Nacional_de_Ubajara_&shy;_Cear%C3%A1_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w">[[Parque Nacional de Ubajara]], no estado do [[Cear&aacute;]].</a></p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>O relevo nordestino &eacute; caracterizado por planaltos, depress&otilde;es e plan&iacute;cies. Na por&ccedil;&atilde;o oeste est&atilde;o localizados os planaltos e chapadas da <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Parna%C3%ADba" id="w">bacia do rio Parna&iacute;ba</a>&semi; na regi&atilde;o central est&atilde;o a depress&atilde;o que ocupa a maior parte do Nordeste (causada pelo <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>), a <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> (na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>) e, na divisa entre os estados do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Chapada do Araripe</a>&semi; e no litoral est&atilde;o as plan&iacute;cies e tabuleiros, e, numa parte leste (mas n&atilde;o no litoral), est&aacute; o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">planalto da Borborema</a>, que &eacute; um dos principais respons&aacute;veis pela <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> pois impede as chuvas de chegarem ao sert&atilde;o.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>A rede fluvial do Nordeste &eacute; composta por muitos rios tempor&aacute;rios, que secam durante boa parte do ano. O rio principal, o <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a>, &eacute; um dos maiores do Brasil, e corta desde o sul da regi&atilde;o, passa pelo interior e des&aacute;gua no Oceano Atl&acirc;ntico. Ele &eacute; de extrema import&acirc;ncia para o nordeste, pois &eacute; a salva&ccedil;&atilde;o para milh&otilde;es de habitantes do <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> nordestino. Tamb&eacute;m &eacute; muito utilizado para transporte de cargas e pessoas, irriga&ccedil;&atilde;o de lavouras.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Triunfo%2C_Pernambuco_&shy;_Telef%C3%A9rico.jpg%7Cthumb%7Cdireita%7C%5B%5BTriunfo_(Pernambuco)%7CTriunfo%5D%5D%2C_no_estado_de_%5B%5BPernambuco%5D%5D%2C_tem_temperatura_amena_apesar_de_estar_localizada_no_%5B%5BClima_semi%C3%A1rido" id="w">Semi&aacute;rido]]. Isso &eacute; poss&iacute;vel gra&ccedil;as &agrave; sua altitude (1.004m), uma das mais elevadas do sert&atilde;o&#60&semi;ref&#62&semi;[http://www.ferias.tur.br/cidade/5483/triunfo&shy;pe.html]&#60&semi;/ref&#62&semi;. No inverno, a temperatura pode chegar a 8&deg;C durante a madrugada na cidade&#60&semi;ref&#62&semi;[http://200.238.107.167/web/empetur/aonde&shy;ir&shy;cangaco&shy;e&shy;lampiao]&#60&semi;/ref&#62&semi;.</a>&#10;</p><a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>A Regi&atilde;o geoecon&ocirc;mica do Nordeste do Brasil apresenta <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> de anual de temperatura entre 20&deg; e 28&deg; <a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. Nas &aacute;reas situadas acima de 200 metros e no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> oriental as <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> variam de 24&deg; a 26&#160&semi;&deg;C. As m&eacute;dias anuais inferiores a 20&#160&semi;&deg;C encontram&shy;se nas &aacute;reas mais elevadas da <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">chapada Diamantina</a> e do <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">planalto da Borborema</a>.&#10;Existem tr&ecirc;s climas predominantes: o <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical &uacute;mido</a>, presente no litoral do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">Nordeste</a>&semi; o <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a>, presente entre o <a href="http://en.wikipedia.org/wiki/Semi&shy;%C3%A1rido" id="w">semi&shy;&aacute;rido</a> e o litoral e em parte do Norte de Minas Gerais&semi; e o semi&shy;&aacute;rido, presente em todo o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o</a>.</p>&#10;<p>O clima na regi&atilde;o &eacute; predominantemente tropical em raz&atilde;o da proximidade com a linha do equador. O relevo contribui para a forma&ccedil;&atilde;o do clima semi&shy;&aacute;rido na regi&atilde;o central, e no litoral encontramos o clima tropical &uacute;mido.</p>&#10;<p>O clima tropical &eacute; caracterizado por m&eacute;dias de temperaturas muito elevadas, e com muitas chuvas numa parte do ano, e seca na outra parte. O semi&shy;&aacute;rido &eacute; um clima de altas temperaturas, e poucas chuvas, distribu&iacute;das de formas irregulares durante o ano. Tamb&eacute;m conhecido como pol&iacute;gono das secas.</p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bonfim_047.jpg%7Cthumb%7Cright" id="w">[[Cerrado]], no norte de [[Minas Gerais]].</a></p>&#10;<p>O Complexo Regional do Nordeste tem uma vegeta&ccedil;&atilde;o que reflete quase que fielmente as caracter&iacute;sticas clim&aacute;ticas. Na &aacute;rea em que o clima &eacute; o tropical, com altas temperaturas o ano todo, e uma esta&ccedil;&atilde;o de seca e outra chuvosa, a vegeta&ccedil;&atilde;o encontrada &eacute; a de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, caracterizada por &aacute;rvores de pequeno porte e arbustos.</p>&#10;<p>Na faixa de terra em que se encontra o clima semi&shy;&aacute;rido, est&aacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, bioma considerado exclusivo do Brasil. As altas temperaturas e a pouca quantidade de chuvas faz com que a vegeta&ccedil;&atilde;o tenha um aspecto semi&shy;des&eacute;rtico, com cactos e plantas adaptadas &agrave;s estiagens (<a href="http://en.wikipedia.org/wiki/Xer%C3%B3fila" id="w">xer&oacute;filas</a>, <a href="http://en.wikipedia.org/wiki/Herb%C3%A1cea" id="w">herb&aacute;ceas</a>, <a href="http://en.wikipedia.org/wiki/Arbusto" id="w">arbustos</a>, etc). A <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> &eacute; tamb&eacute;m vegeta&ccedil;&atilde;o variada, encontrando&shy;se formas de vegeta&ccedil;&atilde;o mais herb&aacute;ceas, arbustivas ou arb&oacute;reas, a depender das condi&ccedil;&otilde;es clim&aacute;ticas e de solo da regi&atilde;o.</p>&#10;<p>Na zona oeste se encontra a <a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a>, onde a proximidade com o clima equatorial ajuda um maior desenvolvimento das plantas. Uma das fontes de renda das pessoas dessa regi&atilde;o &eacute; a extra&ccedil;&atilde;o de baba&ccedil;u (das palmeiras de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a>) e os coqueiros de carna&uacute;ba.</p>&#10;<p>Por final, no litoral, onde o clima dominante &eacute; o tropical &uacute;mido, caracterizado por altas temperaturas tamb&eacute;m, e altas taxas pluviom&eacute;tricas (em decorr&ecirc;ncia da grande evapora&ccedil;&atilde;o de &aacute;gua, por conta do calor). Nela est&aacute; o tipo de vegeta&ccedil;&atilde;o mais devastado do Brasil, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Recife%2C_Pernambuco_(2)_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w"> A [[Regi&atilde;o Metropolitana do Recife]], em [[Pernambuco]], &eacute; o maior aglomerado urbano da Regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil.</a></p>&#10;<p>A Regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil &eacute; a segunda mais populosa, sua popula&ccedil;&atilde;o chega a quase 48 milh&otilde;es de habitantes tendo uma densidade superior a 30 hab/km&sup2; nas principais cidades, e a maior parte da popula&ccedil;&atilde;o se concentra na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> (60,6%).</p>&#10;<p>As maiores regi&otilde;es metropolitanas, classificadas como metr&oacute;poles regionais, s&atilde;o a do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Recife</a>, a de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Fortaleza</a> e a de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Salvador</a>.</p>&#10;<p>As maiores cidades da regi&atilde;o, em termos populacionais, s&atilde;o: <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a>, <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>, <a href="http://en.wikipedia.org/wiki/Caucaia" id="w">Caucaia</a>, <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a>, <a href="http://en.wikipedia.org/wiki/Paulista" id="w">Paulista</a>, <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a>, <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a> e <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a>.</p>&#10;<a id="Grupos_%C3%A9tnicos" name="Grupos_%C3%A9tnicos"></a><h3> Grupos &eacute;tnicos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Avtancredoneves23012011.JPG%7Cesquerda%7Cthumb%7Cdireita%7C%5B%5BSalvador_(Bahia)" id="w">Salvador/BA]], maior cidade da Regi&atilde;o geoecon&ocirc;mica Nordeste, tem o maior n&uacute;mero de [[afro&shy;descendente]]s do [[Brasil]].</a></p>&#10;<p>Para a forma&ccedil;&atilde;o do povo nordestino participaram tr&ecirc;s etnias: o &iacute;ndio, o europeu e o africano. A grande miscigena&ccedil;&atilde;o &eacute;tnica e cultural desses tr&ecirc;s elementos, que se iniciou ainda no s&eacute;culo XVI, foi o pilar para a composi&ccedil;&atilde;o da popula&ccedil;&atilde;o do Nordeste, por&eacute;m essa mistura de ra&ccedil;as n&atilde;o aconteceu de forma uniforme. Em algumas regi&otilde;es, como no Cear&aacute;, na Para&iacute;ba e no Rio Grande do Norte, predominaram os <a href="http://en.wikipedia.org/wiki/Caboclos" id="w">caboclos</a>, uma vez que, sendo predominantemente semi&shy;&aacute;ridos, a escravid&atilde;o de africanos foi relativamente irrelevante nas sociedades a&iacute; estabelecidas. J&aacute; em outras, como a Bahia, os mulatos predominam. Os cafuzos, por sua vez, s&atilde;o muito comuns no Maranh&atilde;o.</p>&#10;<p>Em torno de um quarto dos nordestinos tem ancestralidade predominantemente europ&eacute;ia, sobretudo portuguesa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Pesquisas gen&eacute;ticas recentes feitas por um laborat&oacute;rio gen&eacute;tico brasileiro descobriu que 19% desses nordestinos brancos t&ecirc;m alguma ancestralidade holandesa.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Entre nordestinos de outras etnias, a influ&ecirc;ncia gen&eacute;tica holandesa n&atilde;o foi avaliada, mas &eacute; presente.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Meireles001.jpg%7Cright%7Cthumb%7Cdireita%7C%5B%5BFortaleza" id="w">Fortaleza/CE]], segunda maior cidade da Regi&atilde;o geoecon&ocirc;mica Nordeste.</a></p>&#10;<p>Cena comum no interior do Nordeste brasileiro s&atilde;o nordestinos fugindo da seca. Nos &uacute;ltimos anos, a emigra&ccedil;&atilde;o para outras regi&otilde;es do Brasil parece ter arrefecido bastante, depois de ter atingido seu &aacute;pice por volta dos anos 60 e 70.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_populacional" name="Distribui%C3%A7%C3%A3o_populacional"></a><h3> Distribui&ccedil;&atilde;o populacional </h3>&#10;<p>Assim como acontece em todo o territ&oacute;rio brasileiro, a popula&ccedil;&atilde;o nordestina &eacute; mal distribu&iacute;da, cerca de 60,6% dela fica concentrada na faixa litor&acirc;nea (zona da mata) e nas principais capitais. J&aacute; no sert&atilde;o nordestino e interior os n&iacute;veis de densidade populacional s&atilde;o mais baixos, isso por causa do clima, da vegeta&ccedil;&atilde;o da caatinga e do sert&atilde;o, a falta de infraestrutura e emprego que leva uma parcela da popula&ccedil;&atilde;o do interior a migrar para o litoral e para outras regi&otilde;es.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<a id="Agricultura" name="Agricultura"></a><h4> Agricultura </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ilha_do_Fogo_e_Orla_I_&shy;_Petrolina%2C_Pernambuco(3).jpg%7Cthumb%7Cesquerda%7C%5B%5BPetrolina%5D%5D%2C_no_%5B%5BSert%C3%A3o_brasileiro%7CSert%C3%A3o%5D%5D_de_%5B%5BPernambuco%5D%5D%2C_%C3%A9_a_maior_cidade_da_%5B%5BRegi%C3%A3o_Administrativa_Integrada_de_Desenvolvimento_do_Polo_Petrolina_e_Juazeiro%5D%5D%2C_que_se_consolidou_como_maior_exportador_de_frutas_e_segundo_maior_p%C3%B3lo_vitivinicultor_do_Brasil_gra%C3%A7as_ao_uso_de_modernas_t%C3%A9cnicas_de_cultivo_e_irriga%C3%A7%C3%A3o.%26lt%3Bref_name%3D%26quot%3Bnoticias.terra.com.br%26quot%3B%26gt%3B%5Bhttp://noticias.terra.com.br/brasil/interna/0%2C%2COI135981&shy;EI1741%2C00.html%5D%26lt%3B/ref%26gt%3B%26lt%3B%3Cref_name%3D%26quot%3Bintegracao.gov.br%26quot%3B%26gt%3B%5Bhttp://www.integracao.gov.br/programas/programasregionais/index.asp%3Farea%3Dspr_ride%5D%26lt%3B/ref%26gt%3B_A_%5B%5BRegi%C3%A3o_Administrativa_Integrada_de_Desenvolvimento_do_Polo_Petrolina_e_Juazeiro" id="w">RIDE Petrolina e Juazeiro]] &eacute; o maior aglomerado urbano do interior da regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> &eacute; o principal produto agr&iacute;cola da regi&atilde;o, produzido principalmente por <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Tamb&eacute;m &eacute; importante destacar os plantios de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> (Bahia, Maranh&atilde;o e Piau&iacute;), <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> (Bahia, Cear&aacute;, Para&iacute;ba e Rio Grande do Norte), <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> (Alagoas e Bahia) e <a href="http://en.wikipedia.org/wiki/Caju" id="w">caju</a> (Piau&iacute;, Para&iacute;ba e Cear&aacute;), al&eacute;m de <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a> finas, <a href="http://en.wikipedia.org/wiki/Manga_(fruta)" id="w">manga</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Acerola" id="w">acerola</a> e outros frutos para consumo interno e <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> (Pernambuco, Bahia e Rio Grande do Norte). Destacam&shy;se ainda os plantios de <a href="http://en.wikipedia.org/wiki/Cacau" id="w">Cacau</a> em <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a> e <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a> e de <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Irec%C3%AA" id="w">Irec&ecirc;</a>, no estado da Bahia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_de_Arapiraca.jpg%7Cthumb%7Cdireita" id="w">[[Arapiraca]], no [[Agreste]] de [[Alagoas]], maior produtor de [[fumo]] do pa&iacute;s.&#60&semi;ref&#62&semi;[http://www.camara.gov.br/sileg/MostrarIntegra.asp?CodTeor=519411]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o nordestino</a> os projetos de irriga&ccedil;&atilde;o viabilizaram o avan&ccedil;o de uma moderna agricultura: a fruticultura para exporta&ccedil;&atilde;o e produ&ccedil;&atilde;o de vinho, presente principalmente na &aacute;rea em torno de <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e na &aacute;rea do vale do <a href="http://en.wikipedia.org/wiki/Rio_Piranhas&shy;A%C3%A7u" id="w">Rio A&ccedil;u</a> no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, beneficiada pela grande insola&ccedil;&atilde;o, pela m&atilde;o&shy;de&shy;obra barata e pela exist&ecirc;ncia de solos com alta fertilidade mineral. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Administrativa_Integrada_de_Desenvolvimento_do_Polo_Petrolina_e_Juazeiro" id="w">RIDE Petrolina e Juazeiro</a> &eacute; o maior exportador de frutas e o segundo maior p&oacute;lo vitivinicultor do Brasil<sup id="_ref&shy;noticias.terra.com.br_a" class="reference"><a href="#_note&shy;noticias.terra.com.br" title="">[4]</a></sup><sup id="_ref&shy;integracao.gov.br_a" class="reference"><a href="#_note&shy;integracao.gov.br" title="">[5]</a></sup>. Ainda predomina no Semi&aacute;rido, no entanto, a agricultura de subsist&ecirc;ncia, prejudicada, &agrave;s vezes, pelas constantes estiagens.</p>&#10;<p>No oeste da Bahia, no sudoeste do Piau&iacute; e no sul do Maranh&atilde;o, o avan&ccedil;o da fronteira agr&iacute;cola ocorre sobretudo com a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, mas tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>. Na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, destacam&shy;se as cidades de <a href="http://en.wikipedia.org/wiki/Barreiras" id="w">Barreiras</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Desid%C3%A9rio" id="w">S&atilde;o Desid&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Eduardo_Magalh%C3%A3es_(Bahia)" id="w">Lu&iacute;s Eduardo Magalh&atilde;es</a>, tendo as duas &uacute;ltimas PIB per capita entre os maiores do Brasil. No <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, destacam&shy;se as cidades de <a href="http://en.wikipedia.org/wiki/Uru%C3%A7u%C3%AD" id="w">Uru&ccedil;u&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Bom_Jesus_(Piau%C3%AD)" id="w">Bom Jesus</a> e <a href="http://en.wikipedia.org/wiki/Ribeiro_Gon%C3%A7alves" id="w">Ribeiro Gon&ccedil;alves</a>. No Maranh&atilde;o, o desenvolvimento &eacute; facilitado pelas excelentes condi&ccedil;&otilde;es de log&iacute;stica da regi&atilde;o para exporta&ccedil;&atilde;o. Desde <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, quando come&ccedil;ou a funcionar o <a href="http://en.wikipedia.org/wiki/Corredor_de_Exporta%C3%A7%C3%A3o_Norte" id="w">Corredor de Exporta&ccedil;&atilde;o Norte</a>, toda a produ&ccedil;&atilde;o agr&iacute;cola do sul do Maranh&atilde;o passou a escoar para o Porto de <a href="http://en.wikipedia.org/wiki/Ponta_da_Madeira" id="w">Ponta da Madeira</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, por um longo trecho de estrada de ferro operado pela <a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a>. O cultivo nessa &aacute;rea &eacute; realizado em fazendas altamente mecanizadas, com os melhores &iacute;ndices de produtividade agr&iacute;cola por hectare no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> . Tem ainda como benef&iacute;cio a menor dist&acirc;ncia em rela&ccedil;&atilde;o ao mercado europeu.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Edificioskalilandiafeira.JPG%7Cthumb%7Cdireita" id="w">[[Feira de Santana]], no [[Agreste]] da [[Bahia]], &eacute; a cidade mais populosa do interior nordestino. Foi originada a partir de uma feira de gado.</a></p>&#10;<a id="Pecu%C3%A1ria" name="Pecu%C3%A1ria"></a><h4> Pecu&aacute;ria </h4>&#10;&#10;<p>Na regi&atilde;o se cria principalmente gado. Os maiores <a href="http://en.wikipedia.org/wiki/Bovinocultura" id="w">rebanhos bovinos</a> est&atilde;o na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> (10.229.459 cabe&ccedil;as), seguido por <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> (5.592.007), <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> (2.105.441), <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (1.861.570) e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> (1.560.552). No <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a> os produtores t&ecirc;m muitas vezes preju&iacute;zos devido &agrave;s constantes secas. Tamb&eacute;m existem cria&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Caprinocultura" id="w">caprinos</a>, que s&atilde;o mais resistentes, <a href="http://en.wikipedia.org/wiki/Suinocultura" id="w">su&iacute;nos</a>, <a href="http://en.wikipedia.org/wiki/Ovinocultura" id="w">ovinos</a> e <a href="http://en.wikipedia.org/wiki/Avicultura" id="w">aves</a>.</p>&#10;<p>As feiras de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> s&atilde;o comuns nas <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> do agreste nordestino. Foram estas <a href="http://en.wikipedia.org/wiki/Feira" id="w">feiras</a> que deram origem a cidades como <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a> e <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>.</p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h4> Ind&uacute;stria </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Estaleiro_Atl%C3%A2ntico_Sul_&shy;_Ipojuca%2C_Pernambuco.jpg%7Cthumb%7Cesquerda%7CO_%5B%5BPorto_de_Suape%7CComplexo_Industrial_de_Suape%5D%5D%2C_em_%5B%5BPernambuco%5D%5D%2C_abriga_empreendimentos_como_o_%5B%5BEstaleiro_Atl%C3%A2ntico_Sul%5D%5D%2C_maior_estaleiro_do_%5B%5BHemisf%C3%A9rio_Sul%5D%5D.%26lt%3Bref_name%3D%26quot%3Beconomia.ig.com.br%26quot%3B%26gt%3B%5Bhttp://economia.ig.com.br/empresas/infraestrutura/suape%2Bpodera%2Btriplicar%2Bpib%2Bde%2Bpernambuco/n1237569467541.html%5D%26lt%3B/ref%26gt%3B_O_%5B%5BJo%C3%A3o_C%C3%A2ndido_(navio)" id="w">petroleiro Jo&atilde;o C&acirc;ndido]] (na foto) foi o primeiro navio lan&ccedil;ado pela ind&uacute;stria naval pernambucana.</a></p>&#10;<p>A ind&uacute;stria &eacute; mais forte e diversificada em <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&otilde;es metropolitanas</a> como a do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Recife</a>, a de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Salvador</a> e a de <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Fortaleza</a>. Excetuando as capitais, tem&shy;se a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> no estado da Para&iacute;ba, a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> no estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a> no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, e a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Norte_de_Minas" id="w">Norte de Minas Gerais</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_parcial_de_Montes_Claros_MG.JPG%7Cthumb%7Cdireita%7C%5B%5BMontes_Claros%5D%5D%2C_na_mesorregi%C3%A3o_mineira_%5B%5BMesorregi%C3%A3o_do_Norte_de_Minas" id="w">Norte de Minas]], &eacute; uma importante cidade do interior da Regi&atilde;o geoecon&ocirc;mica do Nordeste do Brasil. Seu raio de influ&ecirc;ncia abrange todo o norte de [[Minas Gerais]] e parte do sul da [[Bahia]].</a></p>&#10;<p>Destaca&shy;se a produ&ccedil;&atilde;o de a&ccedil;os especiais, produtos eletr&ocirc;nicos, equipamentos para <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Barco" id="w">barcos</a>, <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a>, cascos para <a href="http://en.wikipedia.org/wiki/Plataforma_de_petr%C3%B3leo" id="w">plataformas de petr&oacute;leo</a>, <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a>, <a href="http://en.wikipedia.org/wiki/Chip" id="w">chips</a>, <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> e produtos <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmico" id="w">petroqu&iacute;micos</a>, al&eacute;m de produtos de marca com valor agregado, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a> de <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a> e de <a href="http://en.wikipedia.org/wiki/Lona" id="w">lona</a> e tecidos de todos os tipos. O p&oacute;lo gesseiro de <a href="http://en.wikipedia.org/wiki/Araripina" id="w">Araripina</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, &eacute; o mais importante do pa&iacute;s, respondendo por 95% da produ&ccedil;&atilde;o brasileira<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup>&semi; e o estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> produz 95% do <a href="http://en.wikipedia.org/wiki/Sal_marinho" id="w">sal marinho</a> consumido no Brasil.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Porto_de_Suape" id="w">Complexo Industrial Portu&aacute;rio de Suape</a> poder&aacute; triplicar o PIB de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> at&eacute; 2030<sup id="_ref&shy;economia.ig.com.br_a" class="reference"><a href="#_note&shy;economia.ig.com.br" title="">[9]</a></sup>. Abriga empresas como o <a href="http://en.wikipedia.org/wiki/Estaleiro_Atl%C3%A2ntico_Sul" id="w">Estaleiro Atl&acirc;ntico Sul</a> (maior estaleiro do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Sul" id="w">Hemisf&eacute;rio Sul</a>) e central de log&iacute;stica da <a href="http://en.wikipedia.org/wiki/General_Motors" id="w">General Motors</a><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Fiat" id="w">Fiat</a> lan&ccedil;ou em Suape, no final de 2010, a pedra fundamental de sua nova f&aacute;brica, a terceira da marca na Am&eacute;rica Latina. A pedra fundamental da <a href="http://en.wikipedia.org/wiki/Refinaria_Abreu_e_Lima" id="w">Refinaria Abreu e Lima</a> foi lan&ccedil;ada em 2005<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. A Companhia Petroqu&iacute;mica de Pernambuco (Petroqu&iacute;micaSuape) iniciou a pr&eacute;&shy;opera&ccedil;&atilde;o da unidade de pol&iacute;meros e fios de poli&eacute;ster em 2010.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Termeletrica_Cama%C3%A7ari.jpg%7Cthumb%7Cesquerda" id="w">O [[Polo Petroqu&iacute;mico de Cama&ccedil;ari]], no estado da [[Bahia]], &eacute; o maior complexo industrial integrado do Hemisf&eacute;rio Sul.&#60&semi;ref&#62&semi;[http://www.coficpolo.com.br/2009/interna.php?cod=39&#38&semi;pagina=2]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>A matriz da multinacional pernambucana <a href="http://en.wikipedia.org/wiki/Baterias_Moura" id="w">Baterias Moura</a> est&aacute; localizada na cidade de <a href="http://en.wikipedia.org/wiki/Belo_Jardim" id="w">Belo Jardim</a>. A Baterias Moura fornece baterias para a metade dos carros fabricados no Brasil. O conglomerado pernambucano <a href="http://en.wikipedia.org/wiki/Queiroz_Galv%C3%A3o" id="w">Queiroz Galv&atilde;o</a> re&uacute;ne mais de 50 empresas nos segmentos de Constru&ccedil;&atilde;o, Desenvolvimento Imobili&aacute;rio, Alimentos, Participa&ccedil;&otilde;es e Concess&otilde;es, &Oacute;leo e G&aacute;s, Siderurgia e Engenharia Ambiental. O grupo est&aacute; presente em todos os estados brasileiros assim como em pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, exportando seus produtos para <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, e empregando cerca de 30.000 trabalhadores<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Braskem.jpg%7Cthumb%7Cdireita%7CA_%5B%5BBraskem%5D%5D_%C3%A9_uma_das_empresas_que_formam_o_%5B%5BGrupo_empresarial%7Cconglomerado%5D%5D_nordestino_%5B%5BOrganiza%C3%A7%C3%A3o_Odebrecht" id="w">Odebrecht]], um dos maiores grupos no ramo petroqu&iacute;mico e de constru&ccedil;&atilde;o do mundo.&#60&semi;ref&#62&semi;[http://www.odebrecht.com/organizacao&shy;odebrecht]&#60&semi;/ref&#62&semi; Outras empresas oriundas do Nordeste do Brasil que merecem destaque s&atilde;o as multinacionais [[Queiroz Galv&atilde;o]] e [[Baterias Moura]], al&eacute;m dos grupos [[Jo&atilde;o Santos]], [[M. Dias Branco]] e [[J. Mac&ecirc;do]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Polo_Petroqu%C3%ADmico_de_Cama%C3%A7ari" id="w">Polo Petroqu&iacute;mico de Cama&ccedil;ari</a>, no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, &eacute; o maior complexo industrial integrado do Hemisf&eacute;rio Sul. Abriga, entre outras empresas, uma f&aacute;brica da <a href="http://en.wikipedia.org/wiki/Ford" id="w">Ford</a><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>, a primeira montadora de autom&oacute;veis da Regi&atilde;o Nordeste. A empresa baiana <a href="http://en.wikipedia.org/wiki/Odebrecht" id="w">Odebrecht</a>, <a href="http://en.wikipedia.org/wiki/Grupo_empresarial" id="w">conglomerado</a> fundado pelo empres&aacute;rio pernambucano <a href="http://en.wikipedia.org/wiki/Norberto_Odebrecht" id="w">Norberto Odebrecht</a>, tem como sede na cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>. &Eacute; a maior empresa no ramo petroqu&iacute;mico e de constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, com faturamento anual <a href="http://en.wikipedia.org/wiki/R%24" id="w">R$</a> 31,4 bilh&otilde;es. &Eacute; a maior exportadora de servi&ccedil;os do Brasil, e h&aacute; mais de seis anos est&aacute; entre as cinco maiores construtoras mundiais de <a href="http://en.wikipedia.org/wiki/Usina_hidrel%C3%A9trica" id="w">hidrel&eacute;tricas</a>, <a href="http://en.wikipedia.org/wiki/Usinas_nucleares" id="w">usinas nucleares</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a>, instala&ccedil;&otilde;es petrol&iacute;feras, <a href="http://en.wikipedia.org/wiki/Plataforma_petrol%C3%ADfera" id="w">plataformas petrol&iacute;feras</a> tanto marinhas quanto terrestres e <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1guas_residuais" id="w">esta&ccedil;&otilde;es de tratamento de &aacute;gua</a>. A Organiza&ccedil;&atilde;o Odebrecht &eacute; formada pela Odebrecht S.A., que administra a Construtora Norberto Odebrecht S.A., <a href="http://en.wikipedia.org/wiki/Foz_do_Brasil" id="w">Foz do Brasil</a> (Saneamento B&aacute;sico e tratamento de res&iacute;duos industriais), <a href="http://en.wikipedia.org/wiki/Braskem" id="w">Braskem S.A. Petroqu&iacute;mica</a>, Odebrecht Empreendimentos Imobili&aacute;rios S.A. (controladora da Bairro Novo Empreendimentos Imobili&aacute;rios Ltda.) e a Odebrecht Investimentos em Infraestrutura Ltda. A Odebrecht presta servi&ccedil;os de Engenharia e Constru&ccedil;&atilde;o na maioria dos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:A%C3%A7ude_Velho_e_Museu_de_Arte_Popular_da_Para%C3%ADba_&shy;_Campina_Grande%2C_Para%C3%ADba%2C_Brasil.jpg%7Cthumb%7Cesquerda" id="w">[[Campina Grande]], no [[Agreste]] da [[Para&iacute;ba]], &eacute; um importante p&oacute;lo industrial e tecnol&oacute;gico nordestino.</a></p>&#10;<p>Outro complexo industrial baiano que merece destaque &eacute; o <a href="http://en.wikipedia.org/wiki/Centro_Industrial_de_Aratu" id="w">Centro Industrial de Aratu</a> (CIA). Em sua &aacute;rea encontra&shy;se em opera&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Porto_de_Aratu" id="w">Porto de Aratu</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Empreendimento" id="w">empreendimentos</a> dos segmentos <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">qu&iacute;mico</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_metal&shy;mec%C3%A2nica" id="w">metal&shy;mec&acirc;nico</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_cal%C3%A7adista" id="w">cal&ccedil;adista</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_aliment%C3%ADcia" id="w">aliment&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_metal%C3%BArgica" id="w">metal&uacute;rgico</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_moveleira" id="w">moveleiro</a>, de minerais n&atilde;o met&aacute;licos, pl&aacute;sticos, fertilizantes, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_eletroeletr%C3%B4nica" id="w">eletroeletr&ocirc;nicos</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_de_bebidas" id="w">bebidas</a>, <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xtil</a>, <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Tamb&eacute;m na Bahia est&aacute; localizada a <a href="http://en.wikipedia.org/wiki/Refinaria_Landulpho_Alves" id="w">Refinaria Landulpho Alves</a>, segunda maior refinaria de petr&oacute;leo do Brasil.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_do_Monte_do_Bom_Jesus_&shy;_Caruaru_&shy;_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w">[[Caruaru]], no [[Agreste]] de [[Pernambuco]], &eacute; o segundo maior polo de confec&ccedil;&otilde;es do Brasil.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;No <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, o forte crescimento na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fio_t%C3%AAxtil" id="w">fios t&ecirc;xteis</a>, <a href="http://en.wikipedia.org/wiki/Tecidos" id="w">tecidos</a> e pe&ccedil;as de vestu&aacute;rio em 2010 tornou o estado o 4&ordm; maior p&oacute;lo t&ecirc;xtil do Brasil.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>&#10;O <a href="http://en.wikipedia.org/wiki/Distrito_Industrial_de_Maracana%C3%BA" id="w">Distrito Industrial de Maracana&uacute;</a> &eacute; o maior centro industrial do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Outro importante centro industrial no estado &eacute; o <a href="http://en.wikipedia.org/wiki/Complexo_Industrial_e_Portu%C3%A1rio_do_Pec%C3%A9m" id="w">Complexo Industrial do Pec&eacute;m</a>, que se encontra em forte expans&atilde;o. Na capital, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, os segmentos mais fortes da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> s&atilde;o a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">produtos t&ecirc;xteis</a>, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couros</a>, <a href="http://en.wikipedia.org/wiki/Peles" id="w">peles</a> e <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, notadamente <a href="http://en.wikipedia.org/wiki/Trigo" id="w">derivados do trigo</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Extra%C3%A7%C3%A3o_de_minerais" id="w">extra&ccedil;&atilde;o de minerais</a>. No interior, <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> se destaca como o 3&ordm; maior p&oacute;lo cal&ccedil;adista do pa&iacute;s.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A companhia de alimentos cearense <a href="http://en.wikipedia.org/wiki/M._Dias_Branco" id="w">M. Dias Branco</a> &eacute; l&iacute;der no ramo de massas aliment&iacute;cias no Brasil, detendo 14% do mercado brasileiro de biscoitos e 20% do de massas&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e a <a href="http://en.wikipedia.org/wiki/J._Mac%C3%AAdo" id="w">J. Mac&ecirc;do</a>, tamb&eacute;m oriunda do Cear&aacute;, atua no mercado de <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moagem</a> de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, sendo a segunda maior do ramo no pa&iacute;s.</p>&#10;<a id="Ind%C3%BAstria_petrol%C3%ADfera" name="Ind%C3%BAstria_petrol%C3%ADfera"></a><h5> Ind&uacute;stria petrol&iacute;fera </h5>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a&shy;Rodolfo&shy;Fernandes&shy;Mossor%C3%B3.jpg%7Cthumb%7Cdireita%7C%5B%5BMossor%C3%B3%5D%5D%2C_%5B%5BAnexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Norte_por_popula%C3%A7%C3%A3o%7Csegunda_maior_cidade%5D%5D_do_%5B%5BUnidades_federativas_do_Brasil" id="w">estado]] do [[Rio Grande do Norte]] e o maior produtor de [[petr&oacute;leo]] em terra do [[Brasil]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Por ter sido palco da descoberta da primeira jazida de petr&oacute;leo (em <a href="http://en.wikipedia.org/wiki/Lobato_(Salvador)" id="w">Lobato</a>, Salvador), a regi&atilde;o Nordeste tem uma produ&ccedil;&atilde;o hist&oacute;rica de petr&oacute;leo. O <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> &eacute; explorado no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> e na plataforma continental de v&aacute;rios estados da regi&atilde;o e processado na <a href="http://en.wikipedia.org/wiki/Refinaria_Landulfo_Alves" id="w">Refinaria Landulfo Alves</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Conde" id="w">S&atilde;o Francisco do Conde</a>, e no <a href="http://en.wikipedia.org/wiki/Polo_Petroqu%C3%ADmico_de_Cama%C3%A7ari" id="w">Polo Petroqu&iacute;mico de Cama&ccedil;ari</a>, ambos no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Recentemente foi lan&ccedil;ada a pedra fundamental da <a href="http://en.wikipedia.org/wiki/Refinaria_Abreu_e_Lima" id="w">Refinaria Abreu e Lima</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e descoberto petr&oacute;leo em <a href="http://en.wikipedia.org/wiki/Sousa_(Para%C3%ADba)" id="w">Sousa</a>, no sert&atilde;o <a href="http://en.wikipedia.org/wiki/Paraibano" id="w">paraibano</a>.</p>&#10;<p>Os principais produtores nordestinos de Petr&oacute;leo s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> (que em 1997 era o 2&ordm; maior produtor petrol&iacute;fero do pa&iacute;s), a Bahia e <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, sendo que nos dois &uacute;ltimos as principais bacias est&atilde;o no mar.</p>&#10;<p>Destaque tamb&eacute;m para o <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, que &eacute; abundante na regi&atilde;o. Somente a bacia <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>/Sergipe vai durar por cerca de 120 <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a>.</p>&#10;<a id="Recursos_energ%C3%A9ticos" name="Recursos_energ%C3%A9ticos"></a><h5> Recursos energ&eacute;ticos </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cachoeira_de_Paulo_Afonso.jpg%7Cthumb%7Cesquerda" id="w">[[Complexo Hidrel&eacute;trico de Paulo Afonso]], na [[Bahia]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, est&aacute; localizada a sede da <a href="http://en.wikipedia.org/wiki/Eletrobras_Chesf" id="w">Eletrobras Chesf</a>, sociedade an&ocirc;nima de capital fechado que atua na gera&ccedil;&atilde;o e transmiss&atilde;o de energia em alta e extra&shy;alta tens&atilde;o, explorando a <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>. Esta empresa produz, transmite e comercializa <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> para a Regi&atilde;o Nordeste, atendendo tradicionalmente a oito estados: <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Geradores_e%C3%B3licos_&shy;_Canoa_Quebrada&shy;CE.jpg%7Cthumb%7Cdireita%7C%5B%5BAerogerador" id="w">Geradores e&oacute;licos]] na [[Praia de Canoa Quebrada]], em [[Aracati]], [[Cear&aacute;]].</a></p>&#10;<p>Com a abertura permitida pelo novo modelo do setor el&eacute;trico brasileiro, a Eletrobras Chesf tem contratos de venda de energia em todos os submercados do <a href="http://en.wikipedia.org/wiki/Sistema_Interligado_Nacional" id="w">Sistema Interligado Nacional</a> (SIN). Suas usinas hidrel&eacute;tricas s&atilde;o: a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Belo_Monte" id="w">Usina Hidrel&eacute;trica de Belo Monte</a> (participa&ccedil;&atilde;o de 49% [5.504 MW], aprovada, conclus&atilde;o: 2019)&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Jirau" id="w">Usina Hidrel&eacute;trica de Jirau</a> (participa&ccedil;&atilde;o de 20% [690 MW], em constru&ccedil;&atilde;o, conclus&atilde;o: 2012)&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Xing%C3%B3" id="w">Usina Hidrel&eacute;trica de Xing&oacute;</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Luiz_Gonzaga" id="w">Usina Hidrel&eacute;trica Luiz Gonzaga</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Paulo_Afonso_I" id="w">Usina Hidrel&eacute;trica Paulo Afonso I</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Paulo_Afonso_II" id="w">Usina Hidrel&eacute;trica Paulo Afonso II</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Paulo_Afonso_III" id="w">Usina Hidrel&eacute;trica Paulo Afonso III</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Paulo_Afonso_IV" id="w">Usina Hidrel&eacute;trica Paulo Afonso IV</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Sobradinho" id="w">Usina Hidrel&eacute;trica de Sobradinho</a>&semi; a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_Apol%C3%B4nio_Sales" id="w">Usina Hidrel&eacute;trica Apol&ocirc;nio Sales</a>&semi; e a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Boa_Esperan%C3%A7a" id="w">Usina Hidrel&eacute;trica de Boa Esperan&ccedil;a</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, est&aacute; sendo desenvolvido o <a href="http://en.wikipedia.org/wiki/Gasene" id="w">Gasene</a>, que &eacute; um <a href="http://en.wikipedia.org/wiki/Gasoduto" id="w">gasoduto</a> que liga o estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> ao da Bahia. O gasoduto come&ccedil;ou com dois <a href="http://en.wikipedia.org/wiki/Contratos" id="w">contratos</a> de fornecimento de g&aacute;s assinados por meio da distribuidora local <a href="http://en.wikipedia.org/wiki/Bahiag%C3%A1s" id="w">Companhia de G&aacute;s da Bahia</a> &agrave; companhia <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;a</a> aliment&iacute;cia <a href="http://en.wikipedia.org/wiki/Nestl%C3%A9" id="w">Nestl&eacute;</a>. Esse projeto do gasoduto Gasene, quando concluido, promete elevar o estado da Bahia a um alto n&iacute;vel de fornecimento de g&aacute;s.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Boa_Viagem_(2)_&shy;_Recife_&shy;_Pernambuco%2C_Brasil.jpg%7Cthumb%7Cesquerda%7C%5B%5BRecife%5D%5D%2C_em_%5B%5BPernambuco%5D%5D%2C_foi_eleita_por_pesquisa_encomendada_pela_%5B%5BMasterCard" id="w">MasterCard Worldwide]] como uma das cidades com economia mais desenvolvida dos mercados emergentes no mundo.&#60&semi;ref name=&#34&semi;ultimosegundo.ig.com.br&#34&semi;&#62&semi;[http://ultimosegundo.ig.com.br/economia/2008/10/23/brasil_tem_5_cidades_entre_as_emergentes_mais_desenvolvidas_2064030.html]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>No Nordeste, o <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">setor terci&aacute;rio</a> &eacute; um dos que mais crescem nos &uacute;ltimos tempos, tendo destaque principalmente <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/RioMar_Shopping_(Recife)" id="w">RioMar Shopping</a>, no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, &eacute; o primeiro endere&ccedil;o de alto luxo do Norte&shy;Nordeste, abarcando lojas da <a href="http://en.wikipedia.org/wiki/Prada" id="w">Prada</a>, <a href="http://en.wikipedia.org/wiki/Burberry" id="w">Burberry</a>, <a href="http://en.wikipedia.org/wiki/Gucci" id="w">Gucci</a>, <a href="http://en.wikipedia.org/wiki/Dolce_%26amp%3B_Gabbana" id="w">Dolce &#38&semi; Gabbana</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Boss" id="w">Hugo Boss</a>, <a href="http://en.wikipedia.org/wiki/Diesel_(marca)" id="w">Diesel</a>, <a href="http://en.wikipedia.org/wiki/Daslu" id="w">Daslu</a>, entre outras grifes, todas situadas no segundo andar, que conta apenas com marcas de luxo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O <a href="http://en.wikipedia.org/wiki/Grupo_JCPM" id="w">Grupo JCPM</a>, conglomerado sediado na capital pernambucana, &eacute; propriet&aacute;rio, entre outros centros comerciais no Nordeste, do <a href="http://en.wikipedia.org/wiki/Salvador_Shopping" id="w">Salvador Shopping</a> e do <a href="http://en.wikipedia.org/wiki/Shopping_Recife" id="w">Shopping Recife</a> (dois dos maiores shoppings do pa&iacute;s), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Shopping_Villa_Lobos" id="w">Shopping Villa Lobos</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Grupo_Guararapes_Confec%C3%A7%C3%B5es" id="w">Grupo Guararapes Confec&ccedil;&otilde;es</a>, conglomerado fundado em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e sediado no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, &eacute; a maior empresa do ramo de confec&ccedil;&atilde;o de vestu&aacute;rio na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. O grupo &eacute; propriet&aacute;rio da cadeia de lojas <a href="http://en.wikipedia.org/wiki/Lojas_Riachuelo" id="w">Riachuelo</a>, do <a href="http://en.wikipedia.org/wiki/Midway_Mall" id="w">Shopping Midway Mall</a> (um dos maiores centros de compras do pa&iacute;s, localizado em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>) e da Midway financeira.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aberto_do_Brasil_de_2011.jpg%7Cthumb%7Cdireita" id="w">O [[Brasil Open de T&ecirc;nis]], disputado na [[Costa do Sau&iacute;pe]], [[Regi&atilde;o Metropolitana de Salvador]], &eacute; um dos eventos que movimentam o setor de servi&ccedil;os na metr&oacute;pole baiana.</a></p>&#10;<p>A Tupan, atacadista distribuidora de materiais de constru&ccedil;&atilde;o fundada em <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a>, no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, &eacute; a maior empresa do ramo no Norte&shy;Nordeste e a quinta maior do Brasil segundo o IBOPE.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O grupo atende mais de 12.000 clientes lojistas em todo o Norte&shy;Nordeste, contando com tr&ecirc;s Centros de Distribui&ccedil;&atilde;o, localizados em Pernambuco e Alagoas (Serra Talhada, Recife e Macei&oacute;), al&eacute;m de sete lojas de varejo sendo: quatro em Serra Talhada, duas em Recife e uma em Macei&oacute;. Possui ainda uma frota pr&oacute;pria de 130 caminh&otilde;es, 120 Representantes Comerciais e um efetivo de mais de 1.000 colaboradores.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, foi eleita por pesquisa encomendada pela <a href="http://en.wikipedia.org/wiki/MasterCard" id="w">MasterCard Worldwide</a> como uma das 65 cidades com economia mais desenvolvida dos mercados emergentes no mundo<sup id="_ref&shy;ultimosegundo.ig.com.br_a" class="reference"><a href="#_note&shy;ultimosegundo.ig.com.br" title="">[30]</a></sup>. Apenas cinco capitais brasileiras entraram na lista: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, que foi a cidade brasileira mais bem colocada, na 12&ordf; posi&ccedil;&atilde;o&semi; <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> (36&ordf; posi&ccedil;&atilde;o)&semi; <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a> (42&ordf;)&semi; <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> (47&ordf;)&semi; e por &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a> (49&ordf;). <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> e <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, ocuparam as duas primeiras posi&ccedil;&otilde;es. Para compor o &iacute;ndice que elegeu as cidades com economia mais avan&ccedil;ada nos mercados emergentes, foram considerados o ambiente econ&ocirc;mico e comercial&semi; crescimento e desenvolvimento econ&ocirc;mico&semi; ambiente de neg&oacute;cios&semi; ambiente de servi&ccedil;os financeiros, conectividade comercial&semi; conectividade de educa&ccedil;&atilde;o e TI&semi; qualidade de vida urbana&semi; e risco e seguran&ccedil;a.</p>&#10;<p>O setor terci&aacute;rio no Nordeste &eacute; bem vasto na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Transporte_aquavi%C3%A1rio" id="w">transporte aquavi&aacute;rio</a> e  correio e telecomunica&ccedil;&otilde;es.</p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h4> Ci&ecirc;ncia e tecnologia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IINN.jpg%7Cthumb%7Cleft" id="w">[[Instituto Internacional de Neuroci&ecirc;ncias de Natal]], maior centro de ci&ecirc;ncia fora do eixo Rio&shy;S&atilde;o Paulo.&#60&semi;ref&#62&semi;[http://www.nominuto.com/blog/brasilia&shy;urgente/jornal&shy;destaca&shy;criacao&shy;no&shy;rn&shy;do&shy;maior&shy;centro&shy;de&shy;ciencia&shy;fora&shy;do&shy;eixo&shy;rio&shy;sao&shy;paulo/22187/ Nominuto &shy; Jornal destaca cria&ccedil;&atilde;o no RN do maior centro de ci&ecirc;ncia do pa&iacute;s fora do eixo Rio&shy;S&atilde;o Paulo]&#60&semi;/ref&#62&semi;</a>&#10;O campo da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> no Nordeste brasileiro est&aacute; em pleno processo de crescimento e expans&atilde;o, desde o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> e continuado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>. Cidades nordestinas est&atilde;o recebendo reconhecimento nacional e internacional pelos seus <a href="http://en.wikipedia.org/wiki/Polo_tecnol%C3%B3gico" id="w">polos</a>, <a href="http://en.wikipedia.org/wiki/Centro" id="w">centros</a> e <a href="http://en.wikipedia.org/wiki/Instituto" id="w">institutos</a> <a href="http://en.wikipedia.org/wiki/Tecnol%C3%B3gico" id="w">tecnol&oacute;gicos</a>. Um exemplo &eacute; <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, que abriga o <a href="http://en.wikipedia.org/wiki/Porto_Digital" id="w">Porto Digital</a>, um polo de desenvolvimento de <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> criado em julho de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Ele &eacute; reconhecido como o maior <a href="http://en.wikipedia.org/wiki/Parque_tecnol%C3%B3gico" id="w">parque tecnol&oacute;gico</a> do Brasil em faturamento e n&uacute;mero de empresas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Recife_e_suas_pontes.jpg%7Cthumb%7Cdireita%7CO_%5B%5BPorto_Digital%5D%5D%2C_localizado_no_%5B%5BRecife_(Recife)%7Cbairro_do_Recife_Antigo%5D%5D_na_capital_pernambucana%2C_%C3%A9_o_maior_parque_tecnol%C3%B3gico_do_Brasil_e_refer%C3%AAncia_mundial_na_produ%C3%A7%C3%A3o_de_softwares.%26lt%3Bref%26gt%3B%5Bhttp://redeglobo.globo.com/globouniversidade/noticia/2011/07/cidade&shy;do&shy;recife&shy;e&shy;capital&shy;do&shy;conhecimento&shy;tecnologico&shy;do&shy;brasil.html%5D%26lt%3B/ref%26gt%3B%26lt%3B%3Cref%26gt%3B%5Bhttp://www.suapesquisa.com/geografia/regiao_nordeste.htm%5D%26lt%3B/ref%26gt%3B%26lt%3B%3Cref%26gt%3B%5Bhttp://www2.portodigital.org/portodigital/imprensa/entrevistas/40700%3B44959%3B0802%3B5110%3B19328.asp%5D%26lt%3B/ref%26gt%3B_O_%5B%5BCentro_de_Inform%C3%A1tica_da_Universidade_Federal_de_Pernambuco%5D%5D_(CIn_UFPE)_fornece_m%C3%A3o_de_obra_para_o_polo%2C_que_abriga_empresas_como_%5B%5BMotorola%5D%5D%2C_%5B%5BBorland%5D%5D%2C_%5B%5BOracle_Corporation%7COracle%5D%5D%2C_%5B%5BSun_Microsystems" id="w">Sun]], [[Nokia]], [[Ogilvy]], [[IBM]] e [[Microsoft]].</a></p>&#10;<p>J&aacute; no interior da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> ganha relev&acirc;ncia como uma das nove cidades de destaque no mundo que apresentam um novo modelo de centro tecnol&oacute;gico, a &uacute;nica citada de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> na edi&ccedil;&atilde;o de abril de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> da <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> estadunidense <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> E em outro estudo, ela aparece ao lado da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, as &uacute;nicas latino&shy;americanas, na &aacute;rea <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o_tecnol%C3%B3gica" id="w">inova&ccedil;&atilde;o tecnol&oacute;gica</a> mundial. Todo esse destaque tecnl&oacute;gico de Campina Grande &eacute; resultado da forma&ccedil;&atilde;o de uma s&oacute;lida base acad&ecirc;mica, iniciada ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando a atual <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Campina_Grande" id="w">Universidade Federal de Campina Grande</a> (UFCG), ent&atilde;o Escola Polit&eacute;cnica, adquiriu um dos cinco primeiros <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> em <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> do pa&iacute;s (primeiro do Norte&shy;Nordeste), dando origem aos atuais cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">engenharia el&eacute;trica</a> e <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Outra iniciativa not&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Internacional_de_Neuroci%C3%AAncias_de_Natal" id="w">Instituto Internacional de Neuroci&ecirc;ncias de Natal</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> na <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">capital potiguar</a> e idealizado pelo <a href="http://en.wikipedia.org/wiki/Neurocientista" id="w">neurocientista</a> <a href="http://en.wikipedia.org/wiki/Miguel_Nicolelis" id="w">Miguel Nicolelis</a> (considerado um dos 20 mais importantes neurocientistas em atividade no mundo). Foi criado para descentralizar a pesquisa nacional, atualmente restrita &agrave;s <a href="http://en.wikipedia.org/wiki/Sudeste_do_Brasil" id="w">regi&otilde;es Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>.</p>&#10;<p>Ratificando o processo de descentraliza&ccedil;&atilde;o da pesquisa da ci&ecirc;ncia e da tecnologia, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, no dia <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, ap&oacute;s um ano de constru&ccedil;&atilde;o e um investimento de 30 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Reais" id="w">reais</a>, foi inaugurado o primeiro centro de <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> localizado nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">Norte</a> e Nordeste: o Centro de Biotecnologia e Terapia Celular do Hospital S&atilde;o Rafael (CBTC), o mais moderno e avan&ccedil;ado centro de estudos de <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas&shy;tronco" id="w">c&eacute;lulas&shy;tronco</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Al&eacute;m disso, em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi inaugurado o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Campus_do_C%C3%A9rebro" id="w">Campus do C&eacute;rebro</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, que &eacute; um centro de pesquisa e desenvolvimento da neuroci&ecirc;ncia e que conta com um projeto de <a href="http://en.wikipedia.org/wiki/Inclus%C3%A3o_social" id="w">inclus&atilde;o social</a>, bem como a parte cient&iacute;fica. Outros projetos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cidade_da_Ci%C3%AAncia" id="w">Cidade da Ci&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole_Digital" id="w">Metr&oacute;pole Digital</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> tamb&eacute;m no Rio Grande do Norte.</p>&#10;<a id="Turismo" name="Turismo"></a><h4> Turismo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Genipabu_&shy;_Rio_Grande_do_Norte_&shy;_Brasil.jpg%7Cthumb%7C%5B%5BGenipabu%5D%5D%2C_na_%5B%5BRegi%C3%A3o_Metropolitana_de_Natal%5D%5D%2C_%5B%5BRio_Grande_do_Norte%5D%5D%2C_%C3%A9_famosa_internacionalmente_por_suas_dunas%2C_pelos_passeios_de_%5B%5BBuggy%7Cbuggies%5D%5D_e_de_%5B%5BDromed%C3%A1rio" id="w">camelos &aacute;rabes]] e por sua boa infraestrutura hoteleira.</a></p>&#10;<p>O litoral &eacute; o principal atrativo da regi&atilde;o. Milh&otilde;es de turistas desembarcam nos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> nordestinos. H&aacute; alguns anos os estados v&ecirc;m investindo intensamente na melhora da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>, cria&ccedil;&atilde;o de novos polos tur&iacute;sticos, e alguns no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>.</p>&#10;<p>Segundo a pesquisa &#34&semi;H&aacute;bitos de Consumo do Turismo Brasileiro 2009&#34&semi;, realizada pelo <a href="http://en.wikipedia.org/wiki/Vox_Populi" id="w">Vox Populi</a> em novembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a Bahia &eacute; o destino tur&iacute;stico preferido dos brasileiros<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>, j&aacute; que 21,4% dos turistas optaram pelo estado. <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com 11,9%, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, com 10,9%, est&atilde;o, respectivamente, em segundo e terceiro lugares nas categorias pesquisadas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fernando_noronha.jpg%7Cthumb%7Cesquerda%7C" id="w">[[Fernando de Noronha]] em [[Pernambuco]], um dos maiores p&oacute;los tur&iacute;sticos do pa&iacute;s.</a>&#10;Entre as praias mais procuradas do Nordeste est&atilde;o: <a href="http://en.wikipedia.org/wiki/Arraial_da_Ajuda" id="w">Arraial d&#39&semi;Ajuda</a> e <a href="http://en.wikipedia.org/wiki/Morro_de_S%C3%A3o_Paulo" id="w">Morro de S&atilde;o Paulo</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>&semi; <a href="http://en.wikipedia.org/wiki/Atalaia_Velha_(Sergipe)" id="w">Atalaia</a> e <a href="http://en.wikipedia.org/wiki/Pirambu" id="w">Pirambu</a>, em <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>&semi; <a href="http://en.wikipedia.org/wiki/Paju%C3%A7ara_(Macei%C3%B3)" id="w">Paju&ccedil;ara</a> e <a href="http://en.wikipedia.org/wiki/Maragogi" id="w">Maragogi</a>, em <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>&semi; <a href="http://en.wikipedia.org/wiki/Porto_de_Galinhas" id="w">Porto de Galinhas</a> e <a href="http://en.wikipedia.org/wiki/Ilha_de_Itamarac%C3%A1" id="w">Itamarac&aacute;</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>&semi; <a href="http://en.wikipedia.org/wiki/Cabedelo" id="w">Cabedelo</a> e <a href="http://en.wikipedia.org/wiki/Tambaba" id="w">Tambaba</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>&semi; <a href="http://en.wikipedia.org/wiki/Genipabu" id="w">Genipabu</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Pipa" id="w">Pipa</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>&semi; <a href="http://en.wikipedia.org/wiki/Praia_de_Jericoacoara" id="w">Jericoacoara</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Canoa_Quebrada" id="w">Canoa Quebrada</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Correia_(Piau%C3%AD)" id="w">Coqueiro</a> e <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Pedra do Sal</a>, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Raposa_(Maranh%C3%A3o)" id="w">Curupu</a> e <a href="http://en.wikipedia.org/wiki/Barreirinhas" id="w">Atins</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Areia_Vermelha_&shy;_Cabedelo_&shy;_Para%C3%ADba_&shy;_Brasil.jpg%7Cthumb%7Cdireita%7C" id="w">[[Cabedelo]], na [[Regi&atilde;o Metropolitana de Jo&atilde;o Pessoa]], [[Para&iacute;ba]], &eacute; uma das principais atra&ccedil;&otilde;es do Nordeste.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> de <a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a> est&aacute; ganhando destaque nacional e mundial. Pelas ilhas &eacute; poss&iacute;vel avistar os <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a> saltadores. Outro lugar de destaque &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses" id="w">Parque Nacional dos Len&ccedil;&oacute;is Maranhenses</a>, um complexo de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a> e <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezais</a>. Na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, encontram&shy;se a <a href="http://en.wikipedia.org/wiki/Costa_do_Sau%C3%ADpe" id="w">Costa do Sau&iacute;pe</a>, maior complexo tur&iacute;stico do Brasil, e o <a href="http://en.wikipedia.org/wiki/Abrolhos" id="w">Arquip&eacute;lago dos Abrolhos</a>, que possui excelente &aacute;rea para <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> aut&ocirc;nomo e livre al&eacute;m de atra&ccedil;&otilde;es como a temporada das <a href="http://en.wikipedia.org/wiki/Baleia&shy;jubarte" id="w">baleias jubarte</a>, que se inicia no m&ecirc;s de julho. No <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, encontram&shy;se os parques nacionais <a href="http://en.wikipedia.org/wiki/Sete_Cidades" id="w">Sete Cidades</a>, <a href="http://en.wikipedia.org/wiki/Serra_das_Confus%C3%B5es" id="w">Serra das Confus&otilde;es</a> e da <a href="http://en.wikipedia.org/wiki/Serra_da_Capivara" id="w">Serra da Capivara</a> com forma&ccedil;&atilde;o rochosa e pinturas rupestres&semi; al&eacute;m de seu litoral possuir o <a href="http://en.wikipedia.org/wiki/Delta_do_Parna%C3%ADba" id="w">Delta do Parna&iacute;ba</a>.  Outros destaques s&atilde;o o <a href="http://en.wikipedia.org/wiki/Maior_cajueiro_do_mundo" id="w">maior cajueiro do mundo</a> e o <a href="http://en.wikipedia.org/wiki/Forte_dos_Reis_Magos" id="w">Forte dos Reis Magos</a>, ambos no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> ainda &eacute; pouco explorado no Nordeste, mas tem grande potencialidade. Ainda assim, dentre os dez principais destinos ecotur&iacute;sticos brasileiros, aparecem quatro paisagens localizadas na regi&atilde;o Nordeste do Brasil, onde &eacute; poss&iacute;vel escolher entre ilhas (<a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_de_Fernando_de_Noronha" id="w">Arquip&eacute;lago de Fernando de Noronha</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>), dunas (<a href="http://en.wikipedia.org/wiki/Len%C3%A7%C3%B3is_Maranhenses" id="w">Len&ccedil;&oacute;is Maranhenses</a> no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> em alta altitude (<a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>) e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> na <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> (<a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Capivara" id="w">Parque Nacional da Serra da Capivara</a> no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>).<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7a_S%C3%A3o_Francisco_&shy;_S%C3%A3o_Crist%C3%B3v%C3%A3o_(SE).jpg%7Cthumb%7Cesquerda%7CA_%5B%5BPra%C3%A7a_de_S%C3%A3o_Francisco%5D%5D%2C_em_%5B%5BS%C3%A3o_Crist%C3%B3v%C3%A3o_(Sergipe)" id="w">S&atilde;o Crist&oacute;v&atilde;o]], [[Sergipe]], &eacute; o mais novo [[Patrim&ocirc;nio Cultural da Humanidade]] no [[Brasil]], tombado pela [[UNESCO]] em 1 de Agosto de 2010.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> da regi&atilde;o &eacute; tamb&eacute;m um atrativo para o <a href="http://en.wikipedia.org/wiki/Turista" id="w">turista</a>. Todos os estados tem <a href="http://en.wikipedia.org/wiki/Folguedo" id="w">folguedos</a> e tradi&ccedil;&otilde;es diferentes. <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com vest&iacute;gios do <a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Brasil Neerland&ecirc;s</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, com os da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(Sergipe)" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, e sua <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Francisco" id="w">Pra&ccedil;a de S&atilde;o Francisco</a>, rodeada de imponentes edif&iacute;cios hist&oacute;ricos&semi; <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, com os da sede pol&iacute;tico&shy;administrativa do <a href="http://en.wikipedia.org/wiki/Brasil_Colonial" id="w">Brasil Colonial</a>&semi; e <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a> e <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_Cabr%C3%A1lia" id="w">Santa Cruz de Cabr&aacute;lia</a>, tamb&eacute;m na Bahia, com as marcas hist&oacute;ricas da chegada das esquadras do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a>&semi; s&atilde;o alguns dos principais atrativos hist&oacute;rico&shy;culturais da regi&atilde;o, sendo os quatro primeiros considerados <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">patrim&ocirc;nios culturais da humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo_religioso" id="w">turismo religioso</a> vem crescendo na regi&atilde;o, destacando&shy;se os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> e <a href="http://en.wikipedia.org/wiki/Canind%C3%A9_(Cear%C3%A1)" id="w">Canind&eacute;</a>, ambos no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Bom_Jesus_da_Lapa" id="w">Bom Jesus da Lapa</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Tamb&eacute;m merece destaque o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Rio_Grande_do_Norte)" id="w">Santa Cruz</a> no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, com a est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Alto_de_Santa_Rita_de_C%C3%A1ssia" id="w">Alto de Santa Rita de C&aacute;ssia</a>, que &eacute; a maior <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Outra cidade que tem se destacado &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, que no m&ecirc;s de setembro re&uacute;ne grande quantidade de fi&eacute;is dos estados nordestinos e do Estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. H&aacute; inclusive uma grande est&aacute;tua de S&atilde;o Jos&eacute;, que pode ser acessada por visitantes, que possui uma vista para o mar.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aeroporto_do_recife.jpg%7Cthumb%7Cesquerda" id="w">O [[Aeroporto Internacional do Recife]] &eacute; o maior e mais moderno aeroporto do Norte&shy;Nordeste do Brasil e um dos cinco melhores do mundo.&#60&semi;ref name=&#34&semi;aeroportorecife.com&#34&semi;&#62&semi;[http://www.aeroportorecife.com/]&#60&semi;/ref&#62&semi;&#60&semi;ref name=&#34&semi;diariodepernambuco.com.br&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A malha vi&aacute;ria da regi&atilde;o tem 394.700&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a>. As principais vias de escoamento e transporte rodovi&aacute;rio s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> e a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BR116_Viaduto_em_Fortaleza.jpg%7Cthumb%7Cdireita" id="w">[[BR&shy;116]] em [[Fortaleza]].</a>&#10;Seu sistema <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> ainda &eacute; prec&aacute;rio, por&eacute;m est&atilde;o em curso obras como a <a href="http://en.wikipedia.org/wiki/Transnordestina" id="w">Ferrovia Transnordestina</a>, que ligar&aacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Suape" id="w">Porto de Suape</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a>, ao <a href="http://en.wikipedia.org/wiki/Terminal_Portu%C3%A1rio_do_Pec%C3%A9m" id="w">Porto de Pec&eacute;m</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana de Fortaleza</a>, cruzando praticamente todo o territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e ligando esses dois estados ao estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, e permitir&aacute; o escoamento da produ&ccedil;&atilde;o agr&iacute;cola do sudoeste do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e do <a href="http://en.wikipedia.org/wiki/Vale_do_S%C3%A3o_Francisco" id="w">Vale do S&atilde;o Francisco</a> e a produ&ccedil;&atilde;o do p&oacute;lo gesseiro de <a href="http://en.wikipedia.org/wiki/Araripina" id="w">Araripina</a> a um menor custo, o que tornar&aacute; os pre&ccedil;os mais competitivos&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Ferrovia_Oeste&shy;Leste" id="w">Ferrovia Oeste&shy;Leste</a>, que ligar&aacute; a cidade de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3polis" id="w">Figueir&oacute;polis</a> no <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> ao <a href="http://en.wikipedia.org/wiki/Porto_Sul" id="w">Porto Sul</a> em <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e permitir&aacute; o escoamento de soja dos estados de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e Tocantins e do oeste da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> bem como min&eacute;rio de ferro, ur&acirc;nio, cacau e celulose do sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3o_Metro_de_Teresina.JPG%7Cesquerda%7Cthumb" id="w">[[Metr&ocirc; de Teresina]].</a></p>&#10;<p>Suas cidades mais importantes disp&otilde;em de adequada estrutura aeroportu&aacute;ria, sendo os aeroportos de <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_dos_Guararapes" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Deputado_Lu%C3%ADs_Eduardo_Magalh%C3%A3es" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Pinto_Martins" id="w">Fortaleza</a> os maiores. Os principais aeroportos do Nordeste recebem milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> anualmente e mant&ecirc;m voos regulares para as principais cidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sendo que o de Salvador &shy; Deputado Lu&iacute;s Eduardo Magalh&atilde;es &shy; &eacute; o mais movimentado <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> de todo Norte, Nordeste e Sul <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e o quinto do pa&iacute;s, embora o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Recife" id="w">Aeroporto Internacional dos Guararapes &shy; Gilberto Freyre</a>, no <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>, seja maior em capacidade e &aacute;rea constru&iacute;da.<sup id="_ref&shy;aeroportorecife.com_a" class="reference"><a href="#_note&shy;aeroportorecife.com" title="">[45]</a></sup> O Aeroporto Internacional do Recife figura entre os cinco melhores aeroportos do mundo.<sup id="_ref&shy;diariodepernambuco.com.br_a" class="reference"><a href="#_note&shy;diariodepernambuco.com.br" title="">[46]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> est&aacute; sendo constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_da_Grande_Natal" id="w">Aeroporto Internacional da Grande Natal</a>, que, quando totalmente conclu&iacute;do, ser&aacute; o maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Atualmente, apenas <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_do_Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Teresina" id="w">Teresina</a> disp&otilde;em de sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>. Os metr&ocirc;s de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza" id="w">Fortaleza</a> e de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Salvador" id="w">Salvador</a> j&aacute; est&atilde;o em constru&ccedil;&atilde;o e devem entrar em opera&ccedil;&atilde;o nos pr&oacute;ximos anos. H&aacute; tamb&eacute;m projetos de <a href="http://en.wikipedia.org/wiki/VLT" id="w">metr&ocirc; de superf&iacute;cie (VLT)</a> em estudo para serem implantados em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>  e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>. O de <a href="http://en.wikipedia.org/wiki/VLT_de_Macei%C3%B3" id="w">Macei&oacute;</a> j&aacute; est&aacute; em opera&ccedil;&atilde;o. Outros projetos fora das capitais s&atilde;o os VLT do Cariri em <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> e o de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_noturna_da_Estacao_Cabo_Branco.jpg%7Cthumb%7Cleft%7C300px" id="w">Esta&ccedil;&atilde;o Cabo Branco, em Jo&atilde;o Pessoa.</a></p>&#10;<p>Tendo em vista que foi a primeira regi&atilde;o efetivamente colonizada no Brasil, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, que a&iacute; encontraram as popula&ccedil;&otilde;es nativas de portugueses, que foram acompanhados por africanos trazidos como escravos. A cultura regional &eacute; bastante particular e t&iacute;pica, apesar de extremamente variada. Sua base &eacute; luso&shy;brasileira, com grandes influ&ecirc;ncias africanas, em especial na costa de<a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> &agrave; <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, holandeses e amer&iacute;ndias, em especial no sert&atilde;o semi&aacute;rido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> encontra&shy;se um grande projeto arquitet&ocirc;nico projetado pelo Arquiteto <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>. Trata&shy;se da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Cabo_Branco" id="w">Esta&ccedil;&atilde;o Cabo Branco de Ci&ecirc;ncia, Cultura e Artes</a>, onde semanalmente acontecem exposi&ccedil;&otilde;es de projetos de artes, cultura e tecnologia desenvolvidos na regi&atilde;o.</p>&#10;<a id="Festas_populares" name="Festas_populares"></a><h3> Festas populares </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Copa_2014_Salvador_%C3%A9_cidade&shy;sede_4.jpg%7Cthumb%7Cleft%7Cdireita" id="w">Bloco&shy;Afro [[Il&ecirc; Aiy&ecirc;]] em Salvador.</a></p>&#10;<p>A regi&atilde;o &eacute; ricamente composta por muitas festas polulares, com destaque para o <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a> de <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Salvador</a> e de <a href="http://en.wikipedia.org/wiki/Carnaval_de_Recife" id="w">Recife</a>, o <a href="http://en.wikipedia.org/wiki/Cavalo_Pianc%C3%B3" id="w">Cavalo Pianc&oacute;</a> no Piau&iacute;, e as grandes festas juninas. Como em todo o Brasil, as manifesta&ccedil;&otilde;es mais comuns envolvem m&uacute;sica e dan&ccedil;a, dominado pelos ritmos do <a href="http://en.wikipedia.org/wiki/Ax%C3%A9" id="w">ax&eacute;</a> na Bahia e pelo <a href="http://en.wikipedia.org/wiki/Frevo" id="w">frevo</a> e <a href="http://en.wikipedia.org/wiki/Maracatu" id="w">maracatu</a> em Pernambuco.</p>&#10;<p>Al&eacute;m das festas de &eacute;poca, existem grandes eventos denominados <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micaretas</a> (carnaval fora de &eacute;poca), com grande destaque para o &#34&semi;<a href="http://en.wikipedia.org/wiki/Carnatal" id="w">Carnatal</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>&semi; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Fortal" id="w">Fortal</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>&semi; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Caju" id="w">Pr&eacute;&shy;Caju</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>&semi; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Micareta_de_Feira" id="w">Micareta de Feira</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>&semi; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Micarande" id="w">Micarande</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>&semi; e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Carnamontes" id="w">Carnamontes</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a>.</p>&#10;<a id="Humor" name="Humor"></a><h3> Humor </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> se sobressai no humor. Al&eacute;m de <a href="http://en.wikipedia.org/wiki/Chico_Anysio" id="w">Chico Anysio</a>, nasceram no estado <a href="http://en.wikipedia.org/wiki/Tom_Cavalcante" id="w">Tom Cavalcante</a>, <a href="http://en.wikipedia.org/wiki/Renato_Arag%C3%A3o" id="w">Renato Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Adamastor_Pitaco" id="w">Adamastor Pitaco</a>, entre outros. Al&eacute;m dos cearenses destacam&shy;se, dentre muitos, os paraibanos Shaolin e Z&eacute; Lezin, os norte&shy;rio&shy;grandenses Mu&ccedil;&atilde;o e Espanta, al&eacute;m da dupla Dirceu Andrade &#38&semi; Amaury Juc&aacute; e Jo&atilde;o Cl&aacute;udio Moreno do Piau&iacute;.</p>&#10;<a id="Cidades_mais_importantes" name="Cidades_mais_importantes"></a><h2> Cidades mais importantes </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Salvador_BA.jpg%7Cthumb%7Cright%7C250px" id="w">Salvador.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Fortaleza_&shy;_Cear%C3%A1_&shy;_Brasil.jpg%7Cthumb%7Cright%7C250px" id="w">Fortaleza.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Praia_de_Boa_Viagem_&shy;_Recife_&shy;_Pernambuco_&shy;_Brasil.jpg%7Cthumb%7Cright%7C250px" id="w">Recife.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cal%C3%A7ada_da_Orla_Mar%C3%ADtma_de_Macei%C3%B3_&shy;_AL.jpg%7Cthumb%7Cright%7C250px" id="w">Macei&oacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Imagem_noturna_de_Natal_&shy;_RN.JPG%7Cthumb%7Cright%7C250px" id="w">Natal.</a></p>&#10;<p>Dados atualizados conforme contagem da popula&ccedil;&atilde;o realizada pelo <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2007.&#10;<br/><small><i>Somente cidades com mais de 100.000 habitantes (exce&ccedil;&atilde;o de Minas Gerais)</i></small>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> &shy; popula&ccedil;&atilde;o: 996.739  habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a> &shy; popula&ccedil;&atilde;o: 227.640 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> &shy; popula&ccedil;&atilde;o: 2.883.672 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a> &shy; popula&ccedil;&atilde;o: 606.139  habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a> &shy; popula&ccedil;&atilde;o: 336.990 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cama%C3%A7ari" id="w">Cama&ccedil;ari</a> &shy; popula&ccedil;&atilde;o: 275.575 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a> &shy; popula&ccedil;&atilde;o: 218.124 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a> &shy; popula&ccedil;&atilde;o: 214.718 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a> &shy; popula&ccedil;&atilde;o: 184.616 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lauro_de_Freitas" id="w">Lauro de Freitas</a> &shy; popula&ccedil;&atilde;o: 184.383 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jequi%C3%A9" id="w">Jequi&eacute;</a> &shy; popula&ccedil;&atilde;o: 161.391 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teixeira_de_Freitas_(Bahia)" id="w">Teixeira de Freitas</a> &shy; popula&ccedil;&atilde;o: 153.385 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alagoinhas" id="w">Alagoinhas</a> &shy; popula&ccedil;&atilde;o: 152.570 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barreiras" id="w">Barreiras</a> &shy; popula&ccedil;&atilde;o: 150.896 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a> &shy; popula&ccedil;&atilde;o: 141.006 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sim%C3%B5es_Filho" id="w">Sim&otilde;es Filho</a> &shy; popula&ccedil;&atilde;o: 129.964 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo_Afonso" id="w">Paulo Afonso</a> &shy; popula&ccedil;&atilde;o: 117.377 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eun%C3%A1polis" id="w">Eun&aacute;polis</a> &shy; popula&ccedil;&atilde;o: 110.803 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> &shy; popula&ccedil;&atilde;o: 2.551.805 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caucaia" id="w">Caucaia</a> &shy; popula&ccedil;&atilde;o: 325.441 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> &shy; popula&ccedil;&atilde;o: 261.289 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maracana%C3%BA" id="w">Maracana&uacute;</a> &shy; popula&ccedil;&atilde;o: 209.057 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sobral_(Cear%C3%A1)" id="w">Sobral</a> &shy; popula&ccedil;&atilde;o: 197.613 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Crato_(Cear%C3%A1)" id="w">Crato</a> &shy; popula&ccedil;&atilde;o: 123.963 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Itapipoca" id="w">Itapipoca</a> &shy; popula&ccedil;&atilde;o: 122.220 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maranguape" id="w">Maranguape</a> &shy; popula&ccedil;&atilde;o: 115.464 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Iguatu_(Cear%C3%A1)" id="w">Iguatu</a> &shy; popula&ccedil;&atilde;o: 100.054 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a></b> (Metade Leste)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a> &shy; popula&ccedil;&atilde;o: 1.053.919 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperatriz_(Maranh%C3%A3o)" id="w">Imperatriz</a> &shy; popula&ccedil;&atilde;o: 521.468 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a> &shy; popula&ccedil;&atilde;o: 162.925 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Timon" id="w">Timon</a> &shy; popula&ccedil;&atilde;o: 161.721 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caxias_(Maranh%C3%A3o)" id="w">Caxias</a> &shy; popula&ccedil;&atilde;o: 155.129 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cod%C3%B3" id="w">Cod&oacute;</a> &shy; popula&ccedil;&atilde;o: 118.072 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%A7o_do_Lumiar" id="w">Pa&ccedil;o do Lumiar</a> &shy; popula&ccedil;&atilde;o: 104.881 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/A%C3%A7ail%C3%A2ndia" id="w">A&ccedil;ail&acirc;ndia</a> &shy; popula&ccedil;&atilde;o: 104.013 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bacabal" id="w">Bacabal</a> &shy; popula&ccedil;&atilde;o: 101.738 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a></b> (Mesorregi&otilde;es <a href="http://en.wikipedia.org/wiki/Norte_de_Minas" id="w">Norte de Minas</a> e <a href="http://en.wikipedia.org/wiki/Vale_do_Jequitinhonha" id="w">Vale do Jequitinhonha</a>)&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Montes_Claros" id="w">Montes Claros</a> &shy; popula&ccedil;&atilde;o: 385.898 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jana%C3%BAba_(Minas_Gerais)" id="w">Jana&uacute;ba</a> &shy; popula&ccedil;&atilde;o: 66.803 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Janu%C3%A1ria" id="w">Janu&aacute;ria</a> &shy; popula&ccedil;&atilde;o: 65.464 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pirapora" id="w">Pirapora</a> &shy; popula&ccedil;&atilde;o: 53.379 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a> &shy; popula&ccedil;&atilde;o: 46.212 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Almenara" id="w">Almenara</a> &shy; popula&ccedil;&atilde;o: 36.907 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> &shy; popula&ccedil;&atilde;o: 723.514 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> &shy; popula&ccedil;&atilde;o: 385.276 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_Rita" id="w">Santa Rita</a> &shy; popula&ccedil;&atilde;o: 120.333 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patos" id="w">Patos</a> &shy; popula&ccedil;&atilde;o: 100.695 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> &shy; popula&ccedil;&atilde;o: 1.536.934 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a> &shy; popula&ccedil;&atilde;o: 644.699 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a> &shy; popula&ccedil;&atilde;o: 375.559 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> &shy; popula&ccedil;&atilde;o: 314.951 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulista_(Pernambuco)" id="w">Paulista</a> &shy; popula&ccedil;&atilde;o: 300.611 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a> &shy; popula&ccedil;&atilde;o: 294.081 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Agostinho" id="w">Cabo de Santo Agostinho</a> 185.123 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Camaragibe" id="w">Camaragibe</a> &shy; popula&ccedil;&atilde;o: 144.506 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_de_Santo_Ant%C3%A3o" id="w">Vit&oacute;ria de Santo Ant&atilde;o</a> &shy; 130.540 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Garanhuns" id="w">Garanhuns</a> &shy; 129.392  habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_da_Mata" id="w">S&atilde;o Louren&ccedil;o da Mata</a> &shy; 102.956 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igarassu" id="w">Igarassu</a> &shy; 101.987 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> &shy; popula&ccedil;&atilde;o: 814.439 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Parna&iacute;ba</a> &shy; popula&ccedil;ao : 145.729 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> &shy; popula&ccedil;&atilde;o: 803.811 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a> &shy; popula&ccedil;&atilde;o: 259.886 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Parnamirim_(Rio_Grande_do_Norte)" id="w">Parnamirim</a> &shy; popula&ccedil;&atilde;o: 202.413 habitantes</li></ul></li></ul>&#10;&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a></b>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a> &shy; popula&ccedil;&atilde;o: 570.937 habitantes</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Socorro" id="w">Nossa Senhora do Socorro</a> &shy; popula&ccedil;&atilde;o: 160.829 habitantes</li></ul></li></ul> &#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a> s&atilde;o, respectivelmente, a terceira e a quinta maior cidade do Brasil. <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> &eacute; sede da maior Regi&atilde;o Metropolitana da Regi&atilde;o geoecon&ocirc;mica Nordeste do Brasil e quinta maior do Brasil.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Regi&atilde;o Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Superintend%C3%AAncia_do_Desenvolvimento_do_Nordeste" id="w">Superintend&ecirc;ncia do Desenvolvimento do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vale_do_Jequitinhonha" id="w">Vale do Jequitinhonha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Vale_do_Rio_Doce" id="w">Companhia Vale do Rio Doce</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metrofor" id="w">Metrofor</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://orbita.starmedia.com/geoplanetbr/nordeste.html" rel="nofollow" title="http://orbita.starmedia.com/geoplanetbr/nordeste.html">Site GeoplanetBR: Nordeste</a></li>&#10;<li><a class="externallink" href="http://www.scielo.br/scielo.php?pid=S0103&shy;40141997000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt" rel="nofollow" title="http://www.scielo.br/scielo.php?pid=S0103&shy;40141997000100007&#38&semi;script=sci_arttext&#38&semi;tlng=pt">SciELO Brazil: &#34&semi;&Aacute;gua na regi&atilde;o Nordeste: desperd&iacute;cio e escassez&#34&semi;, estudo feito por Aldo da C. Rebou&ccedil;as</a></li>&#10;<li><a class="externallink" href="http://www.bibvirt.futuro.usp.br/textos/humanas/geografia/tc2000/27geo.pdf" rel="nofollow" title="http://www.bibvirt.futuro.usp.br/textos/humanas/geografia/tc2000/27geo.pdf">Biblioteca Virtual do Estudante Brasileiro: Texto (em pdf) sobre a Regi&atilde;o Nordeste</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%B5es_geoecon%C3%B4micas_do_Brasil" id="w">Nordeste</a></p></body></html>