<html><title>Arte da Gr&eacute;cia Antiga</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SFEC_BritMus_Roman_021&shy;2.jpg%7Cthumb%7C350px" id="w">O &#39&semi;&#39&semi;[[Disc&oacute;bolo]]&#39&semi;&#39&semi; de [[M&iacute;ron]], uma das mais conhecidas obras da arte grega</a>&#10;Por <b>arte da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a></b> compreende&shy;se as manifesta&ccedil;&otilde;es das artes visuais, artes c&ecirc;nicas, literatura, m&uacute;sica e arquitetura,  desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geom%C3%A9trico" id="w">per&iacute;odo geom&eacute;trico</a>, quando, emergindo da <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas_(Gr%C3%A9cia)" id="w">Idade das Trevas</a>, iniciou&shy;se a forma&ccedil;&atilde;o de uma cultura original, at&eacute; o fim do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">per&iacute;odo helen&iacute;stico</a>, quando a tradi&ccedil;&atilde;o grega se dissemina por uma larga &aacute;rea entre a Europa, &Aacute;frica e &Aacute;sia, abrangendo o intervalo de aproximadamente 900 at&eacute;  , data em que a Gr&eacute;cia caiu sob o <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">dom&iacute;nio romano</a>. Entretanto, esses limites cronol&oacute;gicos n&atilde;o s&atilde;o um consenso entre os historiadores.</p>&#10;<p>Os exemplos mais conhecidos da arte grega antiga, e os que mais profundamente influenciaram as gera&ccedil;&otilde;es posteriores, tanto te&oacute;rica como materialmente, pertencem ao <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga#Gr&eacute;cia Antiga" id="w">per&iacute;odo cl&aacute;ssico</a>, quando conheceram apreci&aacute;vel unidade <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gica</a> e formal, encontrando os seus alicerces numa <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> <a href="http://en.wikipedia.org/wiki/Antropocentrismo" id="w">antropoc&ecirc;ntrica</a> de sentido <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">racionalista</a> que inspirou as caracter&iacute;sticas fundamentais deste estilo: por um lado a dimens&atilde;o humana e o interesse pela representa&ccedil;&atilde;o naturalista do homem e, por outro, a tend&ecirc;ncia para o <a href="http://en.wikipedia.org/wiki/Idealismo" id="w">idealismo</a>, traduzido na proposi&ccedil;&atilde;o de c&acirc;nones ou regras fixas que definiam sistemas de propor&ccedil;&otilde;es e de rela&ccedil;&otilde;es formais para as produ&ccedil;&otilde;es art&iacute;sticas. A mesmo tempo, cristalizava&shy;se o conceito de <i><a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a></i>, que vinha sendo elaborado desde os tempos arcaicos &shy; um sistema de educa&ccedil;&atilde;o integral para a forma&ccedil;&atilde;o do cidad&atilde;o perfeito &shy; que previa uma fun&ccedil;&atilde;o social e pedag&oacute;gica para a arte, concebendo&shy;a como uma atividade eminentemente utilit&aacute;ria e t&eacute;cnica e colocando&shy;a na &oacute;rbita dos of&iacute;cios mec&acirc;nicos &shy; de fato, somente no fim de seu ciclo a cultura grega passou a debater a ideia de que a arte poderia ter um escopo ampliado e popularizado, e ser praticada sem v&iacute;nculo com a fun&ccedil;&atilde;o social, e sim pelo puro prazer est&eacute;tico. </p>&#10;<p>Por&eacute;m, a arte da Gr&eacute;cia Antiga n&atilde;o se resume no per&iacute;odo cl&aacute;ssico, que abrange apenas pouco mais de cem anos de sua longa hist&oacute;ria, e teve manifesta&ccedil;&otilde;es de grande import&acirc;ncia antes e depois dele, cujos conceitos e pr&aacute;ticas eram bastante distintos. No <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helenismo</a>, per&iacute;odo que sucedeu o classicismo e representou a &uacute;ltima flora&ccedil;&atilde;o cultural originalmente grega, embora colorindo&shy;se de in&uacute;meras outras influ&ecirc;ncias externas, a arte passou definitivamente a se aproximar do p&uacute;blico de um modo mais &iacute;ntimo e pessoal, expressando todo o espectro da experi&ecirc;ncia humana, do c&ocirc;mico e do obsceno ao heroico e ao tr&aacute;gico, e do oficial e c&iacute;vico ao prosaico e dom&eacute;stico. As pesquisas mais recentes revelaram que mesmo durante o classicismo a aplica&ccedil;&atilde;o pr&aacute;tica dos padr&otilde;es teorizados foi muito mais flex&iacute;vel do que se pensou durante muito tempo, abrindo espa&ccedil;o para varia&ccedil;&otilde;es e desvios da norma e a forma&ccedil;&atilde;o de v&aacute;rias escolas regionais diferenciadas. </p>&#10;<p>A partir desta constata&ccedil;&atilde;o, modernamente a arte da Gr&eacute;cia Antiga j&aacute; n&atilde;o &eacute; vista como um bloco monol&iacute;tico, mas sim como um corpo de express&otilde;es ricamente diversificadas, adapt&aacute;veis a contextos regionais, a influ&ecirc;ncias externas e in&uacute;meros outros determinantes. Em seu conjunto, por sua impressionante s&eacute;rie de conquistas conceituais, formais, t&eacute;cnicas e funcionais, de grande consist&ecirc;ncia, forte base filos&oacute;fica e &eacute;tica e excitante novidade, e tamb&eacute;m pela alta sofistica&ccedil;&atilde;o e qualidade t&eacute;cnica de seu produto, a arte da Gr&eacute;cia Antiga vem sendo, desde sua apari&ccedil;&atilde;o, uma refer&ecirc;ncia onipresente na cultura ocidental, repetidamente invocada pelos ocidentais como a mais sublime manifesta&ccedil;&atilde;o do engenho e da inspira&ccedil;&atilde;o humana, mas sendo tamb&eacute;m, justamente por sua avassaladora influ&ecirc;ncia, repetidas vezes contestada, combatida e mesmo ridicularizada, formando de qualquer maneira uma das refer&ecirc;ncias mais centrais e permanentes da hist&oacute;ria da cultural ocidental. Hoje, com a grande penetra&ccedil;&atilde;o desta cultura em todo o mundo, a arte da Gr&eacute;cia Antiga se tornou conhecida e apreciada universalmente, recebendo imensa aten&ccedil;&atilde;o dos estudiosos e do grande p&uacute;blico.</p>&#10;<a id="Contexto_e_vis%C3%A3o_geral" name="Contexto_e_vis%C3%A3o_geral"></a><h2>Contexto e vis&atilde;o geral</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Harmodius_and_Aristogeiton.jpg%7Cthumb%7C250px" id="w">Harm&oacute;dio (&agrave; direita) e Aristog&iacute;ton (&agrave; esquerda), chamados &#34&semi;os [[tiranicidas]]&#34&semi;. Famoso grupo estatu&aacute;rio celebrando em formas idealizadas modelos de hero&iacute;smo e virtude c&iacute;vica.</a></p>&#10;<p>O per&iacute;odo aqui enfocado testemunhou uma s&eacute;rie de modifica&ccedil;&otilde;es profundas na sociedade grega. Partindo de um conglomerado de tribos rurais independentes e frequentemente em guerra entre si, os <i><a href="http://en.wikipedia.org/wiki/Genos" id="w">genos</a></i>, cujo &uacute;nico elo comum era a l&iacute;ngua e a religi&atilde;o, e cuja cultura, dissolvida na <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas_(Gr%C3%A9cia)" id="w">Idade das Trevas</a>, come&ccedil;ava a ressurgir, os gregos encaminharam&shy;se gradualmente para um modelo de vida urbano, constituindo&shy;se as <i><a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a></i>, dominadas primeiro por uma <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> latifundi&aacute;ria, e depois por uma elite de pol&iacute;ticos e comerciantes, dentro de uma moldura social mais ou menos <a href="http://en.wikipedia.org/wiki/Democr%C3%A1tica" id="w">democr&aacute;tica</a>, na qual, por&eacute;m, s&oacute; tinham voz ativa os detentores do atributo da <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a>, permanecendo estrangeiros e escravos &agrave; margem dos processos decisivos, ainda que n&atilde;o dos produtivos e sociais. Esse modelo se difundiu, em sucessivas ondas de coloniza&ccedil;&atilde;o, por toda orla do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mar Mediterr&acirc;neo</a> e trechos do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">mar Negro</a>. Mais adiante, enfraquecida por guerras internas, a Gr&eacute;cia sofreu o <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">dom&iacute;nio maced&ocirc;nio</a> e posteriormente o <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romano</a>, extinguindo&shy;se como sociedade independente.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Ao longo desta hist&oacute;ria surgiu precocemente entre eles o desejo, de &iacute;ndole <a href="http://en.wikipedia.org/wiki/Racionalista" id="w">racionalista</a>, por um conhecimento mais completo do mundo e do homem. Em vista disso desenvolveram&shy;se diversas ci&ecirc;ncias como a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_grega" id="w">matem&aacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, a <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, a <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, a <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, a <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnografia</a>, a <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a>, e lan&ccedil;aram&shy;se os fundamentos da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e da <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a>. E para disseminar todo esse novo conhecimento, desenvolveu&shy;se tamb&eacute;m um modelo educativo de largo escopo, conhecido como <i><a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a></i>, consolidado no per&iacute;odo cl&aacute;ssico, que objetivava a educa&ccedil;&atilde;o integral do indiv&iacute;duo para o perfeito dom&iacute;nio de si, para o exerc&iacute;cio pleno da cidadania e para o desfrute de uma vida mais rica, saud&aacute;vel, harmoniosa e significativa.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Naturalmente, a arte produzida nesse <i>continuum</i> de transforma&ccedil;&otilde;es refletiu&shy;as de variadas maneiras, tanto em termos de <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a> quanto de significado e fun&ccedil;&atilde;o. Permaneceram mais ou menos constantes, por&eacute;m, alguns tra&ccedil;os comuns, regidos pelo conceito b&aacute;sico da <i><a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">kalokagathia</a></i>, o qual associava a beleza com as virtudes morais, religiosas e c&iacute;vicas. A arte n&atilde;o era vista como uma atividade meramente decorativa, mas engajava&shy;se profundamente, como disse Andrew Stewart, na constru&ccedil;&atilde;o e transforma&ccedil;&atilde;o da sociedade e na consagra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologias</a> espec&iacute;ficas. Por isso, estava sujeita a uma s&eacute;rie de conven&ccedil;&otilde;es que impunham ao artista a cria&ccedil;&atilde;o de produtos socialmente significantes, capazes de, atendendo &agrave;s formula&ccedil;&otilde;es da <i>kalokagathia</i>, ao mesmo tempo adornar as cidades mas acima de tudo servir como modelos educativos.<sup id="_ref&shy;Stewart, p. 7&shy;24_a" class="reference"><a href="#_note&shy;Stewart, p. 7&shy;24" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Sequer havia naquele tempo uma palavra para designar <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> como hoje a entendemos &shy; uma atividade livre de compromissos e nascida em grande medida da <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> e da iniciativa individuais do artista &shy;, mas falava&shy;se em <i>techn&eacute;</i>, um termo de dif&iacute;cil tradu&ccedil;&atilde;o que equivale aproximadamente a <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnica</a>, habilidade ou <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, que tinha conota&ccedil;&otilde;es pr&aacute;ticas e racionais e que podia se aplicar a qualquer atividade sujeita a regras e pass&iacute;vel de aprendizado.<sup id="_ref&shy;Stewart, p. 7&shy;24_b" class="reference"><a href="#_note&shy;Stewart, p. 7&shy;24" title="">[4]</a></sup><sup id="_ref&shy;Władysław_a" class="reference"><a href="#_note&shy;Władysław" title="">[6]</a></sup> A <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, por exemplo, naqueles tempos n&atilde;o era considerada uma &#34&semi;tecnh&eacute;&#34&semi;, pois se acreditava que era fruto direto da <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o" id="w">inspira&ccedil;&atilde;o</a> divina.<sup id="_ref&shy;Władysław_b" class="reference"><a href="#_note&shy;Władysław" title="">[6]</a></sup></p>&#10;<p>Assim, a arte grega foi essencialmente uma cria&ccedil;&atilde;o urbana, de caracter&iacute;sticas funcionais e de fundo moral, sagrado e/ou pol&iacute;tico, que elevou o homem a uma condi&ccedil;&atilde;o exaltada. Boa parte do que se criou ent&atilde;o foi encomendado pelo Estado &shy; era destinado ao culto, ou era concebido como monumento p&uacute;blico, celebrando her&oacute;is, atletas e outras figuras por algum motivo not&aacute;veis e exemplares. Outras obras perenizavam epis&oacute;dios <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitol&oacute;gicos</a> e conquistas coletivas, como eventos hist&oacute;ricos importantes ou os sucessos militares recentes, ou declaravam a superioridade cultural dos gregos sobre outros povos, segundo a sua pr&oacute;pria vis&atilde;o. Isso, mais a concep&ccedil;&atilde;o da arte como um instrumento pedag&oacute;gico, fez com que muito da arte grega tivesse caracter&iacute;sticas idealistas, e formas austeras, equilibradas e nobres, ao mesmo tempo em que mantinha contato com a realidade concreta atrav&eacute;s de um concomitante interesse pela representa&ccedil;&atilde;o naturalista, uma tend&ecirc;ncia cristalizada no per&iacute;odo cl&aacute;ssico. A associa&ccedil;&atilde;o cl&aacute;ssica de idealismo e naturalismo criou uma s&iacute;ntese original de duradoura influ&ecirc;ncia sobre a posteridade do ocidente.<sup id="_ref&shy;Stewart, p. 7&shy;24_c" class="reference"><a href="#_note&shy;Stewart, p. 7&shy;24" title="">[4]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bebada2.jpg%7Cthumb%7Cleft%7C180px" id="w">&#39&semi;&#39&semi;Velha b&ecirc;bada&#39&semi;&#39&semi;, um t&iacute;pico representante da arte helen&iacute;stica.</a></p>&#10;<p>O per&iacute;odo seguinte, chamado <a href="http://en.wikipedia.org/wiki/Helen%C3%ADstico" id="w">helen&iacute;stico</a>, inicia com a conquista da Gr&eacute;cia pelo maced&ocirc;nio <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre Magno</a> e acompanha a constru&ccedil;&atilde;o &shy; e tamb&eacute;m a queda &shy; do seu imp&eacute;rio. Admirador dos gregos e sua cultura, levou os princ&iacute;pios de sua arte &agrave;s regi&otilde;es que conquistou, chegando &agrave; <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e ao <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>. Foi uma fase de internacionaliza&ccedil;&atilde;o para a arte grega, e tamb&eacute;m de abertura para novas refer&ecirc;ncias, de mudan&ccedil;a na pr&oacute;pria vis&atilde;o de mundo. Absorvendo influ&ecirc;ncias de v&aacute;rias partes, torna&shy;se mais ecl&eacute;tica, dram&aacute;tica, sofisticada, cosmopolita, passando a fun&ccedil;&atilde;o p&uacute;blica para um lugar secund&aacute;rio, e emergindo os interesses individuais ao primeiro plano. O ideal antigo, que procurava mostrar ao homem o semideus que ele deveria ser, deu lugar ao prosaico, ao simplesmente humano, e mesmo ao feio e ao decadente, e os olhos da sociedade se voltavam para o mundo concreto, seus prazeres e suas imperfei&ccedil;&otilde;es. Mesmo as representa&ccedil;&otilde;es dos deuses sofreram humaniza&ccedil;&atilde;o, embora fosse a &aacute;rea mais resistente a mudan&ccedil;as. O programa da <i>paideia</i> tamb&eacute;m se transformava, passando a privilegiar os aspectos puramente culturais da educa&ccedil;&atilde;o, em detrimento dos morais. A tend&ecirc;ncia secularizante e internacionalizante n&atilde;o impediu que sobrevivessem v&aacute;rias escolas regionais arcaizantes e classicistas em atividade ao longo do helenismo, sendo especialmente apreciadas em Roma, que neste per&iacute;odo se tornava o mais &aacute;vido mercado consumidor de obras gregas, seja em originais, seja em c&oacute;pias e deriva&ccedil;&otilde;es, chegando a valer fortunas. O historicismo e o gosto pela releitura erudita de originais gregos consagrados foram marcas do per&iacute;odo. Se antes a refer&ecirc;ncia grega j&aacute; havia impregnado profundamente a <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">cultura etrusca</a> e chegara aos confins do Oriente com Alexandre, agora passava a constituir parte principal na consolida&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cultura_romana" id="w">cultura romana</a>. Em breve os romanos sobrepujariam os maced&ocirc;nios e assumiriam o comando da Gr&eacute;cia, absorvendo ainda mais profundamente sua cultura. A partir de Roma a arte grega seria traduzida &shy; e mil vezes retraduzida, com variados graus de fidelidade &shy; para grande parte da Europa, Oriente Pr&oacute;ximo e norte da &Aacute;frica. Apesar desta dissemina&ccedil;&atilde;o em larga escala, quando o cristianismo ganhou poder a mem&oacute;ria da religi&atilde;o pag&atilde; foi proscrita como diab&oacute;lica e enganosa, e o nu, de t&atilde;o ass&iacute;dua presen&ccedil;a na arte grega, foi condenado como imoral. Juntos, mais mudan&ccedil;as nos gostos est&eacute;ticos e no entendimento das fun&ccedil;&otilde;es da arte, esses fatores desencadearam uma onda <a href="http://en.wikipedia.org/wiki/Iconoclasta" id="w">iconoclasta</a> avassaladora, e ao longo da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> a maioria dos originais da arte grega se perdeu ou foi destru&iacute;da.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:O_Partenon_de_Atenas.jpg%7Cthumb%7C230px" id="w">Partenon de Atenas</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Painted_reconstructions_of_the_sculptures_from_the_West_Pediment_of_the_Temple_of_Aphaea_on_Aegina%2C_original_statues_from_Aegina_(Greece)%2C_c._500_490_BC_or_after_480_BC%2C_Glyptothek_Munich_(12016631034).jpg%7Cthumb%7C230px" id="w">Reconstitui&ccedil;&atilde;o hipot&eacute;tica da pintura de fragmento do front&atilde;o oeste do [[Templo de Afaia]] em [[Egina]], proposta pela exposi&ccedil;&atilde;o [[Bunte G&ouml;tter]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Classical_orders_from_the_Encyclopedie.png%7Cthumb%7C230px%7CAs_tr%C3%AAs_%5B%5BOrdem_arquitect%C3%B3nica" id="w">ordens]] gregas (d&oacute;rica, j&ocirc;nica e cor&iacute;ntia)</a></p>&#10;<p>A arquitetura grega iniciou seu florescimento somente por volta da primeira <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">Olimp&iacute;ada</a>, em   As habita&ccedil;&otilde;es eram em geral muito simples e os principais representantes da arquitetura, nesta fase, s&atilde;o os templos em pedra. Eles derivam seu desenho de uma arquitetura <a href="http://en.wikipedia.org/wiki/Mic%C3%AAnica" id="w">mic&ecirc;nica</a> estruturada com madeira, o <i><a href="http://en.wikipedia.org/wiki/M%C3%A9garon" id="w">m&eacute;garon</a></i>, uma constru&ccedil;&atilde;o retangular caracterizada por uma abertura, um alpendre de duas colunas, e uma lareira mais ou menos centralizada, coberta por um telhado de madeira em duas &aacute;guas com traves aparentes, tinha as paredes de tijolo cozido ao sol recobertas com <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> e uma base de pedra. A porta era estruturada por duas traves laterais e um <a href="http://en.wikipedia.org/wiki/Lintel" id="w">lintel</a>, todos em madeira. Os gregos transportaram para a pedra uma r&eacute;plica bastante aproximada desse modelo, tanto que a arquitetura grega j&aacute; foi apelidada de &#34&semi;marcenaria em pedra&#34&semi;. As primeiras colunas e lint&eacute;is dos templos gregos, na verdade, foram de madeira. Pouco depois a pedra come&ccedil;ou a substituir todos os outros materiais salvo na estrutura do telhado. At&eacute; as telhas com o tempo passaram a ser elaboradas nos materiais mais perenes da cer&acirc;mica e do m&aacute;rmore. Os gregos concentraram as suas pesquisas estruturais basicamente num sistema muito simples: o <a href="http://en.wikipedia.org/wiki/Tr%C3%ADlito" id="w">tr&iacute;lito</a>, formado por dois pilares de apoio e por um elemento horizontal de fecho, o <a href="http://en.wikipedia.org/wiki/Lintel" id="w">lintel</a>. Este sistema, que permitia a ere&ccedil;&atilde;o de paredes e tetos de grande dimens&atilde;o e peso, deu seu fruto pleno e t&iacute;pico no templo de m&aacute;rmore com <a href="http://en.wikipedia.org/wiki/Colunata" id="w">colunatas</a> e <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> triangular, decorado com frisos e relevos, com destaque para o <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a> de Atenas, o mais famoso. O modelo do <a href="http://en.wikipedia.org/wiki/Templo_grego" id="w">templo grego</a> ficou como uma das tipologias arquitet&ocirc;nicas mais influentes da hist&oacute;ria da cultura ocidental. <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Mas provavelmente n&atilde;o conheciam o <a href="http://en.wikipedia.org/wiki/Arco_(arquitetura)" id="w">arco</a> nem seus derivados: a <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> e a <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a>, e embora haja pol&ecirc;mica a respeito, n&atilde;o se conhece evid&ecirc;ncia de uso de desses elementos na arquitetura em pedra anterior ao per&iacute;odo helen&iacute;stico, quando j&aacute; come&ccedil;avam a penetrar muitas influ&ecirc;ncias externas, e mesmo ali s&atilde;o os exemplos s&atilde;o rar&iacute;ssimos.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>O projeto era tamb&eacute;m simples: uma constru&ccedil;&atilde;o de forma padronizada retangular sobre uma base de geralmente tr&ecirc;s degraus, com <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> no <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a>, na extremidade oposta ou em todos os seus lados, e o <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a> de remate. O n&uacute;cleo do templo era uma zona fechada, formada por uma ou mais salas, onde eram colocadas a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> do <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">deus</a> e as oferendas recebidas &shy; o tesouro do templo. Este espa&ccedil;o interno era coberto por um telhado de duas &aacute;guas, estruturado em madeira e rematado por dois <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&otilde;es</a> triangulares em pedra, no lado da entrada e na extremidade oposta do edif&iacute;cio. Sendo as cerim&ocirc;nias realizadas ao ar livre, os arquitetos gregos preocuparam&shy;se mais com a sua imagem exterior do que com o espa&ccedil;o interior, reservado aos <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a>. As esculturas decorativas nos frisos e front&otilde;es, bem como as paredes dos templos, eram muitas vezes pintadas em vivas cores. Praticamente nada dessa cor chegou at&eacute; n&oacute;s, desgastada pelo tempo e as intemp&eacute;ries, mas em diversos casos foram encontrados vest&iacute;gios que permitiram a reconstitui&ccedil;&atilde;o hipot&eacute;tica de sua apar&ecirc;ncia original.<sup id="_ref&shy;Hamlin_a" class="reference"><a href="#_note&shy;Hamlin" title="">[17]</a></sup><sup id="_ref&shy;Salvan, pp. 77&shy;82_a" class="reference"><a href="#_note&shy;Salvan, pp. 77&shy;82" title="">[18]</a></sup></p>&#10;<p>Este modelo repercutiu largamente em todo o territ&oacute;rio grego, assumindo por&eacute;m muitas varia&ccedil;&otilde;es que dependiam de prefer&ecirc;ncias locais ou do or&ccedil;amento dispon&iacute;vel. Na arquitetura grega foram desenvolvidos tr&ecirc;s estilos ou <a href="http://en.wikipedia.org/wiki/Ordem_arquitect%C3%B3nica" id="w">ordens</a>: a ordem <a href="http://en.wikipedia.org/wiki/Ordem_d%C3%B3rica" id="w">d&oacute;rica</a>, a <a href="http://en.wikipedia.org/wiki/Ordem_j%C3%B4nica" id="w">j&ocirc;nica</a> e a <a href="http://en.wikipedia.org/wiki/Ordem_cor%C3%ADntia" id="w">cor&iacute;ntia</a>. A ordem d&oacute;rica era a mais simples, sem ornamentos, dando &agrave; edifica&ccedil;&atilde;o um aspecto de grande solidez. A j&ocirc;nica, mais elegante, tinha um <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capitel</a> decorado por duas <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a>. A ordem cor&iacute;ntia, que surgiu somente na &eacute;poca cl&aacute;ssica, era ainda mais esbelta e ornamentada, sendo famosa pelo seu alto capitel em forma de sino invertido, decorado com volutas e folhas de <a href="http://en.wikipedia.org/wiki/Acanto" id="w">acanto</a>. O <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a> e o <a href="http://en.wikipedia.org/wiki/Templo_de_Teseu" id="w">Templo de Teseu</a> s&atilde;o de estilo d&oacute;rico. O <a href="http://en.wikipedia.org/wiki/Erect%C3%A9ion" id="w">Erect&eacute;ion</a> e o <a href="http://en.wikipedia.org/wiki/Templo_de_Atena_Nike" id="w">Templo de Atena Nike</a>, ambos erguidos em Atenas, s&atilde;o de estilo j&ocirc;nico.<sup id="_ref&shy;Hamlin_b" class="reference"><a href="#_note&shy;Hamlin" title="">[17]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Outra das inven&ccedil;&otilde;es importantes da arquitetura grega foi o <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">anfiteatro</a>, geralmente constru&iacute;do na encosta duma colina, aproveitando as caracter&iacute;sticas favor&aacute;veis do terreno para ajustar as bancadas semicirculares. No centro do teatro ficava a <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>, e ao fundo o <a href="http://en.wikipedia.org/wiki/Palco" id="w">palco</a>, decorado com um <a href="http://en.wikipedia.org/wiki/Cen%C3%A1rio" id="w">cen&aacute;rio</a> arquitet&ocirc;nico fixo. Dos muitos teatros constru&iacute;dos pelos gregos destaca&shy;se o famoso <a href="http://en.wikipedia.org/wiki/Teatro_do_Epidauro" id="w">Teatro do Epidauro</a>. Al&eacute;m do templo e do anfiteatro os gregos desenvolveram uma s&eacute;rie de outras tipologias arquitet&ocirc;nicas para usos espec&iacute;ficos. Podem ser citados como exemplo o templo de planta circular, designado por <i><a href="http://en.wikipedia.org/wiki/Tholos" id="w">tholos</a></i>&semi; o <i><a href="http://en.wikipedia.org/wiki/Pritaneu" id="w">prytaneion</a></i>, semelhante ao templo mas sendo uma grande sala de banquetes e eventos oficiais, contando com uma lareira acesa perpetuamente em honra a <a href="http://en.wikipedia.org/wiki/H%C3%A9stia" id="w">H&eacute;stia</a>&semi; o <i>bouleuterion</i> ou sala do conselho, uma sala retangular para assembleias, com uma arquibancada em seu interior&semi; o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio" id="w">est&aacute;dio</a> e o <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo" id="w">hip&oacute;dromo</a>, para realiza&ccedil;&atilde;o de jogos e corridas&semi; o <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_(Gr%C3%A9cia_Antiga)" id="w">gin&aacute;sio</a> ou <a href="http://en.wikipedia.org/wiki/Palestra" id="w">palestra</a>, para o treinamento dos atletas, e as capelas votivas ou tumulares, na forma de templos em miniatura. As resid&ecirc;ncias em geral continuaram sendo modestas ao longo de toda a hist&oacute;ria da Gr&eacute;cia Antiga, sem qualquer tra&ccedil;o decorativo pronunciado. Sua planta b&aacute;sica era aproximadamente quadrada, tendo como caracter&iacute;stica proeminente uma galeria no interior que atravessava a casa de uma parede a outra, e para onde se abriam os outros aposentos e um p&aacute;tio rodeado de colunas. Casas de dois andares eram comuns.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Durante muito tempo prevaleceu a ideia de que os gregos utilizavam um sistema de propor&ccedil;&otilde;es uniforme e estrito para a constru&ccedil;&atilde;o, baseado na <a href="http://en.wikipedia.org/wiki/Se%C3%A7%C3%A3o_%C3%81urea" id="w">Se&ccedil;&atilde;o &Aacute;urea</a>, mas os estudiosos de hoje, segundo disse Ian Jenkins, na medi&ccedil;&atilde;o de in&uacute;meros templos n&atilde;o encontraram evid&ecirc;ncias f&iacute;sicas suficientes para corroborar a ideia &shy; ao contr&aacute;rio, encontraram uma enorme diversidade de sistemas ou mesmo &agrave;s vezes nenhum sistema reconhec&iacute;vel. Os principais motivos para tal s&atilde;o a aus&ecirc;ncia naquele tempo de um <a href="http://en.wikipedia.org/wiki/Sistema_m%C3%A9trico" id="w">sistema m&eacute;trico</a> padronizado para toda a Gr&eacute;cia, e a prefer&ecirc;ncia pela constru&ccedil;&atilde;o de propor&ccedil;&otilde;es cumulativamente a partir de uma medida inicial arbitr&aacute;ria. Com isso atualmente se concebe a arquitetura grega como din&acirc;mica, dependente de in&uacute;meras vari&aacute;veis, ainda que tivesse linhas gerais comuns e que em pelo menos alguns templos tenha sido atestado um uso consistente de propor&ccedil;&otilde;es definidas.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Banquet_Euaion_Louvre_G467.jpg%7Cthumb%7Cesquerda" id="w">Cena de banquete ao som de m&uacute;sica de &#39&semi;&#39&semi;[[aulos]]&#39&semi;&#39&semi;</a>&#10;O que se sabe da m&uacute;sica grega deriva principalmente de fontes liter&aacute;rias e da iconografia. Sobrevivem escassos e fragment&aacute;rios exemplos de pe&ccedil;as musicais <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_musical" id="w">anotadas</a>, cujo deciframento ainda &eacute; objeto de disputas. Tamb&eacute;m chegaram aos nossos dias tratados t&eacute;cnicos, o seu sistema te&oacute;rico de <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modos</a>, alguns vest&iacute;gios de instrumentos e algumas <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodias</a> foram transmitidas por escritores medievais. A m&uacute;sica era onipresente na sociedade grega, decorava os festivais p&uacute;blicos, acompanhava os guerreiros nas batalhas e os pastores nas lides do campo, e entretinha as fam&iacute;lias no recesso do lar. Era al&eacute;m disso parte da educa&ccedil;&atilde;o regular de todo membro da elite. Muitas vezes estava associada &agrave; dan&ccedil;a e ao teatro. Fazia parte de muitos de seus mitos e desde longa data se firmou uma ideia de que era um poder efetivo, capaz de alterar a disposi&ccedil;&atilde;o do ouvinte para o bem ou para o mal. Foram registradas hist&oacute;rias de uso deliberado da m&uacute;sica para influenciar popula&ccedil;&otilde;es inteiras, como no caso do cantor <a href="http://en.wikipedia.org/wiki/Terpandro" id="w">Terpandro</a>, convidado por <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> para com seu canto apaziguar uma cidade agitada, e de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, creditado como criador de uma <a href="http://en.wikipedia.org/wiki/Terapia_musical" id="w">terapia musical</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Mais do que isso, o estudo da m&uacute;sica entre os gregos n&atilde;o se resumia a uma f&oacute;rmula para a produ&ccedil;&atilde;o de melodias, mas era uma descri&ccedil;&atilde;o matem&aacute;tica e filos&oacute;fica de como o universo era constru&iacute;do, com os astros vibrando em conjunto no que se chamou de &#34&semi;<a href="http://en.wikipedia.org/wiki/Harmonia_das_esferas" id="w">harmonia das esferas</a>&#34&semi;. A m&uacute;sica humana deveria refletir a harmonia c&oacute;smica. Disso deriva a forte associa&ccedil;&atilde;o da m&uacute;sica com a &eacute;tica e a pedagogia.<sup id="_ref&shy;Michigan_a" class="reference"><a href="#_note&shy;Michigan" title="">[25]</a></sup><sup id="_ref&shy;Aristotle_a" class="reference"><a href="#_note&shy;Aristotle" title="">[26]</a></sup></p>&#10;<p>Um estilo de m&uacute;sica com um perfil original e tipicamente grego j&aacute; havia se estabilizado em suas formas e sistemas principais desde os tempos <a href="http://en.wikipedia.org/wiki/Homero" id="w">Hom&eacute;ricos</a>, quando a m&uacute;sica passou a acompanhar a r&eacute;cita de <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;Hagel_a" class="reference"><a href="#_note&shy;Hagel" title="">[28]</a></sup> O acompanhamento geralmente era feito com a <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>, mais tarde com a <a href="http://en.wikipedia.org/wiki/C%C3%ADtara" id="w">c&iacute;tara</a>, e com <a href="http://en.wikipedia.org/wiki/Instrumentos_de_sopro" id="w">instrumentos de sopro</a>, dos quais o mais comum era o <i><a href="http://en.wikipedia.org/wiki/Aulos" id="w">aulos</a></i>. Com o tempo desenvolveu&shy;se um rico instrumental, que inclu&iacute;da diversos tipos de instrumentos de percuss&atilde;o, sopro e cordas, usados em combina&ccedil;&otilde;es vari&aacute;veis. Os gregos tamb&eacute;m criaram o antecessor do atual <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento_musical)" id="w">&oacute;rg&atilde;o de tubos</a> num instrumento chamado <i><a href="http://en.wikipedia.org/wiki/Hydraulis" id="w">hydraulis</a></i>, movido a &aacute;gua.<sup id="_ref&shy;Delahoyde_a" class="reference"><a href="#_note&shy;Delahoyde" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Praticamente toda a m&uacute;sica grega era <a href="http://en.wikipedia.org/wiki/Monodia" id="w">mon&oacute;dica</a> e vocal, e dependia diretamente da <a href="http://en.wikipedia.org/wiki/Pros%C3%B3dia" id="w">pros&oacute;dia</a> po&eacute;tica para se estruturar e desenvolver. O sistema usado pelos gregos era <a href="http://en.wikipedia.org/wiki/Modos_gregos" id="w">modal</a>, baseado numa c&eacute;lula de quatro notas chamada de <a href="http://en.wikipedia.org/wiki/Tetracorde" id="w">tetracorde</a> que podia variar na altura, cada qual criando &#34&semi;atmosferas&#34&semi; diferentes, associadas a estados de esp&iacute;rito e valores morais espec&iacute;ficos. Essas permuta&ccedil;&otilde;es da escala eram definidas por rela&ccedil;&otilde;es num&eacute;ricas.<sup id="_ref&shy;Hagel_b" class="reference"><a href="#_note&shy;Hagel" title="">[28]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A pr&aacute;tica foi sistematizada em maior profundidade com o trabalho de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, que desenvolveu pesquisas cient&iacute;ficas em torno dos efeitos dos sons e de suas combina&ccedil;&otilde;es, baseado em um sistema de <a href="http://en.wikipedia.org/wiki/Propor%C3%A7%C3%B5es" id="w">propor&ccedil;&otilde;es</a> matem&aacute;ticas, e fortaleceu as antigas e estritas associa&ccedil;&otilde;es de cada modo com determinado <i><a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a></i>.<sup id="_ref&shy;Delahoyde_b" class="reference"><a href="#_note&shy;Delahoyde" title="">[29]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Segundo lamentou <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, j&aacute; em seu tempo as regras antigas come&ccedil;avam a sofrer uma dissolu&ccedil;&atilde;o, e os m&uacute;sicos passavam a explorar novidades r&iacute;tmicas e mel&oacute;dicas sem as fortes associa&ccedil;&otilde;es transcendentes dos primeiros tempos,<sup id="_ref&shy;Michigan_b" class="reference"><a href="#_note&shy;Michigan" title="">[25]</a></sup> inova&ccedil;&otilde;es defendidas por <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> a partir de uma abordagem human&iacute;stica e psicol&oacute;gica justificada pelo conceito de <a href="http://en.wikipedia.org/wiki/Catarse" id="w">catarse</a>, e n&atilde;o tanto de base religiosa e &eacute;tica.<sup id="_ref&shy;Aristotle_b" class="reference"><a href="#_note&shy;Aristotle" title="">[26]</a></sup> Entre os principais legados da m&uacute;sica da Gr&eacute;cia Antiga est&atilde;o a forte influ&ecirc;ncia que exerceu sobre a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_da_Roma_Antiga" id="w">m&uacute;sica da Roma Antiga</a>&semi; seu sistema de modos, que foi adotado pelos m&uacute;sicos medievais e, adaptado, sobrevive at&eacute; hoje atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Canto_gregoriano" id="w">canto gregoriano</a>&semi; uma terminologia t&eacute;cnica ainda em uso atualmente&semi; as no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Conson%C3%A2ncia" id="w">conson&acirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Disson%C3%A2ncia" id="w">disson&acirc;ncia</a>, e um sistema de <a href="http://en.wikipedia.org/wiki/Afina%C3%A7%C3%A3o" id="w">afina&ccedil;&atilde;o</a> que permaneceu em vigor at&eacute; o s&eacute;culo XV.<sup id="_ref&shy;Michigan_c" class="reference"><a href="#_note&shy;Michigan" title="">[25]</a></sup></p>&#10;&#10;<ul>&#10;<li>Melodia do <i>Primeiro Hino D&eacute;lfico</i>, em reconstru&ccedil;&atilde;o contempor&acirc;nea de uma das poucas partituras gregas conhecidas (vers&atilde;o midi)</li></ul>&#10;<p>  &#10;</p>&#10;<ul>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Epit%C3%A1fio_de_Seikilos" id="w">Epit&aacute;fio de Seikilos</a> em reconstru&ccedil;&atilde;o contempor&acirc;nea (vers&atilde;o vocal e instrumental)</li></ul>&#10;<p> </p>&#10;<a id="Escultura" name="Escultura"></a><h2> Escultura </h2>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bronze_lance_warrior_Staatliche_Antikensammlungen_10.382.jpg%7Cthumb" id="w">Estatueta de guerreiro do per&iacute;odo geom&eacute;trico</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kouros_anavissos.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Kouros Anavyssos&#39&semi;&#39&semi;, c.  , per&iacute;odo arcaico</a></p>&#10;<p>No primeiro per&iacute;odo enfocado, chamado <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_geom%C3%A9trico" id="w">geom&eacute;trico</a> (c.  ), a escultura se manifestava discretamente, atrav&eacute;s de estatuetas votivas de pequenas dimens&otilde;es em bronze e barro, mostrando formas altamente estilizadas de pessoas e animais, evidenciando uma artesania de consider&aacute;vel habilidade. N&atilde;o foram encontrados tra&ccedil;os de estatu&aacute;ria de grande porte, mas &eacute; poss&iacute;vel que tenha existido, realizada em materiais perec&iacute;veis como a madeira. Outros artefatos como armas, j&oacute;ias, camafeus e vasos podiam trazer pequenos adornos de car&aacute;ter escult&oacute;rico. O prop&oacute;sito e significado dessa produ&ccedil;&atilde;o ainda s&atilde;o obscuros, dada a aus&ecirc;ncia de inscri&ccedil;&otilde;es que os descrevam, mas seu achado primariamente em contextos f&uacute;nebres leva a crer que tinham fun&ccedil;&otilde;es religiosas.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Em seguida, durante o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_ded%C3%A1lico" id="w">per&iacute;odo ded&aacute;lico</a> (c.  ), tamb&eacute;m chamado orientalizante, a escultura recebe influ&ecirc;ncia oriental e eg&iacute;pcia e aumenta suas dimens&otilde;es, com um estilo caracterizado pela r&iacute;gida frontalidade, o modelado achatado do corpo e o desenho simplificado da anatomia, que &eacute; antes uma abstra&ccedil;&atilde;o do que uma observa&ccedil;&atilde;o da natureza. O rosto &eacute; esquem&aacute;tico e triangular, as orelhas podiam ser omitidas e o cabelo cai em grossas madeixas. As pernas s&atilde;o usualmente longas e a cintura &eacute; alta e estreita. Nesta fase se inicia a consolida&ccedil;&atilde;o de dois modelos formais de grande import&acirc;ncia para o subsequente per&iacute;odo arcaico: a figura masculina (<i><a href="http://en.wikipedia.org/wiki/Kouros" id="w">kouros</a></i>, <i>kouroi</i> no plural) e a feminina (<i><a href="http://en.wikipedia.org/wiki/Kore" id="w">kore</a></i>, <i>korai</i> no plural). No caso das est&aacute;tuas femininas elas aparecem com longas t&uacute;nicas, mas nas masculinas a nudez &eacute; a regra. O <i>kouros</i>, com sua <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a> completamente exposta na chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Nudez_heroica" id="w">nudez heroica</a>&#34&semi;, assumiu uma import&acirc;ncia superlativa para o desenvolvimento da escultura grega, j&aacute; que aquela sociedade s&oacute; viria a permitir a exposi&ccedil;&atilde;o do corpo feminino desnudo em torno do   Neste mesmo per&iacute;odo h&aacute; registro dos primeiros exemplos de escultura monumental associada &agrave; arquitetura, na forma de frisos e front&otilde;es em relevo.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_arcaico" id="w">per&iacute;odo arcaico</a> (c.  ) assistiu &agrave; progressiva urbaniza&ccedil;&atilde;o da Gr&eacute;cia, passando a cultura se concentrar nas cortes das novas cidades, as <a href="http://en.wikipedia.org/wiki/P%C3%B3lis" id="w">p&oacute;lis</a>, que iniciavam tamb&eacute;m a florescer com total autonomia &shy; da&iacute; a forma&ccedil;&atilde;o de escolas art&iacute;sticas regionais, tendo como principais centros <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> e <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>. A decora&ccedil;&atilde;o escult&oacute;rica arquitet&ocirc;nica se tornou mais comum e apareceram diversos exemplos notavelmente experimentais, testando novas formas de composi&ccedil;&atilde;o em grupo e novas formas de narrativa visual. Entre os materiais, o m&aacute;rmore passou a ocupar um lugar privilegiado, mas a terracota continuou a ser bastante usada. Os <i>kouroi</i> e as <i>korai</i> continuaram sendo as tipologias estatu&aacute;rias mais destacadas, adquirindo nesta &eacute;poca, em alguns casos, dimens&otilde;es gigantescas, ainda que o tamanho natural fosse a praxe. Em rela&ccedil;&atilde;o &agrave; fase anterior o progresso na t&eacute;cnica do entalhe da pedra &eacute; evidente, bem como houve sens&iacute;veis avan&ccedil;os em dire&ccedil;&atilde;o a um maior naturalismo na descri&ccedil;&atilde;o anat&ocirc;mica, sem que isso chegasse a quebrar as r&iacute;gidas leis da frontalidade e da idealiza&ccedil;&atilde;o abstratizante. Mas talvez mais importante tenha sido a forma&ccedil;&atilde;o, nas cortes aristocr&aacute;ticas, de um corpo de conceitos &eacute;ticos, c&iacute;vicos e pedag&oacute;gicos que teriam influ&ecirc;ncia marcante sobre a arte, englobados no sistema da <a href="http://en.wikipedia.org/wiki/Paideia" id="w">paideia</a>, que procurava formal o cidad&atilde;o ideal, e no conceito de  <a href="http://en.wikipedia.org/wiki/Kalokagathia" id="w">kalokagathia</a>, que associava beleza com virtude e bondade. Os <i>kouroi</i> n&atilde;o eram produzidos meramente com fins <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;ticos</a>, mas eram oferendas religiosas colocadas em <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rios</a>, marcavam a <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumba</a> de alguma personalidade ou eram monumentos p&uacute;blicos, e n&atilde;o representavam pessoas individualizadas, sendo antes a corporifica&ccedil;&atilde;o de um ideal de beleza, honra, virtude, piedade ou sacrif&iacute;cio. Os <i>kouroi</i> arcaicos, distinguindo&shy;se da tradi&ccedil;&atilde;o ded&aacute;lica, exibem um corpo vigoroso j&aacute; com algum delineamento anat&ocirc;mico, um porte augusto e uma atitude de inabal&aacute;vel confian&ccedil;a e altivez, refletindo os valores da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>. &Agrave;s vezes podiam representar atletas vencedores dos Jogos, mas mesmo nesses casos n&atilde;o se pode dizer que eram verdadeiros retratos. As <i>korai</i>, por sua vez, adquirem uma fei&ccedil;&atilde;o bastante ornamental e din&acirc;mica, mostradas em atitudes de dan&ccedil;a ou oferenda, e sempre cobertas com ricas t&uacute;nicas e complexos penteados. Com a funda&ccedil;&atilde;o de diversas col&ocirc;nias gregas na <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a> e nas &aacute;reas orientais do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, a escultura grega se disseminou por uma grande &aacute;rea.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> </p>&#10;<p>A fase seguinte, conhecida como <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_severo" id="w">per&iacute;odo severo</a>  , se define por consistentes avan&ccedil;os na observa&ccedil;&atilde;o da natureza, refletida no r&aacute;pido abandono da tipologia fixa e hier&aacute;tica do <i>kouros</i> e da <i>kore</i>, acompanhando o decl&iacute;nio da aristocracia e o surgimento de uma forte classe <a href="http://en.wikipedia.org/wiki/Burguesa" id="w">burguesa</a> urbana. A arte adquiriu mais independ&ecirc;ncia de fun&ccedil;&otilde;es religiosas e p&uacute;blicas, sendo praticada, como analisou <a href="http://en.wikipedia.org/wiki/Arnold_Hauser" id="w">Arnold Hauser</a>, at&eacute; certo ponto &#34&semi;pelo seu pr&oacute;prio valor e pela beleza que revela&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Os detalhes decorativos foram minimizados, os tra&ccedil;os anat&ocirc;micos principais receberam a maior parte da aten&ccedil;&atilde;o, e o interesse pela caracteriza&ccedil;&atilde;o das emo&ccedil;&otilde;es e pelo seu potencial narrativo conduziu a uma explora&ccedil;&atilde;o de suas repercuss&otilde;es sobre a din&acirc;mica corporal. Foi formulado um novo c&acirc;none de propor&ccedil;&otilde;es, mais elegante, alongado e naturalista, se passou a tratar diferentemente deuses e homens, e apareceram representa&ccedil;&otilde;es mais veross&iacute;meis da velhice, embora as crian&ccedil;as ainda fossem adultos em miniatura e ainda existisse grande idealiza&ccedil;&atilde;o em todas as formas.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Doryphoros_MAN_Napoli_Inv6011&shy;2.jpg%7Cthumb" id="w">O &#39&semi;&#39&semi;Dor&iacute;foro&#39&semi;&#39&semi;, de Policleto, per&iacute;odo cl&aacute;ssico</a></p>&#10;<p>Depois da derrota dos persas em   Atenas passou a exercer uma inconteste hegemonia cultural sobre toda a Gr&eacute;cia e deu&shy;se a passagem para o <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga#Per&iacute;odo Cl&aacute;ssico" id="w">per&iacute;odo cl&aacute;ssico</a>  . Com P&eacute;ricles iniciou&shy;se um grande programa de obras p&uacute;blicas e reconstru&ccedil;&atilde;o da Acr&oacute;pole, cuja dire&ccedil;&atilde;o foi confiada a <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>, talvez o mais celebrado dos escultores gregos. Ele, junto com <a href="http://en.wikipedia.org/wiki/M%C3%ADron" id="w">M&iacute;ron</a> e <a href="http://en.wikipedia.org/wiki/Policleto" id="w">Policleto</a>, este ativo em <a href="http://en.wikipedia.org/wiki/Argos_(Gr%C3%A9cia)" id="w">Argos</a>, foram os principais respons&aacute;veis pela formula&ccedil;&atilde;o de um novo estilo de representa&ccedil;&atilde;o que unia de maneira admir&aacute;vel idealismo e naturalismo, transmitindo uma impress&atilde;o de atemporalidade, equil&iacute;brio, beleza e harmonia. Policleto &eacute; especialmente lembrado por ter elaborado um novo <a href="http://en.wikipedia.org/wiki/C%C3%A2none_(Policleto)" id="w">c&acirc;none</a> de propor&ccedil;&otilde;es de larga influ&ecirc;ncia, exemplificado, acredita&shy;se, na figura do <i><a href="http://en.wikipedia.org/wiki/Dor%C3%ADforo" id="w">Dor&iacute;foro</a></i>. O interesse pela representa&ccedil;&atilde;o anat&ocirc;mica fidedigna se tornou dominante, mas tamb&eacute;m neste per&iacute;odo a natureza teve de conciliar&shy;se com o idealismo nas formas e propor&ccedil;&otilde;es, depurando do natural tudo o que fosse excessivamente idiossincr&aacute;tico e transit&oacute;rio, incluindo aqui a representa&ccedil;&atilde;o das emo&ccedil;&otilde;es. Desenvolveu&shy;se a t&eacute;cnica do bronze em <a href="http://en.wikipedia.org/wiki/Cera_perdida" id="w">cera perdida</a>, que passou a ser o material de elei&ccedil;&atilde;o para a estatu&aacute;ria independente, continuando o m&aacute;rmore a ser usado na escultura arquitet&ocirc;nica. A fase inicial do per&iacute;odo cl&aacute;ssico se caracterizou por formas majestosas, austeras e impass&iacute;veis&semi; na segunda fase se verificou um abrandamento no c&acirc;none, aparecendo formas mais humanizadas, graciosas e expressivas, e desenvolvendo&shy;se um interesse pela representa&ccedil;&atilde;o eficaz da estatu&aacute;ria em todos os seus &acirc;ngulos, sepultando definitivamente os &uacute;ltimos resqu&iacute;cios da frontalidade. Na segunda fase pontificaram <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a>, <a href="http://en.wikipedia.org/wiki/Escopas" id="w">Escopas</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADsipo" id="w">L&iacute;sipo</a>. Prax&iacute;teles ganhou fama principalmente por ter sido o primeiro a representar em tamanho natural a mulher nua, na c&eacute;lebre <i><a href="http://en.wikipedia.org/wiki/Afrodite_de_Cnido" id="w">Afrodite de Cnido</a></i>.<sup id="_ref&shy;Hemingway_a" class="reference"><a href="#_note&shy;Hemingway" title="">[42]</a></sup> O sucesso da escultura cl&aacute;ssica foi imediato e desencadeou um f&eacute;rtil debate te&oacute;rico entre importantes pensadores da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, que inauguraram com isso um novo ramo filos&oacute;fico, a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a>. Tamb&eacute;m foi o estilo que mais duradoura influ&ecirc;ncia exerceu ao longo da hist&oacute;ria da escultura do ocidente, tornando&shy;se quase um sin&ocirc;nimo para &#34&semi;escultura grega&#34&semi;.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Pouco da produ&ccedil;&atilde;o cl&aacute;ssica original sobreviveu, sendo particularmente dram&aacute;tico o desaparecimento de quase todos os bronzes, e a maior parte do que hoje se conhece s&atilde;o c&oacute;pias romanas.<sup id="_ref&shy;Hemingway_b" class="reference"><a href="#_note&shy;Hemingway" title="">[42]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Laocoon_Pio&shy;Clementino_Inv1059&shy;1064&shy;1067.jpg%7Cthumb%7Cleft%7C250px%7C%26%2339%3B%26%2339%3B%5B%5BGrupo_de_Laocoonte" id="w">Laocoonte e seus filhos]]&#39&semi;&#39&semi;, per&iacute;odo helenista</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_helen%C3%ADstico" id="w">per&iacute;odo helen&iacute;stico</a> inicia com a morte de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, em  , e se estende at&eacute; a domina&ccedil;&atilde;o romana em  , mas alguns autores o prolongam at&eacute; a conquista romana do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> em 50 d.C., ou at&eacute; 31 d.C., data da <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">Batalha de &Aacute;ccio</a>, quando <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a> derrotou <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> e encerrou a <a href="http://en.wikipedia.org/wiki/Dinastia_ptolemaica" id="w">dinastia ptolemaica</a> eg&iacute;pcia.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;Hellenistic_a" class="reference"><a href="#_note&shy;Hellenistic" title="">[45]</a></sup> Foi um per&iacute;odo de grande expans&atilde;o para a arte grega, levada por Alexandre at&eacute; a <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, de onde recebeu v&aacute;rias influ&ecirc;ncias. A escultura helen&iacute;stica &eacute; cosmopolita, muito mais variada do que a cl&aacute;ssica, e em termos t&eacute;cnicos &eacute; mais refinada e virtuos&iacute;stica. Desenvolveu&shy;se numa fase em que se deu grande valor &agrave; Hist&oacute;ria, assimilando com isso elementos de estilos mais antigos em s&iacute;nteses novas e ecl&eacute;ticas. Tamb&eacute;m foi marcante a seculariza&ccedil;&atilde;o em todos os dom&iacute;nios da arte, surgiram colecionadores e foram abertas galerias p&uacute;blicas, e popularizou&shy;se a representa&ccedil;&atilde;o da inf&acirc;ncia e de temas profanos e dom&eacute;sticos. Outros temas, como a morte, o sofrimento, o erotismo, o grotesco, a alegria despreocupada, a velhice, as deidades n&atilde;o&shy;ol&iacute;mpicas, antes pouco explorados, apareceram com frequ&ecirc;ncia, ao mesmo tempo em que apareceram as primeiras representa&ccedil;&otilde;es veross&iacute;meis de fisionomias individuais, os primeiros retratos verdadeiros. Entre suas contribui&ccedil;&otilde;es originais &agrave; tradi&ccedil;&atilde;o grega de escultura est&atilde;o o desenvolvimento de novas t&eacute;cnicas e o aperfei&ccedil;oamento da representa&ccedil;&atilde;o da anatomia e da express&atilde;o emocional, abandonando&shy;se o gen&eacute;rico em favor do espec&iacute;fico. Isso se traduziu no abandono do idealismo cl&aacute;ssico de car&aacute;ter &eacute;tico e pedag&oacute;gico, enfocando os aspectos humanos cotidianos e direcionando a produ&ccedil;&atilde;o para fins puramente est&eacute;ticos e, ocasionalmente, propagand&iacute;sticos. Seu estilo geral &eacute;, em suma, realista, tendendo a enfatizar o drama, o prosaico e o movimento. A escultura helen&iacute;stica foi a base da forma&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Escultura_romana" id="w">escultura romana</a>, com seus princ&iacute;pios essenciais permanecendo em vigor ainda por muitos s&eacute;culos &agrave; frente.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;Hellenistic_b" class="reference"><a href="#_note&shy;Hellenistic" title="">[45]</a></sup> Tamb&eacute;m foi importante para a cristaliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> de <a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>, no oriente.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Pintura" name="Pintura"></a><h2> Pintura </h2>&#10;<p> </p>&#10;<p>Da pintura grega antiga n&atilde;o resta hoje mais do que reduzidos vest&iacute;gios, e dela pouco se sabe com seguran&ccedil;a.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Isso n&atilde;o significa que n&atilde;o houve produ&ccedil;&atilde;o, ou que tenha sido elementar, ao contr&aacute;rio, fontes liter&aacute;rias da &eacute;poca atestam extenso e refinado cultivo de pintura em v&aacute;rias t&eacute;cnicas desde o per&iacute;odo arcaico,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> com o desenvolvimento de v&aacute;rias escolas distintas, com artistas que foram celebrados por seus contempor&acirc;neos e cuja fama chegou aos nossos dias, como <a href="http://en.wikipedia.org/wiki/Polignoto" id="w">Polignoto</a>, <a href="http://en.wikipedia.org/wiki/Zeuxis" id="w">Zeuxis</a> e <a href="http://en.wikipedia.org/wiki/Apeles" id="w">Apeles</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Mas devido &agrave; fragilidade dos materiais quase tudo se perdeu, exceto alguns not&aacute;veis murais em <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumbas</a> dos s&eacute;culos IV e  , especialmente em <a href="http://en.wikipedia.org/wiki/Vergina" id="w">Vergina</a>, na <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_(Gr%C3%A9cia)" id="w">Maced&ocirc;nia</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Sobrevive, por outro lado, expressiva produ&ccedil;&atilde;o de pintura aplicada &agrave; decora&ccedil;&atilde;o de objetos utilit&aacute;rios, como os <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica_grega" id="w">vasos</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Greekreligion&shy;animalsacrifice&shy;corinth&shy;6C&shy;BCE.jpg%7Cthumb%7Cleft%7C250px" id="w">Placa de madeira pintada, encontrada em Corinto.  </a></p>&#10;<p>Acerca da pintura durante o per&iacute;odo arcaico sabe&shy;se muito pouco. S&atilde;o conhecidas algumas refer&ecirc;ncias liter&aacute;rias a poucos pintores, como Cleantes, Ecfantos, Tel&eacute;fanes, Eumaros e Cimon, mas sua produ&ccedil;&atilde;o perdeu&shy;se completamente.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Algumas evid&ecirc;ncias do per&iacute;odo sobrevivem em <a href="http://en.wikipedia.org/wiki/Thermon" id="w">Thermon</a> e em algumas placas de madeira e cer&acirc;mica encontradas em <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>,<sup id="_ref&shy;Steingr&auml;ber_a" class="reference"><a href="#_note&shy;Steingr&auml;ber" title="">[56]</a></sup> que traem a influ&ecirc;ncia da arte eg&iacute;pcia e asi&aacute;tica, mantendo uma similitude com as t&eacute;cnicas de pintura em vasos, sendo em ess&ecirc;ncia um desenho colorido. Outro exemplo importante por sua raridade, embora bastante elementar, s&atilde;o os murais da Tumba do Mergulhador em <a href="http://en.wikipedia.org/wiki/Pesto_(cidade)" id="w">Pesto</a>, de c.  <sup id="_ref&shy;Keuls_a" class="reference"><a href="#_note&shy;Keuls" title="">[57]</a></sup> Outros murais do per&iacute;odo arcaico tardio s&atilde;o encontrados em tumbas na &Aacute;sia Menor. Tamb&eacute;m constituem boas evid&ecirc;ncias os murais <a href="http://en.wikipedia.org/wiki/Etruscos" id="w">etruscos</a>, j&aacute; que derivaram diretamente da influ&ecirc;ncia grega.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> </p>&#10;<p>A partir do per&iacute;odo cl&aacute;ssico a pintura rapidamente adquiriu independ&ecirc;ncia do estilo gr&aacute;fico t&iacute;pico da cer&acirc;mica, passando para um tratamento de fato pict&oacute;rico das superf&iacute;cies, com emprego de uma variedade de efeitos visuais, incluindo <a href="http://en.wikipedia.org/wiki/Pontilhismo" id="w">pontilhismo</a>, <a href="http://en.wikipedia.org/wiki/Chiaroscuro" id="w">chiaroscuro</a>, <a href="http://en.wikipedia.org/wiki/Degrad%C3%AA" id="w">degrad&ecirc;</a>, ilusionismo tridimensional, <a href="http://en.wikipedia.org/wiki/Escor%C3%A7o" id="w">escor&ccedil;o</a> e <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">perspectiva</a>, possivelmente por influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenografia</a> teatral. Sua tem&aacute;tica era basicamente a mitologia e a hist&oacute;ria, bem como a celebra&ccedil;&atilde;o da grandeza da cidade e de seus her&oacute;is e cidad&atilde;os exemplares. Destarte, a pintura encontrava utilidade geralmente na decora&ccedil;&atilde;o de edif&iacute;cios p&uacute;blicos e templos. Desde ent&atilde;o a pintura se tornou ub&iacute;qua em toda a &aacute;rea de influ&ecirc;ncia grega, tendo nesta fase Atenas como seu principal p&oacute;lo irradiador.<sup id="_ref&shy;Keuls_b" class="reference"><a href="#_note&shy;Keuls" title="">[57]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Entre os nomes c&eacute;lebres do per&iacute;odo est&atilde;o <a href="http://en.wikipedia.org/wiki/Agatarcos" id="w">Agatarcos</a>,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> <a href="http://en.wikipedia.org/wiki/M%C3%ADcon" id="w">M&iacute;con</a> e seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Panaenus" id="w">Panaenus</a>,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> <a href="http://en.wikipedia.org/wiki/Apolodoro_(pintor)" id="w">Apolodoro</a><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> e sobretudo <a href="http://en.wikipedia.org/wiki/Polignoto" id="w">Polignoto</a>, o mais importante do per&iacute;odo cl&aacute;ssico, ativo em Atenas, que aparece na literatura como autor de v&aacute;rias cenas complexas e movimentadas, especialmente batalhas.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Painting_vergina.jpg%7Cthumb%7C250px" id="w">Afresco &#39&semi;&#39&semi;O Rapto de [[Pers&eacute;fone]]&#39&semi;&#39&semi;, na &#39&semi;&#39&semi;Pequena Tumba Real&#39&semi;&#39&semi; em Vergina</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kazanlak&shy;tomb&shy;fresco&shy;2&shy;2.jpg%7Cthumb%7C250px" id="w">Afresco na Tumba de Kalanzak</a></p>&#10;<p>Pouco mais tarde <a href="http://en.wikipedia.org/wiki/Sici%C3%A3o" id="w">Sici&atilde;o</a> come&ccedil;ou a se tornar tamb&eacute;m um centro irradiador de influ&ecirc;ncia, favorecendo o <i><a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a></i> antes do que o <i><a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a></i> e introduzindo novos temas, como cenas dom&eacute;sticas e festejos seculares, e t&eacute;cnicas, como a <a href="http://en.wikipedia.org/wiki/Enc%C3%A1ustica" id="w">enc&aacute;ustica</a>. Seu expoente foi <a href="http://en.wikipedia.org/wiki/Eupompo" id="w">Eupompo</a>, seguido por <a href="http://en.wikipedia.org/wiki/P%C3%A2nfilo" id="w">P&acirc;nfilo</a>,  <a href="http://en.wikipedia.org/wiki/Mel%C3%A2ncio" id="w">Mel&acirc;ncio</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A1usias" id="w">P&aacute;usias</a>. Ao mesmo tempo a pintura conhecia uma grande populariza&ccedil;&atilde;o, multiplicando&shy;se os pain&eacute;is port&aacute;teis pintados sobre madeira para uso privado ou puramente decorativo, e de custo muito menor. Mas, sobretudo, enfatizou&shy;se a busca de um ilusionismo ainda mais acentuado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Outros centros apareceram na <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>, em especial em <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, formando uma escola distinta que primou pela sutileza do colorido e do sombreado. Os nomes mais c&eacute;lebres deste per&iacute;odo foram <a href="http://en.wikipedia.org/wiki/Z%C3%AAuxis" id="w">Z&ecirc;uxis</a> e <a href="http://en.wikipedia.org/wiki/Parr%C3%A1sio" id="w">Parr&aacute;sio</a>. O primeiro foi louvado pela delicadeza de seus retratos femininos, pela vivacidade de express&atilde;o de suas figuras e pela escolha de temas mitol&oacute;gicos raramente representados. Parr&aacute;sio ganhou fama como introdutor de um c&acirc;none de propor&ccedil;&otilde;es, como desenhista insuper&aacute;vel e como pintor de retratos cheios de gra&ccedil;a e beleza sensual, dando grande aten&ccedil;&atilde;o aos detalhes. Ao mesmo tempo, teria alcan&ccedil;ado grande penetra&ccedil;&atilde;o psicol&oacute;gica no retrato de seus personagens, pintando temas de f&uacute;ria, melancolia e loucura.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>   </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Apeles" id="w">Apeles</a>, talvez o mais ilustre dos pintores da Gr&eacute;cia Antiga, foi um artista de transi&ccedil;&atilde;o entre o classicismo e o helenismo, introdutor de inova&ccedil;&otilde;es t&eacute;cnicas, autor de um tratado sobre pintura infelizmente perdido, e pintor oficial de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>. Nada de sua produ&ccedil;&atilde;o chegou at&eacute; n&oacute;s, mas foi descrito como dominando e fundindo os estilos da Escola da J&ocirc;nia e de Sici&atilde;o, e autor de obras de beleza e gra&ccedil;a insuper&aacute;veis, conseguidas pelo uso virtuos&iacute;stico de um cromatismo sutil, um desenho requintado e nobres formas. Dos contempor&acirc;neos de Apeles devem ser citados <a href="http://en.wikipedia.org/wiki/Prot%C3%B3genes_(pintor)" id="w">Prot&oacute;genes</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;cion" id="w">&Eacute;cion</a>, <a href="http://en.wikipedia.org/wiki/Antifilo" id="w">Antifilo</a> e <a href="http://en.wikipedia.org/wiki/T%C3%A9on_de_Alexandria" id="w">T&eacute;on</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Entre os exemplos concretos da transi&ccedil;&atilde;o do per&iacute;odo cl&aacute;ssico tardio para o helenismo est&atilde;o os importantes e sofisticados afrescos das Tumbas Reais de <a href="http://en.wikipedia.org/wiki/Vergina" id="w">Vergina</a>, compostos por uma grande cena de ca&ccedil;a ao le&atilde;o e pelo <i>Rapto de Pers&eacute;fone</i>, de grande maestria no desenho e liberdade nas pinceladas&semi;<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> o bem conhecido Sarc&oacute;fago das Amazonas, achado em <a href="http://en.wikipedia.org/wiki/Tarquinia" id="w">Tarquinia</a> mas provavelmente produzido por um pintor da Magna Gr&eacute;cia,<sup id="_ref&shy;Steingr&auml;ber_b" class="reference"><a href="#_note&shy;Steingr&auml;ber" title="">[56]</a></sup> e afrescos da Grande Tumba de <a href="http://en.wikipedia.org/wiki/Lefk%C3%A1dia" id="w">Lefk&aacute;dia</a>, que incluem surpreendentes <a href="http://en.wikipedia.org/wiki/M%C3%A9tope" id="w">m&eacute;topes</a> pintadas imitando ilusionisticamente as m&eacute;topes em relevo do Partenon.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Durante o helenismo a pintura grega se internacionalizou ainda mais, sendo levada por Alexandre at&eacute; a &Aacute;sia e o norte da &Aacute;frica, e desta fase os exemplos originais s&atilde;o um pouco mais numerosos, sendo especialmente importantes os da Tumba do Soldado em <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> e variados fragmentos em tumbas, pal&aacute;cios e resid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Dem%C3%A9trias" id="w">Dem&eacute;trias</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADdon" id="w">S&iacute;don</a>, Atenas, <a href="http://en.wikipedia.org/wiki/Cnido" id="w">Cnido</a>, <a href="http://en.wikipedia.org/wiki/Pela_(Maced%C3%B4nia)" id="w">Pela</a>, <a href="http://en.wikipedia.org/wiki/Delos" id="w">Delos</a> e <a href="http://en.wikipedia.org/wiki/P%C3%A9rgamo" id="w">P&eacute;rgamo</a>, entre outras cidades.<sup id="_ref&shy;Steingr&auml;ber_c" class="reference"><a href="#_note&shy;Steingr&auml;ber" title="">[56]</a></sup> Um grande exemplo mural est&aacute; em uma tumba principesca da necr&oacute;pole de <a href="http://en.wikipedia.org/wiki/Kalanzak" id="w">Kalanzak</a>, hoje um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Mundial" id="w">Patrim&ocirc;nio Mundial</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> No helenismo o ilusionismo tridimensional permaneceu como o principal interesse na pintura, mas os temas populares se tornaram largamente apreciados, entre eles a natureza&shy;morta, a paisagem e as cenas dom&eacute;sticas, que se encontravam at&eacute; em miniaturas. Ao mesmo tempo, os produtores de mosaicos come&ccedil;avam a imitar efeitos tipicamente pict&oacute;ricos. Entre os pintores se destacou <a href="http://en.wikipedia.org/wiki/Peiraeicus" id="w">Peiraeicus</a>, criador de obras mostrando interiores detalhados de barbearias, est&aacute;bulos, lojas e outros estabelecimentos do povo, e entre os mais eruditos desta fase, mantendo viva uma tradi&ccedil;&atilde;o mais antiga em composi&ccedil;&otilde;es mitol&oacute;gicas e hist&oacute;ricas, pode ser citado <a href="http://en.wikipedia.org/wiki/Tim%C3%B4maco" id="w">Tim&ocirc;maco</a>, cuja obra <i>Ajax e Medeia</i> foi adquirida por <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> pela fortuna de oitenta <a href="http://en.wikipedia.org/wiki/Talento_(moeda)" id="w">talentos</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> </p>&#10;<p>A pintura grega foi essencial para a forma&ccedil;&atilde;o do estilo da <a href="http://en.wikipedia.org/wiki/Pintura_da_Roma_Antiga" id="w">pintura da Roma Antiga</a>, e o desenvolvimento de grandes novas capacidades para a representa&ccedil;&atilde;o figurativa e o impacto da produ&ccedil;&atilde;o da &eacute;poca entre seu p&uacute;blico fez com que a pintura contribu&iacute;sse, junto com a escultura, para o florescimento de um rico debate te&oacute;rico a respeito da &eacute;tica na arte, sobre os seus fundamentos cient&iacute;ficos, suas capacidades pedag&oacute;gicas e sua utilidade c&iacute;vica, e sobre a natureza, o car&aacute;ter e a fun&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">m&iacute;mese</a>, um debate que ganhou entre seus contendores homens not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a>, <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito" id="w">Dem&oacute;crito</a>, <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>.<sup id="_ref&shy;Steingr&auml;ber_d" class="reference"><a href="#_note&shy;Steingr&auml;ber" title="">[56]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Pintura_de_vasos" name="Pintura_de_vasos"></a><h3>Pintura de vasos</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dipylon_Master_pushkin.jpg%7Cthumb%7C250px" id="w">Detalhe de &acirc;nfora monumental do per&iacute;odo geom&eacute;trico</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Aias_Kassandra_Louvre_G458.jpg%7Cthumb%7C250px" id="w">Fundo de c&aacute;lice em figura vermelha, com cena de Ajax e Cassandra, c.&#160&semi; </a></p>&#10;<p>A produ&ccedil;&atilde;o de vasos decorados foi uma das poucas manifesta&ccedil;&otilde;es art&iacute;sticas que n&atilde;o sofreram interrup&ccedil;&atilde;o na Idade das Trevas grega, havendo pois uma tradi&ccedil;&atilde;o cont&iacute;nua que remonta a tempos imemoriais. Interessa&shy;nos, por&eacute;m, a produ&ccedil;&atilde;o a partir do per&iacute;odo geom&eacute;trico. Nesta fase a decora&ccedil;&atilde;o &eacute; bastante elementar, resumida a linhas e padr&otilde;es geom&eacute;tricos abstratos &shy; de onde vem o nome do per&iacute;odo &shy; distinguindo&shy;se da prefer&ecirc;ncia por padr&otilde;es derivados do c&iacute;rculo da fase anterior. Embora aparentemente simples, era uma arte sofisticada, obedecendo a uma s&eacute;rie de conven&ccedil;&otilde;es precisas, e alguns de seus exemplos se contam entre as melhores cria&ccedil;&otilde;es da arte grega de todos os tempos. Figuras come&ccedil;aram a aparecer em torno de  , com faixas de animais e pessoas de perfil simplificado, acompanhando a diversifica&ccedil;&atilde;o dos padr&otilde;es abstratos. Na fase final come&ccedil;aram a surgir cenas mitol&oacute;gicas.<sup id="_ref&shy;Cork_a" class="reference"><a href="#_note&shy;Cork" title="">[77]</a></sup> </p>&#10;<p>No per&iacute;odo orientalizante houve grande interc&acirc;mbio cultural com a &Aacute;sia, recebendo dali influ&ecirc;ncias que se traduziram na diversifica&ccedil;&atilde;o dos formatos dos vasos, tendo Corinto como o principal centro de produ&ccedil;&atilde;o. A decora&ccedil;&atilde;o inclu&iacute;a motivos geom&eacute;tricos, florais e uma vasta popula&ccedil;&atilde;o de animais fant&aacute;sticos como esfinges, sereias e quimeras. Por outro lado, a presen&ccedil;a de figuras humanas diminuiu. Em Corinto se formulou pela primeira vez um estilo decorativo de larga influ&ecirc;ncia chamado de <a href="http://en.wikipedia.org/wiki/Figura_negra" id="w">figura negra</a> que, como o nome indica, trazia os desenhos em negro contra um fundo vermelho, com alguns detalhes em branco. Tendo iniciado essa tradi&ccedil;&atilde;o em Corinto, foi entretanto em Atenas que ela chegou a um alto grau de refinamento, no in&iacute;cio do per&iacute;odo arcaico. V&aacute;rios pintores de figura negra se tornaram famosos, como <a href="http://en.wikipedia.org/wiki/Ex%C3%A9quias" id="w">Ex&eacute;quias</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%ADtias" id="w">Cl&iacute;tias</a>, <a href="http://en.wikipedia.org/wiki/Ergotimos" id="w">Ergotimos</a>, <a href="http://en.wikipedia.org/wiki/Nearcos" id="w">Nearcos</a> e o <a href="http://en.wikipedia.org/wiki/Pintor_de_Am%C3%A1sis" id="w">Pintor de Am&aacute;sis</a>. Tamb&eacute;m a Atenas se deve um outro desenvolvimento na t&eacute;cnica, que levou &agrave; forma&ccedil;&atilde;o do estilo em que as cores foram invertidas, chamado <a href="http://en.wikipedia.org/wiki/Figura_vermelha" id="w">figura vermelha</a>, tendo o negro como fundo. Essa novidade permitiu uma liberdade muito maior para o trabalho dos pintores, que passaram a se deter em detalhamentos anat&ocirc;micos e cen&aacute;rios. O estilo figura vermelha gradualmente veio a suplantar o figura negra em torno de   Mestres famosos foram <a href="http://en.wikipedia.org/wiki/Douris" id="w">Douris</a>, <a href="http://en.wikipedia.org/wiki/Brygos" id="w">Brygos</a> e <a href="http://en.wikipedia.org/wiki/On%C3%A9simo" id="w">On&eacute;simo</a>.<sup id="_ref&shy;Cork_b" class="reference"><a href="#_note&shy;Cork" title="">[77]</a></sup> </p>&#10;<p>No per&iacute;odo cl&aacute;ssico a produ&ccedil;&atilde;o de cer&acirc;mica decorada experimentou um decl&iacute;nio cuja causa ainda n&atilde;o &eacute; bem compreendida, mas aparentemente o meio de express&atilde;o j&aacute; havia se esgotado como campo de experimentos e inova&ccedil;&otilde;es. Uma exce&ccedil;&atilde;o foi o aparecimento do estilo fundo branco, que possibilitou ampliar a paleta de cores usadas nas figuras, mas cujo efeito final &eacute; pouco expressivo. No per&iacute;odo helenista o decl&iacute;nio continuou, mas &eacute; de citar o surgimento de vasos com novas formas imitando os vasos de bronze, decorados com relevos, e de um estilo chamado &#34&semi;encosta oeste&#34&semi;, por ter sido descoberto em escava&ccedil;&otilde;es na encosta oeste da Acr&oacute;pole de Atenas. Estes vasos t&ecirc;m uma colora&ccedil;&atilde;o mista de marrom, branco e negro, com detalhes em relevo, incis&otilde;es e uma iconografia simplificada.<sup id="_ref&shy;Cork_c" class="reference"><a href="#_note&shy;Cork" title="">[77]</a></sup></p>&#10;<a id="Pintura_de_estatu%C3%A1ria_e_arquitetura" name="Pintura_de_estatu%C3%A1ria_e_arquitetura"></a><h3>Pintura de estatu&aacute;ria e arquitetura</h3>&#10;<p>Uma outra aplica&ccedil;&atilde;o da pintura entre os gregos era na decora&ccedil;&atilde;o da estatu&aacute;ria e da arquitetura. At&eacute; h&aacute; pouco tempo n&atilde;o havia, por falta de conhecimentos, um consenso sobre a extens&atilde;o desta pr&aacute;tica, e este fato s&oacute; recentemente vem recebendo maior divulga&ccedil;&atilde;o entre o grande p&uacute;blico. Entretanto, a partir de pesquisas recentes se sabe que a pintura de superf&iacute;cie na escultura e arquitetura era uma praxe disseminada, e um dado fundamental no estilo grego como um todo. Mestres escultores como Praxiteles deixaram registrado que s&oacute; consideravam suas obras acabadas depois de recobertas com tinta, o que por certo lhes emprestava uma apar&ecirc;ncia muito diversa da que hoje mostram nos museus do mundo. Em 2003 a <a href="http://en.wikipedia.org/wiki/Gliptoteca_de_Munique" id="w">Gliptoteca de Munique</a> organizou uma exposi&ccedil;&atilde;o itinerante, intitulada <i><a href="http://en.wikipedia.org/wiki/Bunte_G%C3%B6tter" id="w">Bunte G&ouml;tter</a></i> (<i>Os Deuses Coloridos</i>), com r&eacute;plicas de obras importantes decoradas segundo o que se descobriu sobre sua policromia, com resultados surpreendentes.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Mosaico" name="Mosaico"></a><h2>Mosaico</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Deer_hunt_mosaic_from_Pella.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Mosaico dos ca&ccedil;adores do veado&#39&semi;&#39&semi;, Pela,  </a></p>&#10;<p>N&atilde;o se sabe de onde os gregos derivaram sua t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a>. Sup&otilde;e&shy;se que suas origens remontem a pr&aacute;ticas da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, mas &eacute; certo que desde o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> o mosaico se fez presente na Gr&eacute;cia. Nesses tempos primitivos o mosaico desenhava padr&otilde;es abstratos simples e era realizado com seixos rolados de tamanhos irregulares.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Os primeiros exemplos de mosaico decorado com figuras datam do per&iacute;odo cl&aacute;ssico, havendo rel&iacute;quias em v&aacute;rios locais, impossibilitando a identifica&ccedil;&atilde;o de um centro irradiador. A t&eacute;cnica nesta altura havia evolu&iacute;do sensivelmente, com o uso de pe&ccedil;as menores, capazes de fornecer maior detalhamento, e empregando cores mais variadas, iniciando&shy;se mesmo a explora&ccedil;&atilde;o de efeitos de sombreado, como se pode constatar nos mosaicos de <a href="http://en.wikipedia.org/wiki/Pela_(Maced%C3%B4nia)" id="w">Pela</a>.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Em v&aacute;rios casos s&atilde;o vis&iacute;veis s&iacute;mbolos como a su&aacute;stica, o machado duplo, letras avulsas, c&iacute;rculos e rodas que possivelmente representam a roda da fortuna, sugerindo que esse tipo de desenhos podia ter fun&ccedil;&otilde;es m&aacute;gicas de atrair a boa sorte e repelir m&aacute;s influ&ecirc;ncias. Sua estrutura geralmente mostra uma moldura larga emoldurando uma composi&ccedil;&atilde;o figurativa central, no esquema do c&iacute;rculo inscrito no quadrado. Ocasionalmente nos cantos se colocavam composi&ccedil;&otilde;es secund&aacute;rias. Um dos mais finos exemplos do classicismo est&aacute; na Casa dos Mosaicos em <a href="http://en.wikipedia.org/wiki/Er%C3%A9tria" id="w">Er&eacute;tria</a>, com uma s&eacute;rie de pain&eacute;is em v&aacute;rias formas e esquemas compositivos, e em <a href="http://en.wikipedia.org/wiki/Sici%C3%A3o" id="w">Sici&atilde;o</a> se encontra um pavimento inteiramente decorado com o motivo da onda entrela&ccedil;ada em torno de uma ros&aacute;cea central, de grande efeito pl&aacute;stico.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Durante o helenismo a t&eacute;cnica se sofisticou ainda mais, explorando&shy;se a cria&ccedil;&atilde;o de texturas diferenciadas na mesma composi&ccedil;&atilde;o e empregando&shy;se pe&ccedil;as ainda menores, de formato regular, que possibilitou um maior controle no desenho e um fino detalhamento. Um desenvolvimento ulterior deu origem ao chamado <i>opus vermiculatum</i>, onde as pe&ccedil;as s&atilde;o t&atilde;o pequenas que mal se distinguem como entidades separadas, chegando a apenas 4 mm&sup2;, o est&aacute;gio de mais alto refinamento e complexidade do mosaico, possibilitando a obten&ccedil;&atilde;o de efeitos que se aproximam da pintura.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Neste mesmo per&iacute;odo a t&eacute;cnica grega se expandiu por uma larga regi&atilde;o, chegando at&eacute; ao <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, e passou a incorporar outros materiais al&eacute;m da pedra, como o vidro e a madrep&eacute;rola, criando efeitos de grande riqueza pl&aacute;stica. Os romanos foram grandes apreciadores dos mosaicos gregos, imitando&shy;os em seus pal&aacute;cios e edif&iacute;cios p&uacute;blicos e levando a t&eacute;cnica para toda a &aacute;rea de influ&ecirc;ncia do Imp&eacute;rio.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> </p>&#10;<a id="Literatura_e_teatro" name="Literatura_e_teatro"></a><h2>Literatura e teatro</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Homer_Musei_Capitolini_MC557.jpg%7Cthumb%7Cleft" id="w">Busto de Homero</a></p>&#10;<p>Segundo Tim Whitmarsh, na Gr&eacute;cia Antiga n&atilde;o havia o h&aacute;bito da leitura como hoje em dia, em que ele se caracteriza primariamente como uma atividade individual exercitada em hor&aacute;rios de &oacute;cio. Antes, era uma atividade engajada e ideologicamente orientada, fazendo parte integral da vida da p&oacute;lis e desejando excitar debate e reflex&atilde;o socialmente significativos. O povo se reunia nos festivais e cerim&ocirc;nias p&uacute;blicas para ouvir a r&eacute;cita dos poetas ou dos espet&aacute;culos teatrais, cujos textos eram escritos tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Verso" id="w">versos</a> e cujo conte&uacute;do tinha ra&iacute;zes tradicionais e trazia a todos uma mensagem coletiva. Muitas vezes tais r&eacute;citas eram acompanhadas de m&uacute;sica e dan&ccedil;a, um tra&ccedil;o que permaneceu constante ao longo da hist&oacute;ria grega. A circula&ccedil;&atilde;o privada de livros, descontando&shy;se a produ&ccedil;&atilde;o espec&iacute;fica dos fil&oacute;sofos e cientistas, sem car&aacute;ter art&iacute;stico e restrita ao seu c&iacute;rculo de estudantes, e que n&atilde;o ser&aacute; abordada aqui, s&oacute; come&ccedil;ou em torno do  , e nesse tempo adquiriu um car&aacute;ter elitista, pois livros eram <a href="http://en.wikipedia.org/wiki/Manuscrito" id="w">manuscritos</a> raros e caros.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>A tradi&ccedil;&atilde;o liter&aacute;ria grega iniciou com <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, uma figura cuja historicidade &eacute; motivo de conjetura mas que &eacute; considerado muitas vezes o pai da literatura ocidental. Em seus dois grandes poemas &eacute;picos, a <i><a href="http://en.wikipedia.org/wiki/Il%C3%ADada" id="w">Il&iacute;ada</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, lan&ccedil;ou as bases dos desenvolvimentos futuros. Eles coletam tradi&ccedil;&otilde;es antigas respectivamente sobre a <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a> e a viagem de <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Odisseu</a> de volta para casa, e embora se apresentem como poemas hist&oacute;ricos, grande parte da sua aten&ccedil;&atilde;o &eacute; devotada &agrave; descri&ccedil;&atilde;o das interven&ccedil;&otilde;es dos deuses na vida humana. Por outro lado, tra&ccedil;am um vasto panorama da sociedade grega do per&iacute;odo anterior, especialmente retratando a classe aristocrata, com seus costumes, suas cren&ccedil;as, suas motiva&ccedil;&otilde;es, seu perfil psicol&oacute;gico, suas rela&ccedil;&otilde;es com os estrangeiros e sua organiza&ccedil;&atilde;o social. Da mesma &eacute;poca s&atilde;o <a href="http://en.wikipedia.org/wiki/Hinos_hom%C3%A9ricos" id="w">alguns hinos</a> tamb&eacute;m atribu&iacute;dos a Homero, sem qualquer certeza, embora exibam um estilo similar.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> </p>&#10;<p>No per&iacute;odo arcaico surgiu uma literatura po&eacute;tica mais diversificada, mais afeita &agrave; realidade cotidiana, descrevendo as lutas de classes, penetrando em tem&aacute;ticas filos&oacute;ficas, human&iacute;sticas e cient&iacute;ficas, e tendo a experi&ecirc;ncia individual do poeta um papel mais importante na sua defini&ccedil;&atilde;o ideol&oacute;gica e est&eacute;tica. Nesta fase destaca&shy;se <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> que, ao contr&aacute;rio de Homero, abordou uma tem&aacute;tica mais popular. Entre v&aacute;rias cria&ccedil;&otilde;es atribu&iacute;das ao poeta, sobrevivem duas obras importantes: <i><a href="http://en.wikipedia.org/wiki/Os_Trabalhos_e_os_Dias" id="w">Os Trabalhos e os Dias</a></i>, uma narrativa que mescla Hist&oacute;ria e os afazeres da vida no campo dentro de uma moldura &eacute;tica, e uma <a href="http://en.wikipedia.org/wiki/Cosmogonia" id="w">cosmogonia</a> mitol&oacute;gica, intitulada <i><a href="http://en.wikipedia.org/wiki/Teogonia" id="w">Teogonia</a></i>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Tamb&eacute;m merece nota a emerg&ecirc;ncia no per&iacute;odo arcaico de uma poesia <a href="http://en.wikipedia.org/wiki/M%C3%ADstica" id="w">m&iacute;stica</a> derivada principalmente do <a href="http://en.wikipedia.org/wiki/Orfismo_(culto)" id="w">Orfismo</a>, apresentando um modelo de vida ideal de grande pureza e enorme apelo popular, prometendo uma recompensa p&oacute;s&shy;morte aos virtuosos, que possivelmente refletia compensatoriamente o estado de desordem c&iacute;vica e as incertezas e agruras da vida real. Outras correntes cultivaram os g&ecirc;neros l&iacute;rico e eleg&iacute;aco com grande originalidade e sensibilidade, baseados em tradi&ccedil;&otilde;es populares mas de veia individualista, e tamb&eacute;m de grande circula&ccedil;&atilde;o entre o povo. Ativos nessas linhas foram <a href="http://en.wikipedia.org/wiki/Anacreonte" id="w">Anacreonte</a>, <a href="http://en.wikipedia.org/wiki/Mimnermo" id="w">Mimnermo</a>, <a href="http://en.wikipedia.org/wiki/Tyrtaios" id="w">Tyrtaios</a>, <a href="http://en.wikipedia.org/wiki/Te%C3%B3gnis" id="w">Te&oacute;gnis</a> e a poetisa <a href="http://en.wikipedia.org/wiki/Safo" id="w">Safo</a>, de grande fama, entre muitos outros. Nos g&ecirc;neros da poesia filos&oacute;fica e cr&iacute;tica, podem ser citados <a href="http://en.wikipedia.org/wiki/Xen%C3%B3fanes" id="w">Xen&oacute;fanes</a> e <a href="http://en.wikipedia.org/wiki/Epim%C3%AAnides" id="w">Epim&ecirc;nides</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Ainda neste per&iacute;odo iniciou o desenvolvimento da poesia dram&aacute;tica, que acabou dando origem &agrave; <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dia</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a>. Ambas nasceram de uma forma de hino coral, o <a href="http://en.wikipedia.org/wiki/Ditirambo" id="w">ditirambo</a>, cantado em honra de <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>, tendo um l&iacute;der, o <a href="http://en.wikipedia.org/wiki/Corifeu" id="w">corifeu</a>, a dividir versos com um <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coro</a>. Diz a tradi&ccedil;&atilde;o que o primeiro a fixar a forma do ditirambo foi <a href="http://en.wikipedia.org/wiki/&Aacute;rion" id="w">&Aacute;rion</a>. <a href="http://en.wikipedia.org/wiki/T%C3%A9spis_de_%C3%81tica" id="w">T&eacute;spis</a>, figura de transi&ccedil;&atilde;o, introduziu a figura do <i>hypocrites</i> (aquele que responde, um interlocutor), criando os primeiros di&aacute;logos dram&aacute;ticos e sendo por isso considerado o pioneiro da trag&eacute;dia. A com&eacute;dia, por sua vez, surgiu como um entretenimento intercalado nas trag&eacute;dias, tendo como seu iniciador <a href="http://en.wikipedia.org/wiki/Choerilus" id="w">Choerilus</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:GriechTheater2.PNG%7Cthumb%7C250px" id="w">Um teatro grego t&iacute;pico com a designa&ccedil;&atilde;o de suas v&aacute;rias partes</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:P.Oxy._XI_1362.jpg%7Cthumb%7C250px" id="w">Fragmento de papiro com o poema &#39&semi;&#39&semi;Aetia&#39&semi;&#39&semi;, de Cal&iacute;maco</a> </p>&#10;<p>Por&eacute;m, foi no per&iacute;odo cl&aacute;ssico que a poesia dram&aacute;tica chegou &agrave; sua fase dourada, quando sua apresenta&ccedil;&atilde;o passou a se dar em grandes <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">anfiteatros</a>, estruturas concebidas especificamente para este fim. O principal centro de interesse tem&aacute;tico da trag&eacute;dia grega cl&aacute;ssica, na aprecia&ccedil;&atilde;o de Ian Johnston, foi o conflito entre o homem e as inelut&aacute;veis for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Destino" id="w">destino</a>, buscando entender os des&iacute;gnios dos deuses, conhecer at&eacute; onde vai o <a href="http://en.wikipedia.org/wiki/Livre&shy;arb%C3%ADtrio" id="w">livre&shy;arb&iacute;trio</a> e discernir qual a mais adequada resposta humana aos desafios apresentados. No pensamento grego at&eacute; mesmo os deuses eram sujeitos ao destino, mas na trag&eacute;dia o her&oacute;i se destaca como aquele que d&aacute; o melhor de si, mesmo &agrave; custa de sua pr&oacute;pria vida, para enfrentar um contexto desfavor&aacute;vel dentro do &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>, com isso provando sua excel&ecirc;ncia pessoal e tornando&shy;se um modelo para sua comunidade.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, o primeiro grande tragedi&oacute;grafo, chamou um segundo interlocutor, tornando o desenvolvimento dram&aacute;tico mais din&acirc;mico, a ponto de o di&aacute;logo entre os protagonistas suplantar em import&acirc;ncia as interven&ccedil;&otilde;es do coro, que at&eacute; ent&atilde;o levava a cabo a maior parte da narrativa. O coro, a partir de ent&atilde;o, passou a comentar a a&ccedil;&atilde;o principal, incentivando ou censurando os protagonistas e estabelecendo atmosferas sugestivas, que emolduravam ou coloriam o di&aacute;logo. Sobrevivem sete das dezenas de trag&eacute;dias de &Eacute;squilo, ainda hoje integrando o repert&oacute;rio teatral, entre elas <i><a href="http://en.wikipedia.org/wiki/Sete_contra_Tebas" id="w">Sete contra Tebas</a></i> e a tetralogia da <i><a href="http://en.wikipedia.org/wiki/Oresteia" id="w">Oresteia</a></i>. <a href="http://en.wikipedia.org/wiki/S%C3%B3focles" id="w">S&oacute;focles</a> foi outro grande nome no g&ecirc;nero, autor de diversas obras&shy;primas de profunda penetra&ccedil;&atilde;o psicol&oacute;gica e elevada espiritualidade, destacando&shy;se <i><a href="http://en.wikipedia.org/wiki/&Eacute;dipo_Rei" id="w">&Eacute;dipo Rei</a></i>, <i><a href="http://en.wikipedia.org/wiki/Electra" id="w">Electra</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ant%C3%ADgona" id="w">Ant&iacute;gona</a></i>, dentre as mais de cem a ele creditadas, quase todas perdidas. O terceiro tragedi&oacute;grafo a ser lembrado &eacute; <a href="http://en.wikipedia.org/wiki/Eur%C3%ADpides" id="w">Eur&iacute;pides</a>, influenciado pelos <a href="http://en.wikipedia.org/wiki/Sofista" id="w">sofistas</a> e original por explorar temas at&eacute; ent&atilde;o pouco trabalhados no ambiente dram&aacute;tico, como a filosofia, o romantismo e a sensibilidade feminina, al&eacute;m de lan&ccedil;ar cr&iacute;ticas &agrave; religi&atilde;o e ser conhecido como o mais tr&aacute;gico dos tr&aacute;gicos. Das muitas pe&ccedil;as que escreveu chegaram a n&oacute;s dezessete, entre elas <i><a href="http://en.wikipedia.org/wiki/Medeia" id="w">Medeia</a>, <a href="http://en.wikipedia.org/wiki/As_Troianas" id="w">As Troianas</a>, <a href="http://en.wikipedia.org/wiki/Ifig%C3%AAnia_em_%C3%81ulis" id="w">Ifig&ecirc;nia em &Aacute;ulis</a></i> e <i><a href="http://en.wikipedia.org/wiki/As_Bacantes" id="w">As Bacantes</a></i>. Todos eles tamb&eacute;m foram autores de com&eacute;dias, embora este g&ecirc;nero tenha demorado mais a amadurecer. Seu mais not&aacute;vel representante foi <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a>, cujas pe&ccedil;as s&atilde;o &aacute;cidas e vivazes cr&iacute;ticas da vida social, pol&iacute;tica, intelectual e moral ateniense. S&atilde;o conhecidas onze de suas com&eacute;dias, podendo ser citadas <i><a href="http://en.wikipedia.org/wiki/Lis%C3%ADstrata" id="w">Lis&iacute;strata</a></i>, <i><a href="http://en.wikipedia.org/wiki/As_nuvens" id="w">As nuvens</a></i> e <i><a href="http://en.wikipedia.org/wiki/As_r%C3%A3s" id="w">As r&atilde;s</a></i>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> </p>&#10;<p>A literatura em <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> tamb&eacute;m teve um florescimento relativamente tardio, j&aacute; que a poesia supria a necessidade de informa&ccedil;&atilde;o narrativa, e s&oacute; veio a evidenciar maturidade no per&iacute;odo cl&aacute;ssico, depois de ensaios anteriores de escritores como <a href="http://en.wikipedia.org/wiki/Fer%C3%A9cides_de_Leros" id="w">Fer&eacute;cides</a>, <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a> e <a href="http://en.wikipedia.org/wiki/Hecateu" id="w">Hecateu</a>, com um trabalho principalmente na forma de <a href="http://en.wikipedia.org/wiki/Epigrama" id="w">epigramas</a> ou trechos breves de conte&uacute;do mitol&oacute;gico, filos&oacute;fico, geogr&aacute;fico ou hist&oacute;rico, sem grande coes&atilde;o interna.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Mas foi o fabulista <a href="http://en.wikipedia.org/wiki/Esopo" id="w">Esopo</a> o primeiro escritor que explorou a prosa como literatura art&iacute;stica por direito pr&oacute;prio, elevando&shy;a a um alto patamar de qualidade. Suas f&aacute;bulas s&atilde;o <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a> morais, onde muitas vezes deu voz aos animais. No per&iacute;odo cl&aacute;ssico a principal literatura em prosa n&atilde;o tem car&aacute;ter art&iacute;stico, mas n&atilde;o pode passar sem ser citada a not&aacute;vel contribui&ccedil;&atilde;o para o refinamento estil&iacute;stico da prosa e da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> deixada pelos fil&oacute;sofos, como <a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, por historiadores como <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> e <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, por cientistas como <a href="http://en.wikipedia.org/wiki/Hip%C3%B3crates" id="w">Hip&oacute;crates</a> e por oradores como <a href="http://en.wikipedia.org/wiki/Dem%C3%B3stenes" id="w">Dem&oacute;stenes</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;squines" id="w">&Eacute;squines</a>, cujas obras s&atilde;o refer&ecirc;ncia at&eacute; os dias de hoje. Ao mesmo tempo, surgiu um consider&aacute;vel grupo de comentaristas desses autores citados, que tamb&eacute;m ajudaram a sedimentar e enriquecer a prosa grega.<sup id="_ref&shy;Kurke_a" class="reference"><a href="#_note&shy;Kurke" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>As mudan&ccedil;as pol&iacute;ticas e sociais ocorridas no per&iacute;odo helen&iacute;stico &shy; passando de uma sociedade centrada na p&oacute;lis democr&aacute;tica para um mundo de monarquias cosmopolitas com uma etnicidade muito mais heterog&ecirc;nea, e com a cidadania acess&iacute;vel a uma parcela muito maior da popula&ccedil;&atilde;o &shy; se traduziram em uma literatura muito mais diversificada, muitas vezes com o prop&oacute;sito de simples entretenimento privado ou cortes&atilde;o. Em fun&ccedil;&atilde;o disso, os livros come&ccedil;aram a se tornar mais comuns e a literatura em geral deixou de buscar primeiramente a educa&ccedil;&atilde;o &eacute;tica do p&uacute;blico, e se preocupou mais com o puro deleite est&eacute;tico. Como disse Kathryn Gutzwille, enquanto a literatura anterior fascina e comove pela sua grandiosidade e sua transcend&ecirc;ncia, a helen&iacute;stica encanta pelo seu car&aacute;ter imediatista e realista, numa complexa e sofisticada fus&atilde;o de uma imensa e ecl&eacute;tica virtuosidade liter&aacute;ria, conquistada ap&oacute;s s&eacute;culos de pr&aacute;tica, com uma atenta observa&ccedil;&atilde;o da natureza e da vida humana em seus detalhes mais prosaicos. Os principais sujeitos dos per&iacute;odos anteriores, os her&oacute;is e os deuses, permanecem em cena, mas sua presen&ccedil;a n&atilde;o &eacute; dominante, nem opressiva, chegando a se aproximar muito do car&aacute;ter das pessoas comuns. Esse rebaixamento, j&aacute; prefigurado em Eur&iacute;pides e tamb&eacute;m no comedi&oacute;grafo <a href="http://en.wikipedia.org/wiki/Menandro" id="w">Menandro</a>, se tornou o habitual durante o helenismo, sem entretanto decair para uma mera <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a>. Tamb&eacute;m continuaram comuns os g&ecirc;neros da poesia l&iacute;rica, &eacute;pica e dram&aacute;tica, como na obra de <a href="http://en.wikipedia.org/wiki/Cal%C3%ADmaco" id="w">Cal&iacute;maco</a> e de <a href="http://en.wikipedia.org/wiki/Apol%C3%B3nio_de_Rodes" id="w">Apol&ocirc;nio</a>, mas nos v&aacute;rios novos centros que come&ccedil;aram a se destacar por sua produ&ccedil;&atilde;o liter&aacute;ria, especialmente na &Aacute;sia Menor e Egito, foram desenvolvidas formas inovadoras, como o <a href="http://en.wikipedia.org/wiki/Mime_(teatro)" id="w">mime</a>, cultivado por <a href="http://en.wikipedia.org/wiki/Herodas" id="w">Herodas</a>&semi; a <a href="http://en.wikipedia.org/wiki/&Eacute;cloga" id="w">&eacute;cloga</a>, representada por exemplo por <a href="http://en.wikipedia.org/wiki/Te%C3%B3crito" id="w">Te&oacute;crito</a>&semi; a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADlia" id="w">ep&iacute;lia</a>, um g&ecirc;nero &eacute;pico de pequena envergadura, e a poesia did&aacute;tica, com expoentes em <a href="http://en.wikipedia.org/wiki/Nicandro_de_C%C3%B3lofon" id="w">Nicandro</a> e <a href="http://en.wikipedia.org/wiki/Arato" id="w">Arato</a>, al&eacute;m de o g&ecirc;nero do <a href="http://en.wikipedia.org/wiki/Epigrama" id="w">epigrama</a> ressuscitar de modo triunfal, sendo cultivado por praticamente todos os poetas do per&iacute;odo.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Ao mesmo tempo, desenvolveu&shy;se em prosa um gosto apaixonado pela cr&iacute;tica liter&aacute;ria, pela narrativa ficcional e fant&aacute;stica, pela ret&oacute;rica e pela hist&oacute;ria da arte, e, talvez mais importante, foram compiladas colet&acirc;neas de poetas de per&iacute;odos anteriores e se multiplicaram as bibliotecas, como a famosa de <a href="http://en.wikipedia.org/wiki/Biblioteca_de_Alexandria" id="w">Alexandria</a>, com o que p&ocirc;de ser preservado para a posteridade um grande corpo liter&aacute;rio que de outra forma poderia ter&shy;se perdido.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h2>Dan&ccedil;a</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flute_players_dancers_Met_56.171.18.jpg%7Cthumb%7C250px" id="w">Dan&ccedil;arinos arcaicos em vaso pintado</a>&#10;Sobre a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> grega sabe&shy;se pouco e especula&shy;se muito, dificuldade nascida da aus&ecirc;ncia de evid&ecirc;ncias diretas. Tudo que se p&ocirc;de conhecer deriva de descri&ccedil;&otilde;es liter&aacute;rias e registros visuais em pinturas, relevos, gemas e estatu&aacute;ria, muitas vezes gen&eacute;ricos e imprecisos. Entretanto, parece haver um consenso de que a dan&ccedil;a era t&atilde;o apreciada e disseminada quanto as outras artes, estando presente em toda a vida social grega, frequentemente associada &agrave; m&uacute;sica, &agrave; poesia, ao teatro, ao entretenimento privado e a festividades religiosas e c&iacute;vicas. Aparentemente esta arte alcan&ccedil;ou um elevado grau de sofistica&ccedil;&atilde;o, veiculando s&iacute;mbolos, evocando mitos e ilustrando eventos hist&oacute;ricos, e a habilidade na dan&ccedil;a era t&atilde;o prestigiada como a capacidade guerreira. Ali&aacute;s, a dan&ccedil;a fazia parte da educa&ccedil;&atilde;o dos soldados e se estruturava por uma consistente normatiza&ccedil;&atilde;o de movimentos, cujo rigor se comparava &agrave;s manobras militares coletivas. V&aacute;rios tipos de dan&ccedil;as militares foram descritos na literatura, incluindo aquelas que se valiam de manipula&ccedil;&atilde;o de armas e as que imitavam os movimentos dos animais. Dan&ccedil;as deste &uacute;ltimo tipo tamb&eacute;m eram praticadas em rituais religiosos, principalmente nos cultos de mist&eacute;rio, onde se destacavam as dan&ccedil;as orgi&aacute;sticas executadas pelas <a href="http://en.wikipedia.org/wiki/M%C3%AAnades" id="w">m&ecirc;nades</a> nos ritos de <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio" id="w">Dion&iacute;sio</a>. Outras formas inclu&iacute;am as dan&ccedil;as espec&iacute;ficas para matrim&ocirc;nios, que tinham em geral um car&aacute;ter processional ou desenhavam c&iacute;rculos e giros, acompanhadas de palmas e gesticula&ccedil;&atilde;o, e as dan&ccedil;as f&uacute;nebres, em geral prociss&otilde;es dinamizadas por uma gestualidade dram&aacute;tica, envolvendo o rasgamento de roupas, movimenta&ccedil;&atilde;o dos bra&ccedil;os, lamenta&ccedil;&otilde;es, escarifica&ccedil;&atilde;o da face e trocas de abra&ccedil;os. No teatro a dan&ccedil;a estava invariavelmente presente, sendo conduzida pelo coro, fazendo uso de figurinos apropriados e realizando movimentos solenes de car&aacute;ter processional.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Artes_decorativas_e_aplicadas" name="Artes_decorativas_e_aplicadas"></a><h2> Artes decorativas e aplicadas </h2>&#10;<p>A criatividade dos antigos gregos n&atilde;o se limitou &agrave;s assim chamadas artes maiores: a arquitetura, a escultura e a pintura, que como se viu conheceram um extraordin&aacute;rio florescimento, mas cultivaram uma variedade de outras t&eacute;cnicas cujos produtos n&atilde;o causam talvez tanto impacto imediato por suas dimens&otilde;es reduzidas, mas que dentro de seu &acirc;mbito igualmente atingiram altos n&iacute;veis de sofistica&ccedil;&atilde;o. Os pequenos bronzes, por exemplo, algumas vezes decorados com aplica&ccedil;&otilde;es de ouro e prata, tamb&eacute;m abundam em todas as fases, e embora muitos deles possam se enquadrar na classifica&ccedil;&atilde;o de escultura, outros eminentemente utilit&aacute;rios como os vasos, as armas, os espelhos e objetos dom&eacute;sticos, tamb&eacute;m ami&uacute;de receberam um tratamento est&eacute;tico que vai al&eacute;m do imprescind&iacute;vel para cumprirem sua fun&ccedil;&atilde;o e se elevaram ao n&iacute;vel de objetos de arte.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> A <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheria</a> igualmente atingiu uma qualidade excepcional, com uma ampla variedade de artefatos como colares, brincos, camafeus e coroas.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Ficheiro:Corinthian helmet Denda Staatliche Antikensammlungen 4330.jpg|Elmo &#10;Ficheiro:Crat&egrave;re de Vix 0023.jpg|A <i>Kratera Vix</i>, em bronze&#10;Ficheiro:Golden crown Armento Staatliche Antikensammlungen.jpg|Coroa de ouro&#10;File:AlexanderCameo.JPG|Camafeu com a ef&iacute;gie de Alexandre&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p> </p>&#10;<p>&Eacute; dif&iacute;cil enfatizar demais a import&acirc;ncia da arte grega, em particular a dos per&iacute;odos cl&aacute;ssico e helenista, pois ela constitui a base da arte de todo o ocidente. Seu legado foi assimilado em larga escala pela <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma Antiga</a> e dali se transmitiu &agrave; posteridade, tornando&shy;se redivivo em especial durante o <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> e o <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a>, embora ao longo de todo o intervalo at&eacute; a contemporaneidade ele tenha se feito notar ininterruptamente, de formas mais ou menos &oacute;bvias. Chegou a extrapolar os limites ocidentais para influenciar culturas t&atilde;o distantes como as do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;Mylonopoulos, p. 3_a" class="reference"><a href="#_note&shy;Mylonopoulos, p. 3" title="">[107]</a></sup><sup id="_ref&shy;Stewart_a" class="reference"><a href="#_note&shy;Stewart" title="">[108]</a></sup> Entre suas m&uacute;ltiplas contribui&ccedil;&otilde;es fundamentais para a cultura ocidental podem ser citadas a concep&ccedil;&atilde;o de planejamento urbano integrado, os modelos do templo, do teatro, do gin&aacute;sio, a ideia de monumento c&iacute;vico, c&acirc;nones de propor&ccedil;&otilde;es para representa&ccedil;&atilde;o naturalista do corpo humano, a representa&ccedil;&atilde;o dos deuses sob forma humana, o retrato individual, a cria&ccedil;&atilde;o da perspectiva, do sombreado e outros recursos ilusion&iacute;sticos na pintura, a descoberta da enc&aacute;ustica, a formula&ccedil;&atilde;o de um modelo de epopeia, de literatura dram&aacute;tica e de poesia l&iacute;rica, e a explora&ccedil;&atilde;o visual e liter&aacute;ria da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique</a> humana.<sup id="_ref&shy;Stewart_b" class="reference"><a href="#_note&shy;Stewart" title="">[108]</a></sup></p>&#10;<p>Seu estudo adquiriu linhas mais cient&iacute;ficas a partir do fim do s&eacute;culo XVIII, principalmente atrav&eacute;s do trabalho de <a href="http://en.wikipedia.org/wiki/Johann_Joachim_Winckelmann" id="w">Johann Joachim Winckelmann</a>, um entusiasta da arte grega e o maior te&oacute;rico do Neoclassicismo. Ele definiu para ela um perfil cronol&oacute;gico&shy;estil&iacute;stico &agrave; maneira de um ciclo vital, com suas fases de forma&ccedil;&atilde;o, apogeu e decl&iacute;nio, centrado na obra dos principais artistas, que se tornou can&ocirc;nico at&eacute; o in&iacute;cio do s&eacute;culo XX, e que colocou a arte do per&iacute;odo cl&aacute;ssico acima de todas. Entretanto, hoje o estudo da arte grega &eacute; mais abrangente e procura dar valor a todas as fases, analisando&shy;as contra seus contextos e enfatizando suas peculiaridades. Essa nova abordagem levou &agrave; compreens&atilde;o de que n&atilde;o existe uma &#34&semi;arte grega&#34&semi; como um bloco unificado, mas sim um feixe de manifesta&ccedil;&otilde;es art&iacute;sticas diferenciadas, muitas vezes fortemente coloridas por tradi&ccedil;&otilde;es regionais, que se desenvolveram e transformaram ao longo de muitos s&eacute;culos e que refletem o mosaico cultural que constitu&iacute;a o que chamamos de Gr&eacute;cia Antiga.<sup id="_ref&shy;Mylonopoulos, p. 3_b" class="reference"><a href="#_note&shy;Mylonopoulos, p. 3" title="">[107]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_cicl%C3%A1dica" id="w">Arte cicl&aacute;dica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_minoica" id="w">Arte minoica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_mic%C3%A9nica" id="w">Arte mic&eacute;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_e_cultura_cl%C3%A1ssicas" id="w">Arte e cultura cl&aacute;ssicas</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_etrusca" id="w">Arte etrusca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_helen%C3%ADstica" id="w">Arte helen&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_da_Roma_Antiga" id="w">Arte da Roma Antiga</a></li></ul></li></ul>&#10;<p> </p>&#10;&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arte_da_Gr%C3%A9cia_Antiga" id="w"> </a></p>&#10;<p> </p></body></html>