<html><title>Hist&oacute;ria do Jap&atilde;o</title><body>&#10;<p> </p>&#10;<p>A   &eacute; a sequ&ecirc;ncia de eventos ocorridos no <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_japon%C3%AAs" id="w">arquip&eacute;lago japon&ecirc;s</a>, com o surgimento de factos &uacute;nicos influenciados pela sua natureza geogr&aacute;fica enquanto na&ccedil;&atilde;o insular, assim como por eventos inculcados por influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Chin%C3%AAs" id="w">imp&eacute;rio Chin&ecirc;s</a> que definiram a sua <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">l&iacute;ngua</a>, a sua <a href="http://en.wikipedia.org/wiki/Escrita_japonesa" id="w">escrita</a> e tamb&eacute;m a sua <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_japonesa" id="w">cultura pol&iacute;tica</a>. Por outro lado, o Jap&atilde;o foi ainda influenciado pelo <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">Ocidente</a>, convertendo&shy;se numa na&ccedil;&atilde;o industrial. Exerceu uma <a href="http://en.wikipedia.org/wiki/Esfera_de_influ%C3%AAncia" id="w">influ&ecirc;ncia significativa</a> e <a href="http://en.wikipedia.org/wiki/Expansionismo" id="w">expans&atilde;o territorial</a> na <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">regi&atilde;o do Pac&iacute;fico</a>, mas ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> estacou, mantendo um sistema de na&ccedil;&atilde;o industrial com la&ccedil;os com a tradi&ccedil;&atilde;o cultural do pa&iacute;s.</p>&#10;<p>Ap&oacute;s a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Era_do_gelo" id="w">idade do gelo</a>, por volta de  &#160&semi;<a href="http://en.wikipedia.org/wiki/Antes_da_era_comum" id="w">AEC</a>, o rico ecossistema do arquip&eacute;lago japon&ecirc;s promoveu o desenvolvimento humano. O aparecimento das primeiras pessoas no Jap&atilde;o data do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a>, h&aacute; cerca de   anos. Entre <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_superior" id="w"> </a> e 500 AEC, estes povos desenvolveram um tipo de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> designada de <i><a href="http://en.wikipedia.org/wiki/Jomon" id="w">Jomon</a></i>, a qual &eacute; considerada das mais antigas do mundo. Posteriormente surgiu uma cultura conhecida como <i><a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Yayoi" id="w">Yayoi</a></i>, onde a produ&ccedil;&atilde;o de ferramentas de <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>, assim como o cultivo do <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, foram um importante progresso. Neste per&iacute;odo existiram v&aacute;rias <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a>, por&eacute;m foi no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Yamato" id="w">per&iacute;odo Yamato</a> que se fez notar maior predomin&acirc;ncia de povos. S&eacute;culos depois, os governantes deste per&iacute;odo refor&ccedil;aram a posi&ccedil;&atilde;o do pa&iacute;s e come&ccedil;aram a disseminar&shy;se por todo o arquip&eacute;lago sob um <a href="http://en.wikipedia.org/wiki/Centraliza%C3%A7%C3%A3o" id="w">sistema centralizado</a>, comprimindo as in&uacute;meras tribos existentes e alegando a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Mitologia_japonesa" id="w">ascend&ecirc;ncia divina</a>. Entretanto, o governo central havia come&ccedil;ado a assimilar os costumes pr&oacute;prios da <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a> e da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Esta r&aacute;pida imposi&ccedil;&atilde;o de tradi&ccedil;&otilde;es estrangeiras, contudo, produziu uma certa tens&atilde;o na sociedade japonesa e, no ano <a href="http://en.wikipedia.org/wiki/794" id="w">794</a>, a corte imperial fundou uma nova capital, <a href="http://en.wikipedia.org/wiki/Heian&shy;ky%C5%8D" id="w">Heian&shy;kyō</a> (actual <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Quioto</a>), dando origem a uma cultura aperfei&ccedil;oada da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>. Apesar disso, o sistema centralizado fracassou nas prov&iacute;ncias e iniciou&shy;se um processo de privatiza&ccedil;&atilde;o de terras, dando origem a um colapso na administra&ccedil;&atilde;o e ordem p&uacute;blicas. A aristocracia necessitava ent&atilde;o da ajuda de guerreiros para proteger a suas propriedades &shy; mais tarde denominada a classe <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>.</p>&#10;<p>Em 1192, <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoritomo" id="w">Minamoto no Yoritomo</a> foi nomeado <a href="http://en.wikipedia.org/wiki/Shogun" id="w">shogun</a> (ditador militar) do Jap&atilde;o pelo imperador, marcando o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Feudalismo" id="w">regime feudal</a> <a href="http://en.wikipedia.org/wiki/Shogunato" id="w">shogunato</a> (ou bakufu) <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Kamakura" id="w">Kamakura</a>, uma institui&ccedil;&atilde;o militar permanente que governaria durante quase setecentos anos. A corte viu assim o seu poder transferir&shy;se para os samurais sob tal regime militar. A eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_de_%C5%8Cnin" id="w">Guerra de Ōnin</a> em 1467 provocou uma <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Sengoku" id="w">s&eacute;rie de guerras</a> que se estenderam por todo o Jap&atilde;o, num per&iacute;odo que culminou em 1573, quando <a href="http://en.wikipedia.org/wiki/Oda_Nobunaga" id="w">Oda Nobunaga</a> iniciou uma unifica&ccedil;&atilde;o do pa&iacute;s que n&atilde;o foi conclu&iacute;da devido &agrave; trai&ccedil;&atilde;o de um dos seus principais generais. O imperador foi morto e <a href="http://en.wikipedia.org/wiki/Toyotomi_Hideyoshi" id="w">Toyotomi Hideyoshi</a> vingou a sua morte, completando a unifica&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>. Depois disto, o pa&iacute;s ficou novamente dividido em dois lados: os que apoiavam o seu filho <a href="http://en.wikipedia.org/wiki/Toyotomi_Hideyori" id="w">Toyotomi Hideyori</a> e os que apoiavam um dos principais <i>daimyo</i>, <a href="http://en.wikipedia.org/wiki/Tokugawa_Ieyasu" id="w">Tokugawa Ieyasu</a>. As duas vertentes enfrentaram&shy;se ent&atilde;o durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Sekigahara" id="w">Batalha de Sekigahara</a>, da qual leyasu saiu vencedor e foi oficialmente nomeado <i>shōgun</i> em <a href="http://en.wikipedia.org/wiki/1603" id="w">1603</a>, instaurando&shy;se o <a href="http://en.wikipedia.org/wiki/Shogunato_Tokugawa" id="w">Shogunato Tokugawa</a>. O per&iacute;odo Edo caracteriza&shy;se por ter sido uma &eacute;poca de paz e pela implementa&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Sakoku" id="w">nova pol&iacute;tica</a> de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais" id="w">rela&ccedil;&otilde;es internacionais</a> que evitou o contacto com o exterior. Este isolamento teve o seu t&eacute;rmino em 1853, quando <a href="http://en.wikipedia.org/wiki/Matthew_Calbraith_Perry" id="w">Matthew Calbraith Perry</a> for&ccedil;ou o Jap&atilde;o a abrir portas e assinar uma s&eacute;rie de tratados com as grandes pot&ecirc;ncias estrangeiras (<a href="http://en.wikipedia.org/wiki/Tratados_desiguais" id="w">tratados desiguais</a>), causando desconforto entre alguns <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurais</a> que apoiavam o imperador a favor da retoma do seu papel na pol&iacute;tica.</p>&#10;<p>O &uacute;ltimo <i>shōgun</i> de Tokugawa renunciou ao cargo em <a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>, dando in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Era_Meiji" id="w">era Meiji</a>, em homenagem ao <a href="http://en.wikipedia.org/wiki/Imperador_Meiji" id="w">imperador Meiji</a> que havia assumido o poder pol&iacute;tico. Iniciou&shy;se ent&atilde;o a moderniza&ccedil;&atilde;o do pa&iacute;s com a evacua&ccedil;&atilde;o do sistema feudal e dos samurais, e com a transfer&ecirc;ncia da capital para <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>. Um forte processo de <a href="http://en.wikipedia.org/wiki/Ocidentaliza%C3%A7%C3%A3o" id="w">ocidentaliza&ccedil;&atilde;o</a> teve lugar, e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> emergiu no mundo enquanto primeiro pa&iacute;s asi&aacute;tico <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializado</a>. O pa&iacute;s encontrava&shy;se num processo de <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Japon%C3%AAs" id="w">expansionismo territorial</a> sobre as na&ccedil;&otilde;es vizinhas, o que originou conflitos com o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Chin%C3%AAs" id="w">Imp&eacute;rio Chin&ecirc;s</a>. Com a morte do imperador Meiji, o pa&iacute;s havia se convertido numa na&ccedil;&atilde;o moderna, industrializada, com um governo central, assim como uma superpot&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> que rivalizava com o <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidente</a>. Isto reflectiu&shy;se numa explos&atilde;o social devido ao crescimento econ&oacute;mico e populacional. O imp&eacute;rio come&ccedil;ou a conquistar terreno sob o <a href="http://en.wikipedia.org/wiki/Nacionalismo_japon%C3%AAs" id="w">extremismo pol&iacute;tico</a>, sendo que em 1930 a expans&atilde;o militar se acelerou e o pa&iacute;s confrontou a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> <a href="http://en.wikipedia.org/wiki/Segunda_guerra_sino&shy;japonesa" id="w">pela segunda vez</a>. Ap&oacute;s a eclos&atilde;o da guerra na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o Jap&atilde;o aproveitou&shy;se da situa&ccedil;&atilde;o para ocupar outras &aacute;reas territoriais da &Aacute;sia. Durante o ano de 1941, as rela&ccedil;&otilde;es diplom&aacute;ticas entre o Jap&atilde;o e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> complicaram&shy;se quando o presidente dos EUA, <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>, interrompeu o fornecimento de petr&oacute;leo para o Jap&atilde;o e congelou todos os cr&eacute;ditos japoneses nos Estados Unidos. A 7 de dezembro de 1941 o Jap&atilde;o <a href="http://en.wikipedia.org/wiki/Ataque_a_Pearl_Harbor" id="w">atacou Pearl Harbor</a>, levando o pa&iacute;s para a <a href="http://en.wikipedia.org/wiki/Segunda_Grande_Guerra" id="w">Segunda Grande Guerra</a> enquanto parte das &#34&semi;<a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Pot&ecirc;ncias do Eixo</a>&#34&semi;. Apesar de uma s&eacute;rie de vit&oacute;rias iniciais, o Jap&atilde;o veio a sofrer derrotas frente aos aliados, como na <a href="http://en.wikipedia.org/wiki/Batalha_de_Midway" id="w">Batalha de Midway</a>, alterando consequentemente os pap&eacute;is na <a href="http://en.wikipedia.org/wiki/Guerra_do_Pac%C3%ADfico" id="w">Guerra do Pac&iacute;fico</a>. Depois dos violentos <a href="http://en.wikipedia.org/wiki/Bombardeamentos_de_Hiroshima_e_Nagasaki" id="w">bombardeamentos de Hiroshima e Nagasaki</a>, o Jap&atilde;o apresentou a sua incondicional rendi&ccedil;&atilde;o, uma vez que estava sob <a href="http://en.wikipedia.org/wiki/Ocupa%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">ocupa&ccedil;&atilde;o</a> das for&ccedil;as estadunidenses, as quais desmantelaram o ex&eacute;rcito, libertaram as zonas ocupadas, o poder pol&iacute;tico do Imperador foi suprimido e o primeiro&shy;ministro eleito pelo parlamento.</p>&#10;<p>Em 1952 o Jap&atilde;o havia recuperado a sua soberania ap&oacute;s a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_San_Francisco" id="w">Tratado de San Francisco</a>, crescendo economicamente com a ajuda da comunidade internacional. Politicamente, o <a href="http://en.wikipedia.org/wiki/Partido_Liberal_Democrata_(Jap%C3%A3o)" id="w">Partido Liberal Democrata do Jap&atilde;o</a>, de tend&ecirc;ncia conservacionista, governou quase ininterruptamente no p&oacute;s&shy;guerra. Com o in&iacute;cio da era <a href="http://en.wikipedia.org/wiki/Heisei" id="w">Heisei</a>, o Jap&atilde;o sofreu uma <a href="http://en.wikipedia.org/wiki/Bolha_financeira_e_imobili%C3%A1ria_do_Jap%C3%A3o" id="w">crise econ&oacute;mica</a> nos anos de 1990, enfrentando um decl&iacute;nio da <a href="http://en.wikipedia.org/wiki/Natalidade" id="w">taxa de natalidade</a> e um r&aacute;pido envelhecimento da popula&ccedil;&atilde;o. Em princ&iacute;pios do  , o Jap&atilde;o come&ccedil;ou a reformar as pr&aacute;ticas que regiam desde o p&oacute;s&shy;guerra a sociedade, o governo e a economia, o que resultou numa significante mudan&ccedil;a pol&iacute;tica em 2009, com a tomada do poder por parte do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_do_Jap%C3%A3o" id="w">Partido Democr&aacute;tico do Jap&atilde;o</a>. Contudo, em finais de 2012, o poder voltou para as m&atilde;os do <a href="http://en.wikipedia.org/wiki/Partido_Liberal_Democrata_(Jap%C3%A3o)" id="w">Partido Liberal Democrata</a>.</p>&#10;<a id="Periodiza%C3%A7%C3%A3o" name="Periodiza%C3%A7%C3%A3o"></a><h2> Periodiza&ccedil;&atilde;o </h2>&#10;<p> &#10;A hist&oacute;ria do Jap&atilde;o divide&shy;se em per&iacute;odos importantes relativamente &agrave; produ&ccedil;&atilde;o art&iacute;stica, assim como a relevantes acontecimentos pol&iacute;ticos.<sup id="_ref&shy;Guide_a" class="reference"><a href="#_note&shy;Guide" title="">[1]</a></sup> A classifica&ccedil;&atilde;o geralmente varia dependendo dos crit&eacute;rios do autor, contudo muitos dos per&iacute;odos podem ser subdivididos.<sup id="_ref&shy;histKea_a" class="reference"><a href="#_note&shy;histKea" title="">[2]</a></sup></p>&#10;<a id="Eras_do_Jap%C3%A3o" name="Eras_do_Jap%C3%A3o"></a><h3> Eras do Jap&atilde;o </h3>&#10;<p> &#10;Segundo o <a href="http://en.wikipedia.org/wiki/Imperador_do_Jap%C3%A3o" id="w">imperador</a> reinante, os   (eras do Jap&atilde;o) possuem outra divis&atilde;o peri&oacute;dica na sua hist&oacute;ria. O sistema de classifica&ccedil;&atilde;o por eras (ou per&iacute;odos) fundamenta&shy;se no nome do respectivo imperador, ou seja, pelo ano correspondente ao seu mandato. Como exemplo, o ano 1948 corresponde ao ano <i>Shōwa 23</i>. Atualmente &eacute; utilizado tanto o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_Gregoriano" id="w">calend&aacute;rio Gregoriano</a> como o sistema de <i>nengō</i>.<sup id="_ref&shy;Convert_a" class="reference"><a href="#_note&shy;Convert" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Per%C3%ADodo_paleol%C3%ADtico_japon%C3%AAs" name="Per%C3%ADodo_paleol%C3%ADtico_japon%C3%AAs"></a><h3> Per&iacute;odo paleol&iacute;tico japon&ecirc;s </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="margin&shy;right: 1em&semi; width:550px&semi; float:right&semi;">&#10;<tr>&#10;<th style="width:200px&semi;">Tradi&ccedil;&otilde;es</th>&#10;<th style="width:200px&semi;">Fases</th>&#10;<th style="width:150px&semi;">Datas</th></tr>&#10;<tr>&#10;<td rowspan="3">Ferramentas de <a href="http://en.wikipedia.org/wiki/Seixo_talhado" id="w">seixo talhado</a></td>&#10;<td style="text&shy;align:center&semi;">Fase Ia</td>&#10;<td style="text&shy;align:center&semi;">35 000 &ndash; 27 000 <a href="http://en.wikipedia.org/wiki/Antes_do_presente" id="w">ap</a></td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>Fase Ib</td>&#10;<td>27 000 &ndash; 23 000 ap</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>Fase Ic</td>&#10;<td>23 000 &ndash; 21 000 ap</td></tr>&#10;<tr>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Talha_l%C3%ADtica" id="w">Ferramentas talhadas</a></td>&#10;<td style="text&shy;align:center&semi;">Fase IIa</td>&#10;<td style="text&shy;align:center&semi;">21 000 &ndash; 16 000 ap</td></tr>&#10;<tr style="text&shy;align:center&semi;">&#10;<td>Fase IIb</td>&#10;<td>16 000 &ndash; 13 000 ap</td></tr>&#10;<tr>&#10;<td>Trabalho <a href="http://en.wikipedia.org/wiki/Micr%C3%B3lito" id="w">microl&iacute;tico</a></td>&#10;<td style="text&shy;align:center&semi;">Fase III</td>&#10;<td style="text&shy;align:center&semi;">13 000 &ndash; 12 000 ap</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Biface" id="w">Ponta bifacial</a> de projecteis</td>&#10;<td style="text&shy;align:center&semi;">Fase IV</td>&#10;<td style="text&shy;align:center&semi;">12 500 &ndash; 11 000 ap</td></tr>&#10;<tr>&#10;<td colspan="2">In&iacute;cio do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Jomon" id="w">Per&iacute;odo Jomon</a></td>&#10;<td style="text&shy;align:center&semi;">13 000 &ndash; 9 500 ap</td></tr></table></div>&#10;&#10;<p>A data aproximada do in&iacute;cio do per&iacute;odo paleol&iacute;tico &eacute; motivo de alguma controv&eacute;rsia, embora seja geralmente aceite que este per&iacute;odo se defina entre 50 000/35 000 <a href="http://en.wikipedia.org/wiki/Antes_do_Presente" id="w">ap</a>, quando surgiram as primeiras <a href="http://en.wikipedia.org/wiki/Ferramentas_de_pedra" id="w">ferramentas de pedra</a>, e 13 000/9 500 ap, que corresponde ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Mesol%C3%ADtico" id="w">Mesol&iacute;tico</a>.<sup id="_ref&shy;preh_a" class="reference"><a href="#_note&shy;preh" title="">[4]</a></sup> Por defini&ccedil;&atilde;o, o per&iacute;odo paleol&iacute;tico do Jap&atilde;o terminou com o aparecimento das primeiras t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> durante o final do &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_glacial" id="w">per&iacute;odo glacial</a>, entre 13 000 e 10 000 anos ap <sup id="_ref&shy;palaeol_a" class="reference"><a href="#_note&shy;palaeol" title="">[5]</a></sup>  Este per&iacute;odo situa&shy;se nos finais do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>.</p>&#10;<p>Existem poucas evid&ecirc;ncias que comprovem o estilo de vida das pessoas que viviam no Jap&atilde;o durante este per&iacute;odo, assim como quanto &agrave; presen&ccedil;a de seres humanos antes de 35 000 ap, o que continua a ser algo controverso.<sup id="_ref&shy;preh_b" class="reference"><a href="#_note&shy;preh" title="">[4]</a></sup> A transi&ccedil;&atilde;o entre este per&iacute;odo e o per&iacute;odo seguinte foi gradual, n&atilde;o tendo sido encontradas evid&ecirc;ncias de uma clara ruptura ou diferencia&ccedil;&atilde;o entre as duas culturas.<sup id="_ref&shy;palaeol_b" class="reference"><a href="#_note&shy;palaeol" title="">[5]</a></sup></p>&#10;<p>Sabe&shy;se que os primeiros habitantes eram <a href="http://en.wikipedia.org/wiki/Ca%C3%A7adores&shy;coletores" id="w">ca&ccedil;adores&shy;coletores</a> vindos do continente. Embora trabalhassem a pedra, desconheciam a tecnologia da cer&acirc;mica e n&atilde;o tinham pr&aacute;ticas agr&iacute;colas que indicassem sedentariza&ccedil;&atilde;o.<sup id="_ref&shy;habu_a" class="reference"><a href="#_note&shy;habu" title="">[6]</a></sup> Este per&iacute;odo agrupa as mais antigas ferramentas de <a href="http://en.wikipedia.org/wiki/Pedra_polida" id="w">pedra polida</a> conhecidas no mundo, datadas por volta de 30 000 AEC.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O paleol&iacute;tico superior, documentado aquando realizada a escava&ccedil;&atilde;o no s&iacute;tio arqueol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Iwajuku" id="w">Iwajuku</a> em 1949, e que veio a permitir v&aacute;rias conclus&otilde;es a partir da d&eacute;cada de 1960, &eacute; geralmente dividido pelas seguintes fases e tradi&ccedil;&otilde;es:<sup id="_ref&shy;palaeol_c" class="reference"><a href="#_note&shy;palaeol" title="">[5]</a></sup> Atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_por_radiocarbono" id="w">data&ccedil;&atilde;o por radiocarbono</a>, concluiu&shy;se que os primeiros ossos humanos descobertos em <a href="http://en.wikipedia.org/wiki/Hamamatsu" id="w">Hamamatsu, Shizuoka</a> datam de 14 000 a 18 000 ap.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Per%C3%ADodo_Jomon" name="Per%C3%ADodo_Jomon"></a><h3> Per&iacute;odo Jomon </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:JomonStatue.JPG%7Cthumb%7C200px" id="w">Est&aacute;tua do per&iacute;odo Jomon tardio.</a>&#10;A transi&ccedil;&atilde;o do paleol&iacute;tico para o   teve in&iacute;cio com a introdu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> na regi&atilde;o a par de culturas agr&iacute;colas ainda incipientes. A primeira <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> japonesa Jomon ocupou as ilhas nip&oacute;nicas em finais da quarta glacia&ccedil;&atilde;o por volta de 14 mil AEC.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Durante os primeiros dez mil anos desde o aparecimento dos primeiros povos, aproximadamente entre 11 000 e 500 AEC, a sobreviv&ecirc;ncia dos habitantes dependia principalmente da <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e <a href="http://en.wikipedia.org/wiki/Colecta" id="w">colecta</a>.<sup id="_ref&shy;jomon_a" class="reference"><a href="#_note&shy;jomon" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>O nome do per&iacute;odo prov&eacute;m do tipo de cer&acirc;mica desenvolvida, que significa &#34&semi;marca de corda&#34&semi; &shy; um cunho distinto deixado pelas cordas na <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> ainda crua, que se formava a partir de tiras de barro cozido a baixas temperaturas. De acordo com a sua data&ccedil;&atilde;o, a cer&acirc;mica deste per&iacute;odo &eacute; das mais antigas cer&acirc;micas conhecidas no mundo. </p>&#10;<a id="Per%C3%ADodo_Yayoi" name="Per%C3%ADodo_Yayoi"></a><h3> Per&iacute;odo Yayoi </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DotakuBronzeBellLateYayoi3rdCenturyCE.jpg%7Cthumb%7Cesquerda%7C180px" id="w">[[Dōtaku]] datado do  , no per&iacute;odo Yayoi.</a>&#10;A cultura do   caracteriza&shy;se por ter sido a fase de implementa&ccedil;&atilde;o de m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Arrozal" id="w">cultivo de arroz</a> e do trabalho em metal, apesar de, em arqueologia, ser classificado segundo a identifica&ccedil;&atilde;o de determinados artefactos, especialmente de diversos estilos de cer&acirc;mica. Considera&shy;se que esta &eacute;poca est&aacute; definida desde 300 AEC at&eacute; 500 EC.<sup id="_ref&shy;Yayoikeally_a" class="reference"><a href="#_note&shy;Yayoikeally" title="">[12]</a></sup></p>&#10;<p>Os membros pertencentes &agrave; cultura <i>Yayoi</i> tinham caracter&iacute;sticas f&iacute;sicas distintas das dos povos de Jomon, o que sustenta tr&ecirc;s hip&oacute;teses quanto &agrave; origem dos <i>Yayoi</i>. A primeira afirma que os povos deste per&iacute;odo eram descendentes dos <i>Jomon</i>, tendo, no entanto, sofrido altera&ccedil;&otilde;es fisiol&oacute;gicas devido a mudan&ccedil;as na dieta e estilo de vida. Outra teoria afirma que eram imigrantes do <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">continente</a> (<a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>). A terceira hip&oacute;tese sustenta que os povos <i>Yayoi</i> eram descendentes do cruzamento entre os <i>Jomon</i> e os imigrantes provenientes do continente. </p>&#10;<p>As aplica&ccedil;&otilde;es da tecnologia metal&uacute;rgica diversificaram&shy;se, passando a ser comum o fabrico de ferramentas agr&iacute;colas, <a href="http://en.wikipedia.org/wiki/Espada" id="w">espadas</a> de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, armas de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e <a href="http://en.wikipedia.org/wiki/Espelhos" id="w">espelhos</a> para o uso em rituais religiosos. Com a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a> surgiu tamb&eacute;m uma profunda <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">estratifica&ccedil;&atilde;o da sociedade</a>, fazendo com que se estabelecessem <a href="http://en.wikipedia.org/wiki/Classe_dominante" id="w">classes dominantes</a> e respectivos feudat&aacute;rios, dando origem &agrave; divis&atilde;o territorial por <a href="http://en.wikipedia.org/wiki/Caciques" id="w">caciques</a>.<sup id="_ref&shy;Bitoantiguo_a" class="reference"><a href="#_note&shy;Bitoantiguo" title="">[13]</a></sup></p>&#10;<p>Durante o final deste per&iacute;odo existia j&aacute; um n&uacute;mero significativo de caciques. Um dos mais importantes foi <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Yamato" id="w">Yamatai&shy;koku</a>, que estabeleceu bases para a na&ccedil;&atilde;o emergente do per&iacute;odo seguinte. As <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nicas_de_Wei" id="w">Cr&oacute;nicas de Wei</a> descrevem a exist&ecirc;ncia desse territ&oacute;rio&semi; uma na&ccedil;&atilde;o conhecida na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> como <i>Wa</i> (primeiro registo escrito do <a href="http://en.wikipedia.org/wiki/Nomes_do_Jap%C3%A3o" id="w">nome do Jap&atilde;o</a>), a qual era liderada por uma mulher chamada Himeko, provavelmente a <a href="http://en.wikipedia.org/wiki/Imperatriz&shy;consorte_Jingo" id="w">imperatriz&shy;consorte Jingo</a>.<sup id="_ref&shy;Yayoikeally_b" class="reference"><a href="#_note&shy;Yayoikeally" title="">[12]</a></sup></p>&#10;<a id="Per%C3%ADodo_Kofun" name="Per%C3%ADodo_Kofun"></a><h3> Per&iacute;odo Kofun </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:NintokuTomb.jpg%7Cthumb%7C200px" id="w">O &#39&semi;&#39&semi;[[Daisenryō&shy;Kofun]]&#39&semi;&#39&semi; em [[Osaka]], &eacute; o maior t&uacute;mulo deste tipo e a sua constru&ccedil;&atilde;o data do  </a>&#10;O per&iacute;odo Kofun data entre 250 e 300, com a constru&ccedil;&atilde;o do primeiro <i><a href="http://en.wikipedia.org/wiki/Kofun" id="w">kofun</a></i>, e 538 e 552, &eacute;poca em que se considera que o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> foi introduzido no Jap&atilde;o. V&aacute;rios historiadores e arque&oacute;logos, como Charles T. Keally, prorrogam o prazo at&eacute; 710, por forma a que os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Asuka" id="w">Asuka</a> e <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Hakuh%C5%8D" id="w">Hakuhō</a> sejam considerados subper&iacute;odos do <i>Kofun</i>.<sup id="_ref&shy;kofun_a" class="reference"><a href="#_note&shy;kofun" title="">[14]</a></sup></p>&#10;<p>Este per&iacute;odo adquiriu o mesmo nome das <a href="http://en.wikipedia.org/wiki/Mamoa" id="w">mamoas</a> funer&aacute;rias onde os membros da classe aristocr&aacute;tica eram enterrados juntamente com as suas armas, armaduras e escudos de bronze &shy;  .  A &aacute;rea destes t&uacute;mulos varia de tamanho, chegando a dimens&otilde;es semelhantes &agrave;s <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mides_do_Egito" id="w">pir&acirc;mides do Egito</a>, o que reflete a magnitude de poder dos governantes.<sup id="_ref&shy;Bitoantiguo_b" class="reference"><a href="#_note&shy;Bitoantiguo" title="">[13]</a></sup></p>&#10;<p>O per&iacute;odo Kofun marca o fim da pr&eacute;&shy;hist&oacute;ria. Uma vez que n&atilde;o existem registos japoneses, a hist&oacute;ria deste per&iacute;odo dependeu de fontes externas (inicialmente de documentos coreanos e posteriormente de chineses), assim como dos manuscritos do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Nara" id="w">per&iacute;odo Nara</a>, por volta do  . Apesar de n&atilde;o existirem registos de origem chinesa que mencionem o Jap&atilde;o entre os anos 266 e 413, as escrituras coreanas do   proporcionam uma vasta informa&ccedil;&atilde;o das actividades do reino de <i>Wa</i> na pen&iacute;nsula coreana. Por outro lado, os registos chineses do   demonstram uma rela&ccedil;&atilde;o muito pr&oacute;xima entre a China e o emergente governo <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Yamato" id="w">Yamato</a> (localizado na atual prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Nara_(Jap%C3%A3o)" id="w">Nara</a>). Entre 413 e 502, os <i><a href="http://en.wikipedia.org/wiki/Cinco_Reis_de_Wa" id="w">Cinco Reis de Wa</a></i> &shy; nome que menciona os cinco monarcas do Jap&atilde;o &shy; mantiveram uma estreita rela&ccedil;&atilde;o com o dito pa&iacute;s, enviando continuamente emiss&aacute;rios ao territ&oacute;rio chin&ecirc;s.<sup id="_ref&shy;kofun_b" class="reference"><a href="#_note&shy;kofun" title="">[14]</a></sup></p>&#10;<p>Durante este per&iacute;odo, o Jap&atilde;o teve um contacto significativo com a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e, sobretudo, com a <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>. No ano 400, a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> do ex&eacute;rcito japon&ecirc;s acudiu em socorro o <a href="http://en.wikipedia.org/wiki/Baekje" id="w">reino de Baekje</a>,  no sudeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Coreia" id="w">pen&iacute;nsula da Coreia</a>,<sup id="_ref&shy;kofun_c" class="reference"><a href="#_note&shy;kofun" title="">[14]</a></sup> tendo contudo sofrido uma significativa derrota nas m&atilde;os da <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> do reino de <a href="http://en.wikipedia.org/wiki/Koguryo" id="w">Koguryo</a>, proveniente do norte da pen&iacute;nsula.<sup id="_ref&shy;Turn15_a" class="reference"><a href="#_note&shy;Turn15" title="">[15]</a></sup></p>&#10;<p>O governo da corte de Yamato focou&shy;se num   e, a partir do  , o mandat&aacute;rio passou a ser chamado  . O termo  , o qual &eacute; empregue atualmente, foi utilizado a partir do mandato do <a href="http://en.wikipedia.org/wiki/Imperador_Tenmu" id="w">Imperador Tenmu</a>.<sup id="_ref&shy;kofun_d" class="reference"><a href="#_note&shy;kofun" title="">[14]</a></sup></p>&#10;<a id="Per%C3%ADodo_Asuka" name="Per%C3%ADodo_Asuka"></a><h3> Per&iacute;odo Asuka </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Horyu&shy;ji08s3200.jpg%7Cthumb%7C300px%7C%5B%5BTemplo_budista%5D%5D_de_%5B%5BHoryu&shy;ji" id="w">Hōryū]]. Constru&iacute;do em meados do per&iacute;odo Asuka por ordem do Pr&iacute;ncipe Shotoku, representa o in&iacute;cio da presen&ccedil;a do budismo no Jap&atilde;o.</a>&#10;O   teve in&iacute;cio com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> no Jap&atilde;o, no ano 552.  A introdu&ccedil;&atilde;o do budismo esteve na origem de uma s&eacute;rie de conflitos por todo o pa&iacute;s. Alguns membros da corte viram com bons olhos a difus&atilde;o desta religi&atilde;o, ao considerar que a sua implementa&ccedil;&atilde;o poderia contribuir para a unidade nacional e facilitaria o estabelecimento de uma nova hierarquia religiosa sob a autoridade de uma divindade omnipotente (<a href="http://en.wikipedia.org/wiki/Buda" id="w">Buda</a>), ao contr&aacute;rio das centenas de <i><a href="http://en.wikipedia.org/wiki/Kami" id="w">kami</a></i> do <i><a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;smo</a></i>. O conflito terminou com a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Soga_no_Umako" id="w">Soga no Umako</a> em 587, assim como com a implementa&ccedil;&atilde;o do budismo enquanto religi&atilde;o oficial, atribu&iacute;da pelo pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Sh%C5%8Dtoku_Taishi" id="w">Shōtoku Taishi</a> e pela <a href="http://en.wikipedia.org/wiki/Imperatriz_Suiko" id="w">Imperatriz Suiko</a> em 593. Apesar do tudo, o budismo n&atilde;o se chegou a sobrepor por completo ao xinto&iacute;smo e ambas as religi&otilde;es coexistiram pacificamente ao longo da hist&oacute;ria do Jap&atilde;o. </p>&#10;<p>O pr&iacute;ncipe Shōtoku estabeleceu tamb&eacute;m um governo central. A corte financiou a constru&ccedil;&atilde;o de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> e <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a>, inspirando&shy;se em modelos arquitect&oacute;nicos coreanos e chineses. O pr&iacute;ncipe, admirador profundo da cultura destas na&ccedil;&otilde;es, fomentou o recurso a <a href="http://en.wikipedia.org/wiki/Caracteres_chineses" id="w">caracteres chineses</a> (que est&atilde;o na origem dos <a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a>)&semi; lan&ccedil;ou bases para o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Deontologia" id="w">c&oacute;digos de conduta</a> e &eacute;tica de governo fundamentados no budismo (<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_dezassete_artigos" id="w">constitui&ccedil;&atilde;o dos dezassete artigos</a>, 604)&semi; e enviou in&uacute;meras miss&otilde;es japonesas &agrave; China Imperial durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Sui" id="w">dinastia Sui</a> (600&shy;618), com o intuito de estabelecer firmes rela&ccedil;&otilde;es diplom&aacute;ticas.  </p>&#10;<p>Em 602, o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Kume" id="w">pr&iacute;ncipe Kume</a> liderou uma expedi&ccedil;&atilde;o &agrave; Coreia, acompanhado por cerca de 120 a 150 caciques locais (<i>Kuni ni Miyatsuko</i>). Cada cacique foi escoltado por um ex&eacute;rcito pessoal, cujo n&uacute;mero dependia da riqueza de cada feudo. Estas tropas formaram o prot&oacute;tipo de um ex&eacute;rcito, que viria a ser conhecido nos s&eacute;culos posteriores por <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>.<sup id="_ref&shy;Turn15_b" class="reference"><a href="#_note&shy;Turn15" title="">[15]</a></sup></p>&#10;<p>A arte deste per&iacute;odo incorpora os temas de <a href="http://en.wikipedia.org/wiki/Arte_budista" id="w">arte budista</a>. Uma das obras mais not&oacute;rias &eacute; o templo budista de <i><a href="http://en.wikipedia.org/wiki/Horyu&shy;ji" id="w">Horyu&shy;ji</a></i>, encomendado pelo pr&iacute;ncipe Shōtoku no in&iacute;cio do  , sendo a mais antiga estrutura de madeira do mundo. </p>&#10;<a id="Per%C3%ADodo_Hakuh%C5%8D" name="Per%C3%ADodo_Hakuh%C5%8D"></a><h3> Per&iacute;odo Hakuhō </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Fujiwara&shy;Kamatari.jpg%7Cthumb%7C200px%7C%5B%5BNakatomi_no_Kamatari%5D%5D%2C_personagem_decisiva_no_%5B%5Bper%C3%ADodo_Hakuh%C5%8D%5D%5D_ao_contribuir_para_a_derrota_do_%5B%5Bcl%C3%A3_Soga%5D%5D_e_para_a_cria%C3%A7%C3%A3o_das_%5B%5BReforma_Taika%5D%5D_e_do_%5B%5BC%C3%B3digo_Omi%5D%5D._Em_virtude_do_seu_trabalho_recebeu_o_apelido_%5B%5Bcl%C3%A3_Fujiwara" id="w">Fujiwara]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kobayashi_Izanami_and_izanagi.jpg%7Cthumb%7C200px" id="w">[[Izanagi]] (direita) e [[Izanami]] (esquerda) criando o submundo. Pintura de [[Eitaku Kobayashi]].</a></p>&#10;<p>Ap&oacute;s a morte do pr&iacute;ncipe Shōtoku em 621, surgiu dentro da corte um novo cl&atilde; chamado <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Soga" id="w">Soga</a>, que foi gradualmente tomando o controlo pol&iacute;tico, o que constituiu uma forte amea&ccedil;a para o governo imperial.  Em 645, face &agrave; urg&ecirc;ncia da situa&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Naka_no_%C5%8Ce" id="w">pr&iacute;ncipe Naka no Ōe</a> (626&shy;672), conjuntamente com outros membros, organizou um grupo e assassinou o l&iacute;der do cl&atilde;, <a href="http://en.wikipedia.org/wiki/Soga_no_Iruka" id="w">Soga no Iruka</a>, em plena audi&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Imperatriz_Kogyoku" id="w">Imperatriz Kogyoku</a> (<a href="http://en.wikipedia.org/wiki/Incidente_de_Isshi" id="w">Incidente de Isshi</a>).  A imperatriz abdicou do trono em favor do seu segundo filho, o <a href="http://en.wikipedia.org/wiki/Imperador_K%C5%8Dtoku" id="w">Imperador Kōtoku</a> (596&shy;654), ao mesmo tempo que o cl&atilde; Soga foi debelado. Em 646, o novo imperador, juntamente com <a href="http://en.wikipedia.org/wiki/Nakatomi_no_Kamatari" id="w">Nakatomi no Kamatari</a> e o pr&iacute;ncipe Naka no Ōe, redigiu uma s&eacute;rie de leis designadas de &#34&semi;<a href="http://en.wikipedia.org/wiki/Reforma_Taika" id="w">Reformas Taika</a>&#34&semi;, com o prop&oacute;sito de fortalecer o poder central, as quais implementaram uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> e reestruturaram a corte imperial segundo o modelo chin&ecirc;s da <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Dinastia Tang</a>. A corte impulsionou ainda o envio de <a href="http://en.wikipedia.org/wiki/Embaixada" id="w">embaixadas</a> e estudantes para a China a fim de assimilar aspectos culturais dessa regi&atilde;o, afectando de forma radical a cultura e sociedade japonesas. A este per&iacute;odo deu&shy;se o nome de  .<sup id="_ref&shy;Kobunkan_a" class="reference"><a href="#_note&shy;Kobunkan" title="">[16]</a></sup><sup id="_ref&shy;Cambridge_a" class="reference"><a href="#_note&shy;Cambridge" title="">[17]</a></sup></p>&#10;<p>Ap&oacute;s as mortes do Imperador Kotoku (em 654) e da Imperatriz Kogyoku (que retomou o trono com o nome de <a href="http://en.wikipedia.org/wiki/Imperatriz_Saimei" id="w">Imperatriz Saimei</a>, vindo a falecer em 661), o pr&iacute;ncipe Naka no Ōe assumiu o poder sob o nome de <a href="http://en.wikipedia.org/wiki/Imperador_Tenji" id="w">Imperador Tenji</a>. Durante o seu reinado foram promulgados o primeiro <a href="http://en.wikipedia.org/wiki/Ritsuryo" id="w">ritsuryo</a> (uma compila&ccedil;&atilde;o de leis baseada na filosofia de <a href="http://en.wikipedia.org/wiki/Conf%C3%BAcio" id="w">Conf&uacute;cio</a> e em leis chinesas) e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Omi" id="w">C&oacute;digo Omi</a> em 669. Nakatomi no Kamatari, que escreveu o c&oacute;digo, foi recompensado pelo imperador Tenji, recebendo o sobrenome de Fujiwara, que posteriormente veio a fundar o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Fujiwara" id="w">cl&atilde; Fujiwara</a>. </p>&#10;<p>No ano 618 a <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">dinastia Tang</a> tomou o poder na China e aliou&shy;se ao reino coreano de <a href="http://en.wikipedia.org/wiki/Silla_(Coreia)" id="w">Silla</a>, com o prop&oacute;sito de atacar o reino de Paekche. Os japoneses enviaram tr&ecirc;s ex&eacute;rcitos expedicion&aacute;rios (em 661, 662 e 663) em aux&iacute;lio do reino de Paekche. Durante o conflito, o Jap&atilde;o sofreu uma das mais significativas derrotas na sua hist&oacute;ria antiga, perdendo cerca de 10 mil homens, um n&uacute;mero significativo de barcos de grande porte e in&uacute;meros cavalos de guerra. Receando uma invas&atilde;o por parte da nova alian&ccedil;a entre Silla e a China, o Jap&atilde;o iniciou uma militariza&ccedil;&atilde;o progressiva. Em 670 foi ordenado um <a href="http://en.wikipedia.org/wiki/Recenseamento_demogr%C3%A1fico" id="w">recenseamento demogr&aacute;fico</a> tendo em vista o <a href="http://en.wikipedia.org/wiki/Recrutamento" id="w">recrutamento</a> de popula&ccedil;&atilde;o para o ex&eacute;rcito japon&ecirc;s. Toda a costa norte de <a href="http://en.wikipedia.org/wiki/Kyushu" id="w">Kyushu</a> foi fortificada, ao longo da qual se edificaram postos de vigia, e se constru&iacute;ram torres de sinaliza&ccedil;&atilde;o com fogueiras na costa das ilhas <a href="http://en.wikipedia.org/wiki/Ilha_de_Tsushima" id="w">Tsushima</a> e <a href="http://en.wikipedia.org/wiki/Ilha_Iki" id="w">Iki</a>. </p>&#10;<p>Ap&oacute;s a morte do <a href="http://en.wikipedia.org/wiki/Imperador_Tenji" id="w">Imperador Tenji</a> em 671, os seus dois sucessores disputaram o trono na <a href="http://en.wikipedia.org/wiki/Guerra_Jinshin" id="w">Guerra Jinshin</a>. Ap&oacute;s a vit&oacute;ria do <a href="http://en.wikipedia.org/wiki/Imperador_Tenmu" id="w">Imperador Tenmu</a> em 684, este decretou que todos os elementos policiais civis e militares dominassem as <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a>.<sup id="_ref&shy;Turn18_a" class="reference"><a href="#_note&shy;Turn18" title="">[18]</a></sup> Em 702, os sucessores do Imperador Tenmu culminaram com as reformas militares atrav&eacute;s do  , conseguindo assim a vantagem de um imenso e est&aacute;vel ex&eacute;rcito conforme o sistema chin&ecirc;s. Cada <i>heishi</i> (soldado japon&ecirc;s) era atribu&iacute;do a um <i>gundan</i> (regimento), durante uma determinada parte do ano, enquanto que os restantes soldados dedicavam&shy;se &agrave; agricultura. Os soldados estavam individualmente equipados com <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arcos</a>, uma <a href="http://en.wikipedia.org/wiki/Aljava" id="w">aljava</a> e um par de <a href="http://en.wikipedia.org/wiki/Espada" id="w">espadas</a>. </p>&#10;<a id="Estabelecimento_do_sistema_imperial" name="Estabelecimento_do_sistema_imperial"></a><h4> Estabelecimento do sistema imperial </h4>&#10;<p> </p>&#10;<p>No s&eacute;culo VIII, os governantes do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Yamato" id="w">per&iacute;odo Yamato</a> ordenaram que a sua inclus&atilde;o nos mitos e lendas japonesas fosse consumada, por forma a se legitimarem perante a popula&ccedil;&atilde;o.<sup id="_ref&shy;Turn6_a" class="reference"><a href="#_note&shy;Turn6" title="">[19]</a></sup> Uma das mais importantes lendas refere&shy;se &agrave; origem do Jap&atilde;o, atribu&iacute;da aos <i><a href="http://en.wikipedia.org/wiki/Kami" id="w">kami</a></i> <a href="http://en.wikipedia.org/wiki/Izanagi" id="w">Izanagi</a> e <a href="http://en.wikipedia.org/wiki/Izanami" id="w">Izanami</a>. Segundo a lenda, foi a partir destes dois que nasceram os tr&ecirc;s <i>kami</i> maiores: <a href="http://en.wikipedia.org/wiki/Amaterasu" id="w">Amaterasu</a>, deusa do Sol e senhora dos c&eacute;us&semi; <a href="http://en.wikipedia.org/wiki/Susanoo" id="w">Susanoo</a>, deus dos oceanos&semi; e <a href="http://en.wikipedia.org/wiki/Tsukuyomi" id="w">Tsukuyomi</a>, o deus da escurid&atilde;o e da Lua.  Em determinado dia, Amaterasu e Susanoo discutiram e, embriagado, Susanoo destruiu tudo &agrave; sua passagem. Amaterasu ficou t&atilde;o assustada que se escondeu numa caverna, recusando&shy;se a sair, tendo o mundo ficado privado de luz. Com o prop&oacute;sito de faz&ecirc;&shy;la sair, um <i>kami</i> feminino, <a href="http://en.wikipedia.org/wiki/Ame&shy;no&shy;Uzume&shy;no&shy;Mikoto" id="w">Ame&shy;no&shy;Uzume&shy;no&shy;Mikoto</a>, realizou uma dan&ccedil;a er&oacute;tica acompanhada pelo regozijo da mir&iacute;ade dos deuses reunidos em assembleia. No momento em que Amaterasu perguntava o que tinha acontecido, revelaram&shy;lhe a exist&ecirc;ncia de uma <i>kami</i> mais poderosa, Ame&shy;no&shy;Uzume, que tinha pendurado um espelho numa &aacute;rvore, por forma a que Amaterasu ficasse atra&iacute;da por ele. Lentamente ela se aproximou do espelho que tinham colocado &agrave; sua frente.  A surpresa de ver o seu pr&oacute;prio reflexo  foi t&atilde;o grande que Amaterasu ficou deslumbrada e algum tempo depois a luz voltou a iluminar a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>. Assim, o espelho <a href="http://en.wikipedia.org/wiki/Yata_no_Kagami" id="w">Yata no Kagami</a> passou a fazer parte da <a href="http://en.wikipedia.org/wiki/Regalia_Imperial_do_Jap%C3%A3o" id="w">Regalia Imperial do Jap&atilde;o</a>. </p>&#10;<p>O segundo elemento das tr&ecirc;s joias da coroa japonesa &eacute; descrito posteriormente na mesma lenda. Susanoo foi banido pelos dist&uacute;rbios que havia causado e, enquanto caminhava pelas terras de <a href="http://en.wikipedia.org/wiki/Izumo_(Shimane)" id="w">Izumo</a>, ouviu uma <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobra</a> (ou <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a>) <sup id="_ref&shy;Mitologia_a" class="reference"><a href="#_note&shy;Mitologia" title="">[20]</a></sup> de oito cabe&ccedil;as, chamada <a href="http://en.wikipedia.org/wiki/Yamata_no_Orochi" id="w">Yamata no Orochi</a>, que atormentava os moradores locais. Susanoo assassinou a cobra embriagando&shy;a com <a href="http://en.wikipedia.org/wiki/Saque" id="w">saque</a> e de seguida cortando&shy;lhe as cabe&ccedil;as. Na cauda da cobra, Susanoo encontrou uma espada e decidiu oferecer &agrave; sua irm&atilde; em sinal de paz. Esta espada &eacute;, pois, o segundo &iacute;cone das ins&iacute;gnias imperiais.<sup id="_ref&shy;Turn7_a" class="reference"><a href="#_note&shy;Turn7" title="">[21]</a></sup></p>&#10;<p>A terceira e &uacute;ltima ins&iacute;gnia &eacute; uma <a href="http://en.wikipedia.org/wiki/Magatama" id="w">magatama</a> (<a href="http://en.wikipedia.org/wiki/Mi%C3%A7anga" id="w">mi&ccedil;anga</a> em forma de curva) que Amaterasu deu ao seu neto <a href="http://en.wikipedia.org/wiki/Ninigi&shy;no&shy;Mikoto" id="w">Ninigi&shy;no&shy;Mikoto</a>, quando este recebeu o cargo de governar o submundo. A joia, por sua vez, foi entregue ao seu neto, o <a href="http://en.wikipedia.org/wiki/Imperador_Jimmu" id="w">imperador Jimmu</a>, o primeiro imperador do Jap&atilde;o. Desta forma, subvencionados na cren&ccedil;a popular, os governantes de Yamato legitimaram o processo pelo qual o Jap&atilde;o seria governado sob um <a href="http://en.wikipedia.org/wiki/Sistema_imperial" id="w">sistema imperial</a>, fortemente apoiado pela cren&ccedil;a no <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;smo</a>.<sup id="_ref&shy;Turn7_b" class="reference"><a href="#_note&shy;Turn7" title="">[21]</a></sup></p>&#10;<a id="Per%C3%ADodo_Nara" name="Per%C3%ADodo_Nara"></a><h3> Per&iacute;odo Nara </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Daibutsu&shy;den_in_Todaiji_Nara01bs3200.jpg%7Cthumb%7C250px%7Cesquerda" id="w">&#39&semi;&#39&semi;Daibutsu&shy;den&#39&semi;&#39&semi;, dentro do complexo de [[Tōdai&shy;ji]]. Este templo budista foi financiado pela corte Imperial durante o per&iacute;odo Nara.</a>&#10;O   teve origem em 710, quando a capital foi transferida para <a href="http://en.wikipedia.org/wiki/Heij%C5%8D&shy;ky%C5%8D" id="w">Heijō&shy;kyō</a> &shy; pr&oacute;xima da prov&iacute;ncia de Nara &shy; prolongando&shy;se at&eacute; finais de 794, quando a capital foi novamente transferida para <a href="http://en.wikipedia.org/wiki/Heian&shy;ky%C5%8D" id="w">Heian&shy;kyō</a>, atual <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Quioto</a>.<sup id="_ref&shy;histKea_b" class="reference"><a href="#_note&shy;histKea" title="">[2]</a></sup> A nova capital foi inspirada em <a href="http://en.wikipedia.org/wiki/Changan" id="w">Changan</a>, antiga capital da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">dinastia Tang</a>.   Neste per&iacute;odo, o governo financiou a constru&ccedil;&atilde;o de in&uacute;meros templos na capital e na prov&iacute;ncia, com o intuito de obter apoio religioso. Assim, a implementa&ccedil;&atilde;o em definitivo do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> e do <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">confucionismo</a> foi imposta. A influ&ecirc;ncia cultural chinesa tornou&shy;se mais evidente, refletindo&shy;se na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>. &Eacute; nesta &eacute;poca que surgem os primeiros registos hist&oacute;ricos compilados pela corte imperial &shy; o <a href="http://en.wikipedia.org/wiki/Kojiki" id="w">Kojiki</a> (712) e o <a href="http://en.wikipedia.org/wiki/Nihonshoki" id="w">Nihonshoki</a> (720). Nasce ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Poesia_japonesa" id="w">poesia japonesa</a>, o <i><a href="http://en.wikipedia.org/wiki/Waka_(poesia)" id="w">waka</a></i>, e em 759 &eacute; compilada a primeira cole&ccedil;&atilde;o de poesia do Jap&atilde;o, o <i><a href="http://en.wikipedia.org/wiki/Man%26%2339%3By%C5%8Dsh%C5%AB" id="w">Man&#39&semi;yōshū</a></i>.<sup id="_ref&shy;Bito6_a" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup></p>&#10;<p>Apesar de tudo, o novo sistema chin&ecirc;s n&atilde;o foi bem recebido pela sociedade japonesa. Disputas entre os membros da fam&iacute;lia imperial, o cl&atilde; Fujiwara e os monges budistas eram frequentes. <a href="http://en.wikipedia.org/wiki/Fujiwara_no_Fuhito" id="w">Fujiwara no Fuhito</a>, filho de Kamatari e burocrata supremo dentro da corte, compilou ent&atilde;o o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Yoro" id="w">C&oacute;digo Yoro</a> em 720, por forma a revisar o anterior <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Taih%C5%8D" id="w">C&oacute;digo Taihō</a>. Contudo, no mesmo ano, o burocrata morreu, gerando uma fragmenta&ccedil;&atilde;o de poderes entre os seus filhos, o que adiaria a publica&ccedil;&atilde;o do c&oacute;digo para o ano de 757. Esta mudan&ccedil;a de poderes foi a fonte de conflitos entre o <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Nagaya" id="w">pr&iacute;ncipe Nagaya</a> e os quatro filhos de Fuhito (Muchimaro, Fusasaki, Maro e Umakai). Em 729, estes acusaram falsamente Nagaya de corrup&ccedil;&atilde;o, e ele foi condenado &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>, vindo posteriormente a cometer suic&iacute;dio. Os filhos de Fuhito morreram ap&oacute;s um surto de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, que foi atribu&iacute;da a uma suposta maldi&ccedil;&atilde;o lan&ccedil;ada pelo pr&iacute;ncipe antes de morrer. Isto fez com que o <a href="http://en.wikipedia.org/wiki/Imperador_Shomu" id="w">Imperador Shomu</a> se transferisse para v&aacute;rias cidades, declaradas sucessivamente capitais do pa&iacute;s entre 740 e 745. </p>&#10;<p>Ap&oacute;s a abdica&ccedil;&atilde;o do trono por parte do imperador Shomu em 749, o clero budista tomou o poder com o apoio da <a href="http://en.wikipedia.org/wiki/Imperatriz_Koken" id="w">Imperatriz Koken</a>, que, apesar de ter abdicado do trono em 758, continuou a exercer controlo sobre a corte, favorecida por um importante monge chamado <a href="http://en.wikipedia.org/wiki/Dokyo" id="w">Dokyo</a>, ao qual outorgava poder pol&iacute;tico. Isso fez com que o cl&atilde; Fujiwara e o <a href="http://en.wikipedia.org/wiki/Imperador_Junnin" id="w">imperador Junnin</a> intentassem um <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> em 764, tentativa esta falhada, provocando a deposi&ccedil;&atilde;o do imperador e a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fujiwara_no_Nakamaro" id="w">Fujiwara no Nakamaro</a>, l&iacute;der da conspira&ccedil;&atilde;o. A imperatriz retomou ent&atilde;o o trono com o nome <a href="http://en.wikipedia.org/wiki/Imperatriz_Shotoku" id="w">Imperatriz Shotoku</a>, continuando com a permuta de poder para Dokyo, que chegou inclusive a ser nomeado por um or&aacute;culo como sucessor a imperador.  Mais tarde, em 770, a imperatriz morreu de var&iacute;ola e Dokyo fugiu para o ex&iacute;lio, o que motivou profundas altera&ccedil;&otilde;es pol&iacute;ticas. Os monges budistas foram, entretanto, exclu&iacute;dos do governo, seguindo&shy;se a suspens&atilde;o dos apoios governamentais &agrave; religi&atilde;o. As medidas impostas pelo imperador Konin (770&shy;781), assim como pelo <a href="http://en.wikipedia.org/wiki/Imperador_Kanmu" id="w">imperador Kanmu</a> (781&shy;806), fizeram com que a corte imperial abandonasse Nara, com o intuito de se afastar dos templos budistas. A corte foi ent&atilde;o transferida para <a href="http://en.wikipedia.org/wiki/Nagaoka&shy;ky%C5%8D" id="w">Nagaoka&shy;kyō</a> em 784. Passados dez anos, esta foi novamente deslocada para a nova capital <a href="http://en.wikipedia.org/wiki/Heian&shy;ky%C5%8D" id="w">Heian&shy;kyō</a> (&#34&semi;Capital da Paz e Tranquilidade&#34&semi;).<sup id="_ref&shy;Bito6_b" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup><sup id="_ref&shy;Kodan24_a" class="reference"><a href="#_note&shy;Kodan24" title="">[23]</a></sup></p>&#10;<p>Com o nascimento do <a href="http://en.wikipedia.org/wiki/Silla_(Coreia)" id="w">estado unificado de Silla</a>, a amea&ccedil;a de uma invas&atilde;o da Coreia contra o Jap&atilde;o desvaneceu&shy;se, e ent&atilde;o a corte de Nara focou a sua aten&ccedil;&atilde;o nos habitantes do nordeste de <a href="http://en.wikipedia.org/wiki/Honshu" id="w">Honshu</a>, designados de  , com quem tiveram numerosas alterca&ccedil;&otilde;es. Em 774, eclodiu uma grande revolta, conhecida como a <a href="http://en.wikipedia.org/wiki/Guerra_dos_trinta_e_oito_anos" id="w">guerra dos trinta e oito anos</a>. Nela, os <i>emishi</i> empregaram um sistema de &#34&semi;guerra de guerrilhas&#34&semi; e o uso de uma espada com l&acirc;mina curva, que lhes conferia uma significante vantagem de combate &shy; com um melhor desempenho rotativo, ao contr&aacute;rio da espada reta do ex&eacute;rcito da corte imperial de Nara, tornando&shy;se assim mais eficientes. Em 796, com ajuda de <a href="http://en.wikipedia.org/wiki/Sakanoue_no_Tamuramaro" id="w">Sakanoue no Tamuramaro</a>, os <i>emishi</i> conseguiram a vit&oacute;ria sobre a corte imperial. Sakanoue recebeu ent&atilde;o o nome de  ,  &shy; express&atilde;o mais tarde empregue para designar o l&iacute;der dos samurais. </p>&#10;<p>O sistema de recrutamento de camponeses terminou em 792, ao se reconhecer que a principal for&ccedil;a militar viera dos chefes e dos seus soldados e n&atilde;o dos camponeses, que n&atilde;o possu&iacute;am a forma&ccedil;&atilde;o adequada e disciplina suficientes para os campos de batalha.<sup id="_ref&shy;Turn22_a" class="reference"><a href="#_note&shy;Turn22" title="">[24]</a></sup></p>&#10;<a id="Per%C3%ADodo_Heian" name="Per%C3%ADodo_Heian"></a><h3> Per&iacute;odo Heian </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ch5_wakamurasaki.jpg%7Cthumb%7C200px" id="w">Ilustra&ccedil;&atilde;o de uma cena do &#39&semi;&#39&semi;[[Genji Monogatari]]&#39&semi;&#39&semi;. Durante o per&iacute;odo Heian, a aristocracia foi o centro da cultura, pol&iacute;tica e sociedade japonesa.</a>&#10;O   teve in&iacute;cio em 794, indo at&eacute; 1185, com o estabelecimento do primeiro regime <a href="http://en.wikipedia.org/wiki/Shogun" id="w">shogun</a> na hist&oacute;ria do pa&iacute;s &shy; <a href="http://en.wikipedia.org/wiki/Shogunato_Kamakura" id="w">Shogunato Kamakura</a>.</p>&#10;<a id="Consolida%C3%A7%C3%A3o_da_aristocracia" name="Consolida%C3%A7%C3%A3o_da_aristocracia"></a><h4> Consolida&ccedil;&atilde;o da aristocracia </h4>&#10;<p>Neste per&iacute;odo, a rede estatal chinesa foi adaptada &agrave;s necessidades japonesas, e uma cultura pr&oacute;pria e sofisticada emergiu.<sup id="_ref&shy;Bito6_c" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup> Com o decl&iacute;nio do sistema burocr&aacute;tico dos c&oacute;digos <a href="http://en.wikipedia.org/wiki/Reforma_Taika" id="w">Taika</a> e <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Taih%C5%8D" id="w">Taihō</a>, a institui&ccedil;&atilde;o imperial foi fortalecida durante os primeiros anos do reinado do <a href="http://en.wikipedia.org/wiki/Imperador_Kanmu" id="w">Imperador Kanmu</a>. Contudo, depois da sua morte em 806, a assimila&ccedil;&atilde;o cultural com a China foi progressivamente desprezada e em 838 deram&shy;se como finalizadas quaisquer rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Dinastia Tang</a>. Al&eacute;m disso, com o desaparecimento do antigo sistema pol&iacute;tico, o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Fujiwara" id="w">cl&atilde; Fujiwara</a> come&ccedil;ou um novo processo de adop&ccedil;&atilde;o dos altos escal&otilde;es hier&aacute;rquicos do governo, estabelecendo estreitos la&ccedil;os matrimoniais com a fam&iacute;lia imperial a partir da primeira metade do  . L&iacute;deres do cl&atilde; posicionaram&shy;se de forma a se tornarem <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">regentes</a> (<a href="http://en.wikipedia.org/wiki/Sessh%C5%8D_e_Kanpaku" id="w">Sesshō e Kanpaku</a>) dos imperadores, enquanto que outros membros do cl&atilde; Fujiwara conseguiram monopolizar altos cargos, como o Conselho de Estado (<a href="http://en.wikipedia.org/wiki/Daij%C5%8D&shy;kan" id="w">Daijō&shy;kan</a>).<sup id="_ref&shy;Bito6_d" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup><sup id="_ref&shy;Kodan24_b" class="reference"><a href="#_note&shy;Kodan24" title="">[23]</a></sup> Os oficiais de gama m&eacute;dia e baixa foram distribu&iacute;dos hereditariamente por outros cl&atilde;s aristocr&aacute;ticos. Em finais do   e come&ccedil;os do  , os Fujiwara governaram <a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a> o Jap&atilde;o e apenas uma pequena percentagem de imperadores regeram por conta pr&oacute;pria, uma vez que quando assumiam o trono, eram for&ccedil;ados pelos l&iacute;deres do cl&atilde; a abdicar do mesmo ainda muito jovens, cedendo assim as decis&otilde;es administrativas aos regentes e ao Daijō&shy;kan.<sup id="_ref&shy;Bito6_e" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup></p>&#10;<p>O budismo esot&eacute;rico das escolas de <a href="http://en.wikipedia.org/wiki/Tendai" id="w">Tendai</a> e <a href="http://en.wikipedia.org/wiki/Shingon" id="w">Shingon</a> tornou&shy;se bastante popular durante este per&iacute;odo, levando a que aristocratas procurassem a &#34&semi;salva&ccedil;&atilde;o&#34&semi; atrav&eacute;s de cerim&oacute;nias e rituais budistas em tais institui&ccedil;&otilde;es religiosas. At&eacute; ent&atilde;o, mobilizada pela escrita chinesa, a cultura japonesa sofreu um significativo aprimoramento, tendo como ponto central a corte imperial. O aperfei&ccedil;oamento liter&aacute;rio foi expressivo com a cria&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Kana_(escrita)" id="w">Kana</a></i>, uma escrita sil&aacute;bica, que se ajustava com a fon&eacute;tica japonesa. Novos g&eacute;neros liter&aacute;rios foram estabelecidos como <a href="http://en.wikipedia.org/wiki/Romance" id="w">romances</a> (<i>monogatari</i>) &shy; salientando&shy;se o livro <i><a href="http://en.wikipedia.org/wiki/Genji_Monogatari" id="w">Genji Monogatari</a></i> de <a href="http://en.wikipedia.org/wiki/Murasaki_Shikibu" id="w">Murasaki Shikibu</a> escrito por volta do ano 1000 &shy; seguidos pelos <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a>, <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a> e outros documentos pessoais feitos por cortes&atilde;os como <a href="http://en.wikipedia.org/wiki/Makura_no_Soshi" id="w">Makura no Soshi</a> de <a href="http://en.wikipedia.org/wiki/Sei_Sh%C5%8Dnagon" id="w">Sei Shonagon</a>, escrito tamb&eacute;m por volta do ano 1000.<sup id="_ref&shy;Bito6_f" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup></p>&#10;<p>Em 860 j&aacute; poderia ser vista grande parte das caracter&iacute;sticas dos futuros samurais nos campos de batalha &shy; h&aacute;beis cavaleiros no uso do <a href="http://en.wikipedia.org/wiki/Arco_e_flecha" id="w">arco e flecha</a>, bem como de <a href="http://en.wikipedia.org/wiki/Katana" id="w">katanas</a>. <sup id="_ref&shy;Catana_a" class="reference"><a href="#_note&shy;Catana" title="">[25]</a></sup> Estes militares a cavalo possu&iacute;am total confian&ccedil;a do &#34&semi;<a href="http://en.wikipedia.org/wiki/Trono_do_Cris%C3%A2ntemo" id="w">Trono do Cris&acirc;ntemo</a>, estando encarregues da seguran&ccedil;a das cidades, assim como dos confrontos contra as revoltas que se sucedessem.<sup id="_ref&shy;Turn23_a" class="reference"><a href="#_note&shy;Turn23" title="">[26]</a></sup></p>&#10;<p>No entanto, o sistema p&uacute;blico de terras que se estendia sobre as prov&iacute;ncias estava prestes a entrar em colapso. Em in&uacute;meros locais foram criadas terras privadas (<i><a href="http://en.wikipedia.org/wiki/Shoen" id="w">shōen</a></i>), as quais eram utilizadas em primeira inst&acirc;ncia pela aristocracia e pelos grandes templos. Com a suspens&atilde;o de registos familiares e a aloca&ccedil;&atilde;o de terras de cultivo no  , os terrenos do estado foram ultimados enquanto &aacute;reas privadas.<sup id="_ref&shy;Bito6_g" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup> Assim, os propriet&aacute;rios destes terrenos elegiam os cl&atilde;s e camponeses locais como seus administradores, o que resultou na transfer&ecirc;ncia do poder das terras para estes. Contudo, a exist&ecirc;ncia de numerosas propriedades privadas reduziu significativamente os <a href="http://en.wikipedia.org/wiki/Impostos" id="w">impostos</a>, chegando ao ponto em que a pr&oacute;pria fam&iacute;lia imperial se viu for&ccedil;ada a adquirir terras privadas para assegurar a sua renda. </p>&#10;<a id="Ascens%C3%A3o_da_classe_samurai" name="Ascens%C3%A3o_da_classe_samurai"></a><h4> Ascens&atilde;o da classe samurai </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sasa_Rindo.svg%7Cthumb%7C200px%7C%5B%5BMon_(bras%C3%A3o)" id="w">Mon]] do [[cl&atilde; Minamoto]], um dos protagonistas do [[per&iacute;odo Heian]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ageha&shy;cho.svg%7Cthumb%7C200px%7C%5B%5BMon_(bras%C3%A3o)" id="w">Mon]] do [[cl&atilde; Taira]], inimigo do [[cl&atilde; Minamoto]] e um dos cl&atilde;s mais importantes do [[per&iacute;odo Heian]].</a></p>&#10;<p>O processo de descentraliza&ccedil;&atilde;o sofrido pelo governo fez com que a administra&ccedil;&atilde;o local apresentasse dificuldades, resultando numa quebra da lei e ordem p&uacute;blicas.<sup id="_ref&shy;Bito6_h" class="reference"><a href="#_note&shy;Bito6" title="">[22]</a></sup> Durante o  , o Jap&atilde;o sofreu uma grave crise econ&oacute;mica e social como resultado de pragas e fomes acompanhadas pela m&aacute; nutri&ccedil;&atilde;o em massa, epidemias e aumento da mortalidade. Com isto, numerosos dist&uacute;rbios, motins e revoltas come&ccedil;aram a surgir em in&iacute;cios do  . O governo tomou ent&atilde;o a decis&atilde;o de conceder amplos poderes aos governantes de cada regi&atilde;o, sendo que estes passaram a ter permiss&atilde;o para recrutar tropas de combate, que faziam uso do <a href="http://en.wikipedia.org/wiki/Sabre" id="w">sabre</a> japon&ecirc;s (<i><a href="http://en.wikipedia.org/wiki/Katana" id="w">katana</a></i>), de <a href="http://en.wikipedia.org/wiki/Arqueiro" id="w">arqueiros</a> (<a href="http://en.wikipedia.org/wiki/Kyujutsu" id="w">Kyujutsu</a>) e <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a>, alistando ainda agricultores enquanto seus simpatizantes que atuavam contra as crescentes rebeli&otilde;es conforme sua vontade. Isto veio a conceder um enorme poder pol&iacute;tico aos governadores. Foi durante este per&iacute;odo que se documentou pela primeira vez a palavra &#34&semi;samurai&#34&semi;, ou seja, &ldquo;aqueles que servem&rdquo;, isto num contexto puramente militar.<sup id="_ref&shy;Bito7_a" class="reference"><a href="#_note&shy;Bito7" title="">[27]</a></sup> </p>&#10;<p>O primeiro grande teste de equil&iacute;brio sobre o sistema ocorreu no ano de 935, quando uma revolta contra o governo central de <a href="http://en.wikipedia.org/wiki/Quioto" id="w">Quioto</a>, liderada pelo <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a> <a href="http://en.wikipedia.org/wiki/Taira_no_Masakado" id="w">Taira no Masakado</a>, descendente do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_Takamochi" id="w">pr&iacute;ncipe Takamochi</a>, come&ccedil;ou a tomar graves propor&ccedil;&otilde;es. A princ&iacute;pio, a corte Heian considerou que o incidente que envolvia Masakado seria apenas uma revolta da localidade, at&eacute; que este veio a auto&shy;proclamar&shy;se &#34&semi;o novo imperador&#34&semi;. Respondendo a tal situa&ccedil;&atilde;o, a corte enviou um ex&eacute;rcito provincial para sufocar a revolta, originando na morte do l&iacute;der por decapita&ccedil;&atilde;o em 940.<sup id="_ref&shy;Turn24_a" class="reference"><a href="#_note&shy;Turn24" title="">[28]</a></sup> A partir deste momento e dependendo da sua origem social, estes l&iacute;deres de guerreiros come&ccedil;aram a definir uma <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> em cada regi&atilde;o, sendo&shy;lhes confiado o poder, o qual passou a ser dominado por um grupo elitista de guerreiros. </p>&#10;<p>Alguns aristocratas que n&atilde;o conseguiram cargos importantes no poder viram&shy;se for&ccedil;ados a emigrar para outras prov&iacute;ncias, assumindo a lideran&ccedil;a sobre os guerreiros samurai do respectivo local. Um exemplo foram os cl&atilde;s <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Taira" id="w">Taira</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Minamoto" id="w">Minamoto</a> e Fujiwara, que exerciam na capital. Estes possu&iacute;am guerreiros que os protegiam &shy; tal como nos templos budistas, onde existiam monges armados (<a href="http://en.wikipedia.org/wiki/Sohei" id="w">sohei</a>) que guardavam defensivamente as suas pr&oacute;prias propriedades.<sup id="_ref&shy;Bito7_b" class="reference"><a href="#_note&shy;Bito7" title="">[27]</a></sup> Minamoto no Yoriyoshi, viu&shy;se envolvido num marcante conflito da &eacute;poca denominado de <a href="http://en.wikipedia.org/wiki/Guerra_Zenkunen" id="w">Guerra Zenkunen</a> ou &#34&semi;guerra dos primeiros nove anos&#34&semi; entre 1051 e 1062. Esta foi a primeira guerra que ocorreu no pa&iacute;s desde a batalha contra os <i>emishi</i>. A disputa come&ccedil;ou quando <a href="http://en.wikipedia.org/wiki/Abe_no_Yoritoki" id="w">Abe no Yoritoki</a>, descendente dos <i>emishi</i> e membro do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Abe" id="w">cl&atilde; Abe</a>, n&atilde;o entregou os impostos &agrave; corte imperial. Yoriyoshi teria sido enviado para resolver o problema pessoalmente.<sup id="_ref&shy;Turn28_a" class="reference"><a href="#_note&shy;Turn28" title="">[29]</a></sup> Yoriyoshi e Yoritoki chegaram de forma pacifica a um acordo, contudo um conflito interno eclodiu no cl&atilde; Abe e Yoritoki foi morto. Com este facto, foi declarada guerra entre <a href="http://en.wikipedia.org/wiki/Abe_no_Sadato" id="w">Abe no Sadato</a>, filho de Yoritoki, e Minamoto. S&oacute; em 1062 &eacute; que Yoriyoshi conseguiu vencer os Abe na <a href="http://en.wikipedia.org/wiki/Batalha_de_Kawasaki" id="w">batalha de Kawasaki</a>, tendo transportado a cabe&ccedil;a do rebelde at&eacute; Quioto como sinal de vit&oacute;ria. <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoshiie" id="w">Minamoto no Yoshiie</a>, filho de Yoriyoshi, combateu lado a lado com o seu pai durante todo o conflito, ganhando grande reputa&ccedil;&atilde;o pelas suas proezas militares. Isso lhe valeu o apelido de <i>Hachimantarō</i> ou &#34&semi;o filho primog&eacute;nito de <a href="http://en.wikipedia.org/wiki/Hachiman" id="w">Hachiman</a>, o deus da guerra&#34&semi;.<sup id="_ref&shy;Turn28_b" class="reference"><a href="#_note&shy;Turn28" title="">[29]</a></sup></p>&#10;<p>Enquanto que a crise econ&oacute;mica e a instabilidade pol&iacute;tica iam causando confronta&ccedil;&otilde;es entre os cl&atilde;s Fujiwara, Taira e Minamoto, tanto dentro como fora da corte, na segunda metade do  , a fam&iacute;lia imperial restaurou o seu poder pol&iacute;tico com a ascens&atilde;o ao trono do Imperador <a href="http://en.wikipedia.org/wiki/Go&shy;Sanjo" id="w">Go&shy;Sanjo</a> (1068 &shy; 1073). Este impediu o cl&atilde; Fujiwara do controlo de decis&otilde;es administrativas&semi; regulou os <i>shōen</i>&semi; decidiu implementar reformas econ&oacute;micas sobre os obsoletos <i>ritsuryo</i>&semi; e estabeleceu um <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">sistema mon&aacute;rquico</a> designado de <i><a href="http://en.wikipedia.org/wiki/Insei" id="w">insei</a></i> (<i>governo enclaustrado</i>), em que o governante nominal de todos os governos e unidades administrativas n&atilde;o possu&iacute;a um poder pr&aacute;tico, sen&atilde;o o de simplesmente articular todos os processos. Apenas os conselheiros detinham o poder real. O imperador, ao momento de abdicar do trono, retirar&shy;se&shy;ia para um templo budista, contudo mantinha a posi&ccedil;&atilde;o de regente sobre o seu sucessor, preenchendo o vazio de poder que deixava o cl&atilde; Fujiwara entre disputas internas e faccion&aacute;rias. O seu sucessor, o <a href="http://en.wikipedia.org/wiki/Imperador_Shirakawa" id="w">Imperador Shirakawa</a> (1073 &shy; 1087), foi quem aplicou o sistema <i>insei</i> na sua m&aacute;xima express&atilde;o ao governar enquanto imperador aposentado por mais de quarenta anos at&eacute; 1129. Assim, Shirakawa governava sobre tr&ecirc;s imperadores que n&atilde;o passavam de t&iacute;teres do governo.  O <a href="http://en.wikipedia.org/wiki/Imperador_Toba" id="w">imperador Toba</a> (1107 &shy; 1123) havia tamb&eacute;m adoptado o sistema <i>insei</i>, administrando o pa&iacute;s por mais de tr&ecirc;s d&eacute;cadas at&eacute; &agrave; sua morte em 1156. Toba exerceu influ&ecirc;ncia sobre outros tr&ecirc;s imperadores. Neste per&iacute;odo houve, contudo, contradi&ccedil;&otilde;es entre o imperador reinante e o aposentado, dando lugar &agrave; autoridade militar para governar o pa&iacute;s sobre a autoridade civil. </p>&#10;<p>Em 1083 eclodiu novamente um conflito armado em que Minamoto estaria envolvido, agora na <a href="http://en.wikipedia.org/wiki/Guerra_Gosannen" id="w">Guerra Gosannen</a>, que teve origem sobre as diferen&ccedil;as entre os l&iacute;deres dos antigos dirigentes e aliados dos cl&atilde;s Minamoto e Kiyowara. Depois de uma feroz batalha por tr&ecirc;s anos consecutivos, em que a corte se recusou a auxiliar o cl&atilde; Minamoto, este conseguiu, contudo, sair vitorioso. Quando Yoshiie foi a Quioto com a finalidade de conseguir uma recompensa, tal desejo foi recusado pela corte, que recriminou os impostos em atraso que o mesmo devia, dando assim in&iacute;cio a um claro distanciamento entre a corte e Yoshiie. Enquanto isso, os seus rivais, os Taira, desfrutavam cada vez mais de uma boa rela&ccedil;&atilde;o com a corte imperial devido &agrave;s suas fa&ccedil;anhas na regi&atilde;o oeste do pa&iacute;s.  A rivalidade entre os cl&atilde;s Minamoto e Taira foi se intensificando e tornou&shy;se cada vez mais evidente. Em 1156, depois da morte do imperador Toba, teve in&iacute;cio um conflito entre os dois cl&atilde;s, quando <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoshitomo" id="w">Minamoto no Yoshitomo</a> se juntou a <a href="http://en.wikipedia.org/wiki/Taira_no_Kiyomori" id="w">Taira no Kiyomori</a> contra o seu pai <a href="http://en.wikipedia.org/wiki/Minamoto_no_Tameyoshi" id="w">Minamoto no Tameyoshi</a> e o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Minamoto_no_Tametomo" id="w">Minamoto no Tametomo</a>, durante a <a href="http://en.wikipedia.org/wiki/Revolta_de_Hogen" id="w">revolta de Hogen</a>. A batalha foi breve, Tameyoshi acabou por ser executado e Tametomo castigado com o desterro. Esta revolta p&ocirc;s em causa o poder do sistema <i>insei</i>, quando o retirado <a href="http://en.wikipedia.org/wiki/Imperador_Sutoku" id="w">Imperador Sutoku</a> foi vencido pelo governante <a href="http://en.wikipedia.org/wiki/Imperador_Go&shy;Shirakawa" id="w">Imperador Go&shy;Shirakawa</a>, e tamb&eacute;m sentenciou o destino final do cl&atilde; Fujiwara, que foi banido do poder. Assim, o dom&iacute;nio foi monopolizado exclusivamente pelos cl&atilde;s Taira e Minamoto. </p>&#10;<p>Em 1159, houve outro confronto, conhecido como <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_Heiji" id="w">Rebeli&atilde;o Heiji</a>, onde Yoshitomo enfrentou Kiyomori. A superioridade do cl&atilde; Taira era de tal forma proeminente que os membros do cl&atilde; Minamoto fugiram para se salvarem. Os Taira perseguiram&shy;nos e Yoshimoto foi capturado e morto. Dos membros do grupo inicial da fam&iacute;lia Minamoto, restava um n&uacute;mero insignificante deles, tendo o cl&atilde; sido aniquilado quase por completo. Em 1167 Taira no Kiyomori recebeu do imperador o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Daij%C5%8D_Daijin" id="w">Daijō Daijin</a> (Primeiro Ministro), o qual constitu&iacute;a o mais alto posto que o imperador poderia conceder, tornando&shy;se ent&atilde;o o governante do pa&iacute;s e o primeiro governador militar da hist&oacute;ria do Jap&atilde;o. Entretanto, na tentativa de aderir ao poder, Kiyomori entrou um conflito com o imperador Go&shy;Shirakawai, que intentava exercer controlo atrav&eacute;s do sistema <i>insei</i>, em 1158. No ano 1177, o imperador planeou um golpe de estado que acabou por fracassar, o que resultou consequentemente no seu ex&iacute;lio e na supress&atilde;o do seu poder pol&iacute;tico. Kiyomori nomeou em 1178 como herdeiro ao trono o seu neto ainda crian&ccedil;a, que em 1180 assumiu o poder com o nome de <a href="http://en.wikipedia.org/wiki/Imperador_Antoku" id="w">imperador Antoku</a>. Isto motivou a ira dos opositores do cl&atilde; Taira, dando origem &agrave;s Guerras Genpei.<sup id="_ref&shy;Turn35_a" class="reference"><a href="#_note&shy;Turn35" title="">[30]</a></sup></p>&#10;<a id="Guerras_Genpei" name="Guerras_Genpei"></a><h4> Guerras Genpei </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Genpei_kassen.jpg%7Cthumb%7C250px" id="w">Cena das Guerras Genpei (painel do  ).</a>&#10;As   foram uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerras civis</a> que evolveram os cl&atilde;s mais influentes da ac&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s, designadamente os cl&atilde;s <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Taira" id="w">Taira</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Minamoto" id="w">Minamoto</a>. Estas guerras ocorreram entre 1180 e 1185.  Em 1180, instalaram&shy;se no pa&iacute;s duas revolu&ccedil;&otilde;es independentes, que envolveram duas gera&ccedil;&otilde;es distintas do cl&atilde; Minamoto. Uma das revolu&ccedil;&otilde;es sucedeu&shy;se em Quioto e foi chefiada pelo veterano Minamoto no Yorimasa, enquanto que a outra ocorreu na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Izu" id="w">prov&iacute;ncia de Izu</a>, comandada pelo jovem <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoritomo" id="w">Minamoto no Yoritomo</a>. Ambas as revoltas foram apaziguadas com relativa facilidade. Na prov&iacute;ncia de Izu, Yoritomo foi for&ccedil;ado a fugir de <a href="http://en.wikipedia.org/wiki/Kanto" id="w">Kanto</a>, enquanto que em Quioto, Yorimasa foi vencido na <a href="http://en.wikipedia.org/wiki/Batalha_de_Uji_(1180)" id="w">batalha de Uji</a>, onde cometeu <a href="http://en.wikipedia.org/wiki/Seppuku" id="w">seppuku</a> antes de ser capturado. </p>&#10;<p>Durante dois anos, ambos os lados foram se envolvendo em pequenos conflitos. Em 1183, os Taira decidiram enfrentar <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoshinaka" id="w">Minamoto no Yoshinaka</a>, primo de Yoritomo. Depois de derrotar os Taira na <a href="http://en.wikipedia.org/wiki/Batalha_de_Kurikara" id="w">batalha de Kurikara</a>, Yoshinaka dirigiu&shy;se com o seu ex&eacute;rcito para o local onde se encontrava Yoritomo. As tropas de Yoshinaka e de Yoritomo estavam envolvidas na batalha de Uji em 1184. Yoshinaka perdeu o confronto e tentou escapar, contudo foi capturado em Awazu, onde foi decapitado. Com esta vit&oacute;ria, o corpo principal dos Minamoto focou os seus esfor&ccedil;os em derrotar os seus principais inimigos, os Taira.<sup id="_ref&shy;Turn38_a" class="reference"><a href="#_note&shy;Turn38" title="">[31]</a></sup> Yoshitsune dirigiu ent&atilde;o o seu ex&eacute;rcito ao encontro do cl&atilde; em nome do seu irm&atilde;o mais velho, Yoritomo, que permanecera em Kamakura. Por fim, Minamoto reivindicou a vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Dan_no_Ura" id="w">Batalha de Dan no Ura</a>. Entretanto, Yoritomo ordenou que os seus homens perseguissem o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoshitsune" id="w">Minamoto no Yoshitsune</a>, pois este era considerado como uma forte amea&ccedil;a e essencialmente um rival. Yoshitsune foi derrotado e morto na <a href="http://en.wikipedia.org/wiki/Batalha_de_Koromogawa" id="w">batalha de Koromogawa</a> em 1189. </p>&#10;<a id="Per%C3%ADodo_Kamakura" name="Per%C3%ADodo_Kamakura"></a><h3> Per&iacute;odo Kamakura </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Minamoto_no_Yoritomo.jpg%7Cthumb%7C250px" id="w">[[Minamoto no Yoritomo]], fundador do [[shogunato Kamakura]] em 1192. Estabeleceu o primeiro regime militar em que os samurais governavam.</a>&#10;Em 1192, <a href="http://en.wikipedia.org/wiki/Minamoto_no_Yoritomo" id="w">Minamoto no Yoritomo</a> auto&shy;proclamou&shy;se <i><a href="http://en.wikipedia.org/wiki/Sh%C5%8Dgun" id="w">shōgun</a></i><sup id="_ref&shy;Turn40_a" class="reference"><a href="#_note&shy;Turn40" title="">[32]</a></sup> &shy; denomina&ccedil;&atilde;o esta que at&eacute; ent&atilde;o tinha sido apenas tempor&aacute;ria, e tornou&shy;se um t&iacute;tulo militar de alto n&iacute;vel. Com isto foi instituiu o <a href="http://en.wikipedia.org/wiki/Shogunato" id="w">shogunato</a> enquanto figura permanente, que duraria cerca de 700 anos at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">restaura&ccedil;&atilde;o Meiji</a>. Com o novo ideal <i>shōgun</i>, o imperador converteu&shy;se num mero espectador quanto &agrave;s quest&otilde;es pol&iacute;ticas e econ&oacute;micas do pa&iacute;s,<sup id="_ref&shy;Gaskin11_a" class="reference"><a href="#_note&shy;Gaskin11" title="">[33]</a></sup> enquanto que os samurais se tornaram efectivos.<sup id="_ref&shy;Turn40_b" class="reference"><a href="#_note&shy;Turn40" title="">[32]</a></sup></p>&#10;<p>Yoritomo estabeleceu o povo costeiro de <a href="http://en.wikipedia.org/wiki/Kamakura_(Kanagawa)" id="w">Kamakura</a> como a principal sede do shogunato, tendo assim este per&iacute;odo recebido o seu nome. A corte imperial concedeu a Yoritomo o poder de nomear os seus pr&oacute;prios vassalos de protectores provinciais (<i><a href="http://en.wikipedia.org/wiki/Jito" id="w">Jito</a></i>) e mordomos (<i><a href="http://en.wikipedia.org/wiki/Shugo" id="w">shugo</a></i>), respons&aacute;veis pela gest&atilde;o das propriedades privadas. Em paralelo, a corte imperial continuou elegendo funcion&aacute;rios provinciais, assim como propriet&aacute;rios de im&oacute;veis enquanto administradores da respectiva terra. Posto isto, a estrutura pol&iacute;tica durante o per&iacute;odo Kamakura apresentou uma dualidade, pois enquanto a administra&ccedil;&atilde;o civil era subvencionada pela corte imperial, a administra&ccedil;&atilde;o feudal era custeada pelo shogunato. </p>&#10;<p>Ap&oacute;s apenas tr&ecirc;s <i>shoguns</i> do cl&atilde; Minamoto, e depois da morte do &uacute;ltimo, o cl&atilde; n&atilde;o possu&iacute;a outros herdeiros. <a href="http://en.wikipedia.org/wiki/H%C5%8Dj%C5%8D_Masako" id="w">Hōjō Masako</a>, vi&uacute;va de Yoritomo, tomou ent&atilde;o a decis&atilde;o de adoptar uma crian&ccedil;a de um ano de idade, descendente de uma fam&iacute;lia do cl&atilde; Fujiwara, e nomeou&shy;o <i>shōgun</i>. Assim, o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_H%C5%8Dj%C5%8D" id="w">cl&atilde; Hōjō</a> se perpetuaria no poder por v&aacute;rias d&eacute;cadas ao eleger uma crian&ccedil;a a <i>shōgun</i> a qual foi descartada assim que cumpriu vinte anos de idade, aproveitando&shy;se de um <a href="http://en.wikipedia.org/wiki/Estado_fantoche" id="w">estado fantoche</a> para exercer o controlo do pa&iacute;s.  Por este motivo, em 1219, o aposentado <a href="http://en.wikipedia.org/wiki/Imperador_Go&shy;Toba" id="w">imperador Go&shy;Toba</a>, que procurava restaurar o poder imperial que detinham antes do estabelecimento do shogunato, acusou os Hōjō de malfeitoria. As tropas imperiais mobilizaram&shy;se, dando lugar &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_J%C5%8Dky%C5%AB" id="w">guerra Jōkyū</a> (1219&shy;1221), a qual culminaria com a <a href="http://en.wikipedia.org/wiki/Terceira_batalha_de_Uji" id="w">terceira batalha de Uji</a>. Durante este conflito, as tropas imperiais foram derrotadas e o imperador Go&shy;Toba exilado. Com a derrota de Go&shy;Toba, confirmou&shy;se o governo dos samurais sobre o pa&iacute;s. </p>&#10;<a id="Invas%C3%B5es_mong%C3%B3is_do_Jap%C3%A3o" name="Invas%C3%B5es_mong%C3%B3is_do_Jap%C3%A3o"></a><h4> Invas&otilde;es mong&oacute;is do Jap&atilde;o </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:M%C5%8Dko_Sh%C5%ABrai_Ekotoba_2.jpg%7Cthumb%7C250px" id="w">Um [[samurai]] atacado por diversos arqueiros e explosivos lan&ccedil;ados por [[catapulta]]s durante as invas&otilde;es dos mong&oacute;is contra o Jap&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mokoshuraiekotoba.jpg%7Cthumb%7C250px" id="w">Samurais atacam barcos mong&oacute;is durante a invas&atilde;o de 1281.</a>&#10;Depois de <a href="http://en.wikipedia.org/wiki/Kublai_Khan" id="w">Kublai Khan</a> reclamar o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Imperador_da_China" id="w">imperador da China</a>, decidiu invadir o Jap&atilde;o com a finalidade de submeter o pa&iacute;s ao seu dom&iacute;nio. Esta foi a primeira oportunidade dos samurais para testarem as suas for&ccedil;as contra inimigos estrangeiros. </p>&#10;<p>A primeira invas&atilde;o ocorreu em 1274, quando as tropas <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">mong&oacute;is</a> desembarcaram em <a href="http://en.wikipedia.org/wiki/Hakata" id="w">Hakata</a> (actual <a href="http://en.wikipedia.org/wiki/Fukuoka_(cidade)" id="w">Fukuoka</a>). Durante esta batalha as tropas japonesas enfrentaram uma t&eacute;cnica bastante diferente no uso do arco e flecha daquilo a que estavam acostumados. Os mong&oacute;is arremessavam flechas a grandes dist&acirc;ncias, gerando &#34&semi;nuvens de setas&#34&semi;, enquanto que os arqueiros japoneses efectuavam um tiro &uacute;nico e de curta dist&acirc;ncia contra os oponentes. Outra grande diferen&ccedil;a entre as duas formas de combate encontrava&shy;se no uso de <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapultas</a> do ex&eacute;rcito mongol. Entretanto, durante a noite do dia da batalha, uma forte <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestade</a> danificou significativamente a frota invasora, obrigando&shy;a a regressar &agrave; Coreia para rearmar o seu ex&eacute;rcito. Depois da retirada do ex&eacute;rcito inimigo, os japoneses tomaram uma s&eacute;rie de medidas preventivas, como foi exemplo a constru&ccedil;&atilde;o de muros nos pontos mais vulner&aacute;veis da costa, assim como o posicionamento de um guarda efectivo em cada um deles. </p>&#10;<p>A segunda tentativa de invas&atilde;o teve lugar em 1281.  Os samurais efectuaram ataques aos navios inimigos, tais como a pequenas <a href="http://en.wikipedia.org/wiki/Balsa" id="w">balsas</a> que tinham uma capacidade limitada de transportar cerca de doze guerreiros,  isto com o prop&oacute;sito de impedir que as tropas inimigas apeassem na costa. Ap&oacute;s uma semana de combates, um emiss&aacute;rio imperial foi requerido para solicitar a <a href="http://en.wikipedia.org/wiki/Amaterasu" id="w">Amaterasu</a>, a deusa do sol, que intercedesse pelo ex&eacute;rcito japon&ecirc;s.<sup id="_ref&shy;Gaskin24_a" class="reference"><a href="#_note&shy;Gaskin24" title="">[34]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o" id="w">tuf&atilde;o</a> atingiu a frota mongol e a afundou quase por completo. Isso deu origem ao mito do  ,<sup id="_ref&shy;Turn42_a" class="reference"><a href="#_note&shy;Turn42" title="">[35]</a></sup> considerado como um sinal de que o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> teria sido escolhido pelos deuses e, portanto, estes seriam respons&aacute;veis pela sua seguran&ccedil;a  e sobreviv&ecirc;ncia das for&ccedil;as japonesas.  Os poucos sobreviventes mong&oacute;is decidiram aposentar&shy;se, determinando a vit&oacute;ria do Jap&atilde;o.<sup id="_ref&shy;Gaskin24_b" class="reference"><a href="#_note&shy;Gaskin24" title="">[34]</a></sup></p>&#10;<a id="Restaura%C3%A7%C3%A3o_Kemmu" name="Restaura%C3%A7%C3%A3o_Kemmu"></a><h3> Restaura&ccedil;&atilde;o Kemmu </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:EstatuaKusunokiMasashige.jpg%E2%80%8E%7Cthumb%7C250px%7Cleft" id="w">Est&aacute;tua de [[Kusunoki Masashige]] em [[T&oacute;quio]], um samurai de suma import&acirc;ncia  nas guerras Nanbokuchō.</a>&#10;No in&iacute;cio do   o cl&atilde; Hōjō, que se encontrava em decad&ecirc;ncia, enfrentou uma tentativa de restaura&ccedil;&atilde;o imperial, agora sob a figura do <a href="http://en.wikipedia.org/wiki/Imperador_Go&shy;Daigo" id="w">imperador Go&shy;Daigo</a> (1318&shy;1339). Tendo conhecimento de tais eventos pol&iacute;ticos, o cl&atilde; Hōjō enviou um ex&eacute;rcito de Kamakura, para impedir o sucesso do imperador. Frente a esta situa&ccedil;&atilde;o Go&shy;Daigo fugiu para Kasagi, levando a <a href="http://en.wikipedia.org/wiki/Regalia_Imperial_do_Jap%C3%A3o" id="w">regalia imperial</a> com ele. O imperador Go&shy;Daigo procurou refugio por entre os monges guerreiros que o acolheram e se prepararam para um poss&iacute;vel ataque inimigo. </p>&#10;<p>Ap&oacute;s tentativas de negocia&ccedil;&atilde;o entre os Hōjō e o imperador para que este abdicasse do poder, e uma vez a sua recusa, decidiu&shy;se ent&atilde;o que outro membro da fam&iacute;lia imperial subisse ao trono. Contudo, visto que o imperador havia levado consigo a ins&iacute;gnia real, n&atilde;o foi poss&iacute;vel realizar a tradicional cerim&oacute;nia.<sup id="_ref&shy;Turn43_a" class="reference"><a href="#_note&shy;Turn43" title="">[36]</a></sup> <a href="http://en.wikipedia.org/wiki/Kusunoki_Masashige" id="w">Kusunoki Masashige</a> &shy; um importante guerreiro samurai que veio a tornar&shy;se um modelo de refer&ecirc;ncia para os futuros samurais da &eacute;poca  &shy;  combateu contra o imperador Go&shy;Daigo num <i>yamashiro</i> (<a href="http://en.wikipedia.org/wiki/Castelo_japon%C3%AAs" id="w">castelo japon&ecirc;s</a>). No entanto, com a superioridade num&eacute;rica do ex&eacute;rcito do imperador somada &agrave; vantagem da <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> do local, foi poss&iacute;vel constituir uma eficaz defesa contra o ataque. Em 1332, o castelo desmoronou e Masashige decidiu retirar&shy;se para dar continuidade &agrave; batalha no futuro. O imperador foi capturado e levado para a sede dos Hōjō localizada em Quioto, tendo sido mais tarde exilado nas <a href="http://en.wikipedia.org/wiki/Ilhas_Oki" id="w">ilhas Oki</a>. </p>&#10;<p>Constru&iacute;do um castelo em <a href="http://en.wikipedia.org/wiki/Chihaya" id="w">Chihaya</a>, o qual possibilitava uma defesa superior comparada com o &uacute;ltimo, o ex&eacute;rcito liderado por Masashige foi atacado pelos Hōjō, por&eacute;m a ofensiva do cl&atilde; foi imobilizada. A forte defesa de Masashige motivou o imperador Go&shy;Daigo a retomar novamente a batalha em 1333. Tomando conhecimento do retorno do imperador, os Hōjō decidiram enviar um dos seus principais generais, <a href="http://en.wikipedia.org/wiki/Ashikaga_Takauji" id="w">Ashikaga Takauji</a>. Por&eacute;m, Ashikaga decidiu aliar&shy;se ao ex&eacute;rcito do imperador e definiu o lan&ccedil;ar de um ataque juntamente com o ex&eacute;rcito ao quartel&shy;general dos Hōjō em Rokuhara.<sup id="_ref&shy;Turn54_a" class="reference"><a href="#_note&shy;Turn54" title="">[37]</a></sup></p>&#10;<p>A trai&ccedil;&atilde;o de Ashikaga trouxe graves consequ&ecirc;ncias aos regentes, e o ex&eacute;rcito do general foi dizimado. Entretanto, golpe definitivo surgiu pouco depois,  quando um guerreiro chamado <a href="http://en.wikipedia.org/wiki/Nitta_Yoshisada" id="w">Nitta Yoshisada</a> se uniu aos partid&aacute;rios imperiais, aumentando as suas for&ccedil;as. Nitta e o seu ex&eacute;rcito partiram para Kamakura e venceram os Hōjō.  </p>&#10;<a id="Per%C3%ADodo_Muromachi" name="Per%C3%ADodo_Muromachi"></a><h3> Per&iacute;odo Muromachi </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kinkaku3402CBcropped.jpg%7Cthumb%7C250px%7CO_%26%2339%3B%26%2339%3B%5B%5BKinkakuji%5D%5D%26%2339%3B%26%2339%3B%2C_o_%26quot%3BTemplo_do_Pavilh%C3%A3o_Dourado%26quot%3B%2C_%C3%A9_um_s%C3%ADmbolo_da_cidade_de_%5B%5BKyoto%5D%5D._Foi_constru%C3%ADdo_pelo_%5B%5BAshikaga_Yoshimitsu" id="w">shōgun Ashikaga Yoshimitsu]] em 1397.</a>&#10;O   envolve a era do  , sob o regime militar feudal que se encontrava em vigor desde 1336 at&eacute; 1573. O referente per&iacute;odo deve o seu nome &agrave; &aacute;rea onde o terceiro <i>shogun</i> Yoshimitsu havia estabelecido a sua resid&ecirc;ncia. Depois de ter auxiliado o imperador Go&shy;Daigo a conquistar novamente o seu trono, Ashikaga Takauji acreditava receber uma recompensa substancial pelos seus servi&ccedil;os. No entanto, por considerar que a retribui&ccedil;&atilde;o n&atilde;o seria o suficiente e tendo em conta a insatisfa&ccedil;&atilde;o da classe samurai com este novo governo, decidiu ent&atilde;o revoltar&shy;se.<sup id="_ref&shy;Turn55_a" class="reference"><a href="#_note&shy;Turn55" title="">[38]</a></sup><sup id="_ref&shy;Bito9_a" class="reference"><a href="#_note&shy;Bito9" title="">[39]</a></sup> Descendente do cl&atilde; Minamoto, Ashikaga podia ascender ao trono imperial. Assim, com o intento de impedir tal acontecimento, o imperador decidiu agir rapidamente, enviando um ex&eacute;rcito contra Takauji, que o seguiu at&eacute; &agrave; ilha <a href="http://en.wikipedia.org/wiki/Kyushu" id="w">Kyushu</a>. Por&eacute;m Takauji n&atilde;o foi derrotado e regressou ao trono em 1336. O imperador ordenou ent&atilde;o que Masashige enfrentasse as tropas rebeldes em Minatogawa (agora <a href="http://en.wikipedia.org/wiki/Kobe" id="w">Kobe</a>), mas foi novamente derrotado, resultando na vit&oacute;ria decisiva para Takauji. Masashige decidiu cometeu <a href="http://en.wikipedia.org/wiki/Seppuku" id="w">seppuku</a> antes de ser capturado pelo ex&eacute;rcito de Takauji. Entretanto, o <i>shogun</i> nomeou o pr&iacute;ncipe imperial Yutahito de imperador (<a href="http://en.wikipedia.org/wiki/Imperador_Komyo" id="w">Imperador Komyo</a>). Go&shy;Daigo foi para a cidade de <a href="http://en.wikipedia.org/wiki/Yoshino_(Nara)" id="w">Yoshino</a> e, durante os seguintes 50 anos, duas cortes imperiais foram efetivas: a <a href="http://en.wikipedia.org/wiki/Corte_do_Sul_(Jap%C3%A3o)" id="w">Corte do Sul</a> em Yoshino e a <a href="http://en.wikipedia.org/wiki/Corte_do_Norte_(Jap%C3%A3o)" id="w">Corte do Norte</a> em Kyoto.  Esta pend&ecirc;ncia ficou conhecida como  . A situa&ccedil;&atilde;o durou at&eacute; 1392, gra&ccedil;as &agrave;s habilidades diplom&aacute;ticas de um dos maiores governantes da hist&oacute;ria do Jap&atilde;o, o <i>shogun</i> <a href="http://en.wikipedia.org/wiki/Ashikaga_Yoshimitsu" id="w">Ashikaga Yoshimitsu</a>, quando as duas linhagens se reconciliaram e a Corte do Sul cedeu.<sup id="_ref&shy;Bito9_b" class="reference"><a href="#_note&shy;Bito9" title="">[39]</a></sup></p>&#10;<p>Com a divis&atilde;o do governo imperial perdeu&shy;se todo o poder pol&iacute;tico efetivo, uma vez que a Corte do Norte recebia o apoio do shogunato e a Corte do Sul controlava apenas alguns territ&oacute;rios do Jap&atilde;o. O shogunato Ashikaga erigiu enquanto governo central, apesar de ter sido um governo bastante d&eacute;bil, ao contr&aacute;rio do shogunato Kamakura.<sup id="_ref&shy;Bito9_c" class="reference"><a href="#_note&shy;Bito9" title="">[39]</a></sup> Isto deveu&shy;se ao facto de os guardas das prov&iacute;ncias do Jap&atilde;o n&atilde;o serem simples oficiais, pois tinham poder suficiente para organizarem grupos elitistas de samurais e ex&eacute;rcitos baseados no conceito entre senhor e <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a>, que foi progredindo at&eacute; aos <a href="http://en.wikipedia.org/wiki/Senhores_feudais" id="w">senhores feudais</a> que detinham um controlo independente sobre v&aacute;rias regi&otilde;es. Este novo tipo de l&iacute;der foi chamado de   .<sup id="_ref&shy;Bito9_d" class="reference"><a href="#_note&shy;Bito9" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Per%C3%ADodo_Sengoku_(1467&shy;1568)" name="Per%C3%ADodo_Sengoku_(1467&shy;1568)"></a><h4> Per&iacute;odo Sengoku (1467&shy;1568) </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Takeda_Shingen_versus_Uesugi_Kenshin_statue.jpg%7Cthumb%7C250px" id="w">[[Takeda Shingen]] e [[Uesugi Kenshin]], legend&aacute;rios rivais no [[per&iacute;odo Sengoku]]. Esta est&aacute;tua representa o seu encontro durante a [[Quarta Batalha de Kawanakajima]].</a>&#10;Ap&oacute;s um breve per&iacute;odo de relativa estabilidade, desenvolveu&shy;se uma certa abstin&ecirc;ncia pol&iacute;tica durante o shogunato de Ashikaga Yoshimasa, neto do famoso <a href="http://en.wikipedia.org/wiki/Yoshimitsu_Ashikaga" id="w">Yoshimitsu Ashikaga</a>. Yoshimasa havia&shy;se dedicado por longo prazo &agrave;s quest&otilde;es art&iacute;sticas e culturais, pelo que se encontrava completamente ignoto sobre a situa&ccedil;&atilde;o econ&oacute;mica e pol&iacute;tica do pa&iacute;s. Com isto, os propriet&aacute;rios aproveitaram&shy;se deste oportuno momento e come&ccedil;aram uma disputa interna pelo poder e pelas terras, acontecimento que ficou conhecido como a  . De uma disputa entre <a href="http://en.wikipedia.org/wiki/Hosokawa_Katsumoto" id="w">Hosokawa Katsumoto</a> e <a href="http://en.wikipedia.org/wiki/S%C5%8Dzen_Yamana" id="w">Sōzen Yamana</a> escalou para uma guerra que envolveu todo o pa&iacute;s, incluindo o <a href="http://en.wikipedia.org/wiki/Shogunato_Ashikaga" id="w">shogunato Ashikaga</a> e uma s&eacute;rie de <i><a href="http://en.wikipedia.org/wiki/Daimyo" id="w">daimyo</a></i> de v&aacute;rias regi&otilde;es do Jap&atilde;o. Este per&iacute;odo da hist&oacute;ria que se estabeleceu entre 1467 e 1568 ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Sengoku" id="w">per&iacute;odo Sengoku</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>: &#25126;&#22269;&#26178;&#20195;, <i>sengoku jidai</i>). &Eacute; justamente neste clima de instabilidade e in&uacute;meros conflitos que a participa&ccedil;&atilde;o dos samurais teve significante import&acirc;ncia.  </p>&#10;<p>Das figuras mais importantes deste per&iacute;odo destacam&shy;se <a href="http://en.wikipedia.org/wiki/Takeda_Shingen" id="w">Takeda Shingen</a> e <a href="http://en.wikipedia.org/wiki/Uesugi_Kenshin" id="w">Uesugi Kenshin</a>, cuja lend&aacute;ria rivalidade serviu de inspira&ccedil;&atilde;o para v&aacute;rias obras liter&aacute;rias. Os ex&eacute;rcitos de Shingen e Kenshin enfrentaram&shy;se nas famosas <a href="http://en.wikipedia.org/wiki/Batalhas_de_Kawanakajima" id="w">batalhas de Kawanakajima</a> (1553 &shy; 1564). Apesar de a maioria das batalhas n&atilde;o passarem de meras guerrilhas, a <a href="http://en.wikipedia.org/wiki/Quarta_batalha_de_Kawanakajima" id="w">quarta batalha de Kawanakajima</a>, que ocorreu em 1561, teve grande import&acirc;ncia na aplica&ccedil;&atilde;o de v&aacute;rias t&aacute;cticas de combates. Esta batalha resultou em grandes perdas para ambos os lados, distinguindo&shy;se de qualquer outra batalha do per&iacute;odo Sengoku. O confronto corpo a corpo entre os dois l&iacute;deres resultou num desfecho em igualdade de circunst&acirc;ncias no final do combate.<sup id="_ref&shy;Batalla_a" class="reference"><a href="#_note&shy;Batalla" title="">[41]</a></sup></p>&#10;<p>A guerra derrubou a ordem do estado antigo, assim como o sistema de territ&oacute;rios privados, contudo esclareceu a capacidade da classe guerreira e camponesa perante tais eventualidades, uma vez que teriam sido institu&iacute;das entidades aut&oacute;nomas locais. Da mesma forma, as cidades edificadas nas principais vias de circula&ccedil;&atilde;o do Jap&atilde;o passaram a ser administradas por cidad&atilde;os armados. Os <i>daimyo</i> que conseguiram agrupar estas localidades aut&oacute;nomas ao seu poder pol&iacute;tico obtinham um maior estatuto e poder. Esta din&acirc;mica, com o surgimento de novos centros pol&iacute;ticos e econ&oacute;micos atrav&eacute;s do pa&iacute;s, fez com que a sociedade do per&iacute;odo Sengoku se tornasse bastante diferente da que anteriormente existia, onde o poder estava antes concentrado apenas na capital.<sup id="_ref&shy;okeha_a" class="reference"><a href="#_note&shy;okeha" title="">[42]</a></sup></p>&#10;<p>Com estes excessivos confrontos internos pelo desejo de mais poder e mais terras, era s&oacute; uma quest&atilde;o de tempo at&eacute; que um poderoso <i>daimyo</i> tentasse alcan&ccedil;ar Kyoto, com o objetivo de derrubar o <i>shōgun</i>, como aconteceu em 1560. Acompanhado por um imenso ex&eacute;rcito, <a href="http://en.wikipedia.org/wiki/Imagawa_Yoshimoto" id="w">Imagawa Yoshimoto</a> (1519&shy;1560) marchou em direc&ccedil;&atilde;o &agrave; capital com a finalidade de derrubar o ent&atilde;o l&iacute;der.<sup id="_ref&shy;okeha_b" class="reference"><a href="#_note&shy;okeha" title="">[42]</a></sup> No entanto, ele n&atilde;o contava em enfrentar as tropas de <a href="http://en.wikipedia.org/wiki/Oda_Nobunaga" id="w">Oda Nobunaga</a>, um <i>daimyo</i> secund&aacute;rio que se encontrava em desvantagem em rela&ccedil;&atilde;o a Imagawa numa propor&ccedil;&atilde;o de doze soldados para um. Yoshimoto, confiante do seu poder militar, havia celebrado a vit&oacute;ria antes mesmo de a batalha terminar. Oda Nobunaga conseguiu atac&aacute;&shy;lo quando este se encontrava desprevenido durante uma das suas habituais celebra&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Batalha_de_Okehazama" id="w">Batalha de Okehazama</a>. Enquanto Yoshitomo saia da sua tenda justo &agrave; causa da agita&ccedil;&atilde;o que ocorria no exterior, foi capturado e em seguida morto nesse mesmo local. Nobunaga passou ent&atilde;o de um simples <i>daimyo</i> para uma figura de destaque na conjuntura pol&iacute;tica e militar do pa&iacute;s.<sup id="_ref&shy;okeha_c" class="reference"><a href="#_note&shy;okeha" title="">[42]</a></sup></p>&#10;<a id="Desenvolvimento_cultural_e_contacto_com_o_ocidente" name="Desenvolvimento_cultural_e_contacto_com_o_ocidente"></a><h3> Desenvolvimento cultural e contacto com o ocidente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Namban&shy;08.jpg%7C250px%7Cthumb" id="w">Grupo de &#39&semi;&#39&semi;Nanban&#39&semi;&#39&semi; portugueses.Biombo de Kano Domi (finais do  ).</a>&#10; &#10;Apesar do proeminente estado de guerra, o desenvolvimento de v&aacute;rios factores culturais no Jap&atilde;o foi evidente neste per&iacute;odo na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>. O terceiro <i>shōgun</i> Yoshimitsu foi um importante promotor das artes no Jap&atilde;o, aspecto este fulcral que estimulou a origem da <a href="http://en.wikipedia.org/wiki/Cultura_Kitayama" id="w">cultura Kitayama</a> durante o seu reinado, que perdurou entre a segunda metade do   e in&iacute;cios do  . Este per&iacute;odo ficou marcado pelo surgimento dos teatros <i><a href="http://en.wikipedia.org/wiki/Noh" id="w">Noh</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kyogen" id="w">Kyogen</a></i> e pela distinta constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o" id="w">pavilh&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Kinkaku&shy;ji" id="w">Kinkaku&shy;ji</a> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a> &#37329;&#38307;&#23546;, <i>Templo do Pavilh&atilde;o Dourado</i>).<sup id="_ref&shy;Turn56_a" class="reference"><a href="#_note&shy;Turn56" title="">[43]</a></sup>  Na segunda metade do  , o oitavo <i>shogun</i>, <a href="http://en.wikipedia.org/wiki/Ashikaga_Yoshimasa" id="w">Ashikaga Yoshimasa</a>, promoveu a <a href="http://en.wikipedia.org/wiki/Cultura_Higashiyama" id="w">cultura Higashiyama</a>,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> onde o <a href="http://en.wikipedia.org/wiki/Zen" id="w">zen budismo</a> e a est&eacute;tica <a href="http://en.wikipedia.org/wiki/Wabi&shy;sabi" id="w">wabi&shy;sabi</a> influenciaram a harmoniza&ccedil;&atilde;o cultural entre a corte imperial e a classe samurai, assim como incentivaram o florescimento de express&otilde;es art&iacute;sticas, como o surgimento da <a href="http://en.wikipedia.org/wiki/Cerim%C3%B3nia_do_ch%C3%A1" id="w">cerim&oacute;nia do ch&aacute;</a> (<i>chadō</i> ou <i>sadō</i>), a <i><a href="http://en.wikipedia.org/wiki/Ikebana" id="w">Ikebana</a></i>, o <i><a href="http://en.wikipedia.org/wiki/K%C5%8Dd%C5%8D" id="w">Kōdō</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Renga" id="w">renga</a></i>, entre outras.<sup id="_ref&shy;Bito10_a" class="reference"><a href="#_note&shy;Bito10" title="">[45]</a></sup></p>&#10;<p>Durante a fase final do per&iacute;odo de Sengoku deu&shy;se a chegada dos primeiros <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, <a href="http://en.wikipedia.org/wiki/Descobrimentos_portugueses" id="w">oriundos de Portugal</a>, ao Jap&atilde;o. Isto ocorreu em 1543, quando um navio de <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> aportou na costa da ilha de <a href="http://en.wikipedia.org/wiki/Tanegashima" id="w">Tanegashima</a> (a sul de <a href="http://en.wikipedia.org/wiki/Kyushu" id="w">Kyushu</a>). As <a href="http://en.wikipedia.org/wiki/Armas_de_fogo" id="w">armas de fogo</a> trazidas pelos exploradores portugueses foram as primeiras a serem introduzidas no Jap&atilde;o. Em 1549, o <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Xavier" id="w">Francisco Xavier</a> chegou a Kyushu e destacou&shy;se como um importante difusor do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> no Jap&atilde;o. Nos anos seguintes, comerciantes portugueses, <a href="http://en.wikipedia.org/wiki/Holandeses" id="w">holandeses</a>, <a href="http://en.wikipedia.org/wiki/Ingleses" id="w">ingleses</a> e <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> chegaram ao Jap&atilde;o enquanto mission&aacute;rios jesu&iacute;tas, <a href="http://en.wikipedia.org/wiki/Franciscanos" id="w">franciscanos</a> e <a href="http://en.wikipedia.org/wiki/Dominicanos" id="w">dominicanos</a>. Com isto, os visitantes europeus denominados de <i>nanban</i> (&#21335;&#34542; literalmente: &#34&semi;B&aacute;rbaros do Sul&#34&semi;) desembarcaram na regi&atilde;o sul do arquip&eacute;lago japon&ecirc;s e rapidamente desenvolveram um conceito elementar relativamente aos japoneses, considerando&shy;os enquanto sociedade feudal, providos de um grande desenvolvimento urban&iacute;stico e uma sofisticada tecnologia pr&eacute;&shy;industrial.<sup id="_ref&shy;Bito10_b" class="reference"><a href="#_note&shy;Bito10" title="">[45]</a></sup></p>&#10;<p>As armas de fogo trazidas pelos portugueses foram uma importante inova&ccedil;&atilde;o tecnol&oacute;gica e militar que ocorreu neste per&iacute;odo. A produ&ccedil;&atilde;o deste tipo de armas come&ccedil;ou a ser efectiva em in&uacute;meras &aacute;reas do Jap&atilde;o, tendo sido um factor decisivo com a utiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Arcabuz" id="w">Arcabuz</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nagashino" id="w">batalha de Nagashino</a> em 1575. O cristianismo espalhou&shy;se pelo pa&iacute;s muito rapidamente, sobretudo a oeste do arquip&eacute;lago, refletindo&shy;se na <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_religiosa" id="w">convers&atilde;o religiosa</a> por parte de alguns <i>daimyo</i> da regi&atilde;o. No entanto, as autoridades japonesas consideraram o cristianismo como uma eventual amea&ccedil;a, que poderia facilmente desencadear uma poss&iacute;vel conquista europeia sobre o Jap&atilde;o. Assim, foi proibida a pr&aacute;tica desta doutrina religiosa em toda a na&ccedil;&atilde;o, recorrendo&shy;se &agrave; viol&ecirc;ncia como m&eacute;todo exemplar e impiedoso. Isto resultou no corte gradual entre as rela&ccedil;&otilde;es comerciais do Jap&atilde;o com o resto do mundo (excepto com a China e Pa&iacute;ses Baixos) nos come&ccedil;os do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_Edo" id="w">per&iacute;odo Edo</a>.<sup id="_ref&shy;Bito10_c" class="reference"><a href="#_note&shy;Bito10" title="">[45]</a></sup></p>&#10;<a id="Per%C3%ADodo_Azuchi&shy;Momoyama" name="Per%C3%ADodo_Azuchi&shy;Momoyama"></a><h3> Per&iacute;odo Azuchi&shy;Momoyama </h3>&#10;<p> &#10;Em 1573 Oda Nobunaga (1534 &shy; 1582) marchou em dire&ccedil;&atilde;o a Kyoto para derrotar o <i>shogun</i> <a href="http://en.wikipedia.org/wiki/Ashikaga_Yoshiaki" id="w">Ashikaga Yoshiaki</a>. Este acontecimento marcou o in&iacute;cio do que &eacute; denominado de  , o qual recebeu o nome de dois emblem&aacute;ticos castelos da &eacute;poca, nomeadamente os castelos <a href="http://en.wikipedia.org/wiki/Azuchi&shy;j%C5%8D" id="w">Azuchi&shy;jō</a> e <a href="http://en.wikipedia.org/wiki/Fushimi&shy;Momoyama" id="w">Fushimi&shy;Momoyama</a>. Uma semana depois, ap&oacute;s conseguir a retirada do <i>shōgun</i> Yoshiaki, Oda Nobunaga convenceu o imperador a alterar o nome da <a href="http://en.wikipedia.org/wiki/Era_japonesa" id="w">era</a> para <i><a href="http://en.wikipedia.org/wiki/Tensh%C5%8D" id="w">Tenshō</a></i> enquanto s&iacute;mbolo do estabelecimento de um novo sistema pol&iacute;tico. Da mesma forma, o imperador concedeu&shy;lhe o t&iacute;tulo de   tendo assim permanecido por quatro anos. </p>&#10;<a id="Oda_Nobunaga" name="Oda_Nobunaga"></a><h4> Oda Nobunaga </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Odanobunaga.jpg%7C250px%7Cthumb" id="w">[[Oda Nobunaga]] dep&ocirc;s ao &#39&semi;&#39&semi;shogun&#39&semi;&#39&semi; [[Ashikaga Yoshiaki]] terminando assim o [[shogunato Ashikaga]].</a>&#10; &#10;Nobunaga nasceu em 1534 na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Owari" id="w">prov&iacute;ncia de Owari</a> e at&eacute; 1560 havia sido um <i>daimyo</i> secund&aacute;rio. Em 1560, alcan&ccedil;ou fama e reconhecimento ao vencer o vasto ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Imagawa_Yoshimoto" id="w">Imagawa Yoshimoto</a> durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Okehazama" id="w">batalha de Okehazama</a>. Depois de colaborar com a ascens&atilde;o de Yoshiaki ao poder, Nobunaga lan&ccedil;ou uma campanha com o prop&oacute;sito de tomar o controlo da parte central do pa&iacute;s. Em 1570 derrotou os cl&atilde;s <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Azai" id="w">Azai</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Asakura" id="w">Asakura</a>, durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Anegawa" id="w">batalha de Anegawa</a>, e em 1575 derrotou a lend&aacute;ria <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Takeda" id="w">cl&atilde; Takeda</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nagashino" id="w">batalha de Nagashino</a>. Outros dos seus principais inimigos foram os monges guerreiros <a href="http://en.wikipedia.org/wiki/Ikko&shy;ikki" id="w">Ikko&shy;ikki</a>, membros da seita budista de Jōdo&shy;Shinshu, uma rivalidade que perdurou durante doze anos, dez dos quais persistiu o mais duradouro cerco da hist&oacute;ria, o cerco da fortaleza <a href="http://en.wikipedia.org/wiki/Ishiyama_Hongan&shy;ji" id="w">Ishiyama Hongan&shy;ji</a>. </p>&#10;<p>Em 1576, Nobunaga mandou construir o <a href="http://en.wikipedia.org/wiki/Castelo_de_Azuchi" id="w">castelo de Azuchi</a>, o qual se veio a tornar o seu local de opera&ccedil;&otilde;es militares. Em 1582, Oda dominava quase toda a parte central do Jap&atilde;o e as suas principais vias, entre as quais as estradas <a href="http://en.wikipedia.org/wiki/T%C5%8Dkaid%C5%8D_(estrada)" id="w">Tōkaidō</a> e <a href="http://en.wikipedia.org/wiki/Nakasendo" id="w">Nakasendo</a>. Assim, decidido a estender o seu dom&iacute;nio territorial para oeste, dois dos seus principais generais ficaram encarregues de completar a tarefa&semi; enquanto que <a href="http://en.wikipedia.org/wiki/Toyotomi_Hideyoshi" id="w">Toyotomi Hideyoshi</a> pacificaria a parte sul da costa oeste do <a href="http://en.wikipedia.org/wiki/Mar_Interior_de_Seto" id="w">Mar Interior de Seto</a>, em <a href="http://en.wikipedia.org/wiki/Honshu" id="w">Honshu</a>, <a href="http://en.wikipedia.org/wiki/Akechi_Mitsuhide" id="w">Akechi Mitsuhide</a> marchou para o litoral norte do <a href="http://en.wikipedia.org/wiki/Mar_do_Jap%C3%A3o" id="w">Mar do Jap&atilde;o</a>. Durante o ver&atilde;o do mesmo ano, Hideyoshi encontrava&shy;se detido no cerco do <a href="http://en.wikipedia.org/wiki/Castelo_de_Takamatsu_(Bitchu)" id="w">Castelo de Takamatsu</a>, controlado pelo <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_M%C5%8Dri" id="w">cl&atilde; Mōri</a>. Hideyoshi solicitou refor&ccedil;os a Nobunaga, que respondeu &agrave; solicita&ccedil;&atilde;o e ordenou que Mitsuhide avan&ccedil;asse com o seu ex&eacute;rcito para apoiar Hideyoshi. Contudo, contrariamente ao acordo inicial, Nobunaga permaneceu no <a href="http://en.wikipedia.org/wiki/Templo_Honn%C5%8D&shy;ji" id="w">templo Honnō&shy;ji</a> para sua pr&oacute;pria seguran&ccedil;a. Ocorrente da situa&ccedil;&atilde;o Mitsuhide, decidiu ent&atilde;o regressar a Kyoto para atacar e incendiar o templo no que ficou conhecido como o <a href="http://en.wikipedia.org/wiki/Incidente_de_Honn%C5%8D&shy;ji" id="w">Incidente de Honnō&shy;ji</a>. Como resultado, Nobunaga acabou por cometer <i>seppuku</i>. </p>&#10;<a id="Toyotomi_Hideyoshi" name="Toyotomi_Hideyoshi"></a><h4> Toyotomi Hideyoshi </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Toyotomi_hideyoshi.jpg%7Cthumb%7Cesquerda" id="w">Retrato de [[Toyotomi Hideyoshi]].</a>&#10;Toyotomi Hideyoshi (1536 &shy; 1598)<sup id="_ref&shy;Turn8_a" class="reference"><a href="#_note&shy;Turn8" title="">[46]</a></sup> teve um importante papel pol&iacute;tico e militar no Jap&atilde;o. Distinto pela sua destreza no campo de batalha, acabou por se tornar num dos principais generais do <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Oda" id="w">cl&atilde; Oda</a>. </p>&#10;<p>Durante o Incidente de Honnō&shy;ji, Hideyoshi encontrava&shy;se no castelo Takamatsu quando recebeu a not&iacute;cia da morte do seu mestre. Imediatamente realizou tr&eacute;guas com o cl&atilde; Mori e regressou a Kyoto numa marcha for&ccedil;ada para defrontar o ex&eacute;rcito do rec&eacute;m auto&shy;nomeado <i>shōgun</i> Akechi Mitsuhide. O confronto ocorreu nas margens do <a href="http://en.wikipedia.org/wiki/Rio_Yodo" id="w">rio Yodo</a>, perto do pequeno povoado designado Yamazaki, onde a <a href="http://en.wikipedia.org/wiki/Batalha_de_Yamazaki" id="w">batalha recebeu o seu nome</a>. Hideyoshi saiu vitorioso e Mitsuhide foi obrigado a partir em retirada, por&eacute;m acabou por ser assassinado por um grupo de camponeses, pondo fim ao seu governo de apenas 13 dias.<sup id="_ref&shy;Turn9_a" class="reference"><a href="#_note&shy;Turn9" title="">[47]</a></sup></p>&#10;<p>O facto de ter vingado a morte do seu antigo mestre concedeu&shy;lhe a previs&iacute;vel oportunidade de se tornar a mais alta autoridade militar do pa&iacute;s. Derrotou e enfrentou todos os rivais que contra ele se opuseram, por cerca de dois anos. Em 1585, e depois de ter garantido o controlo sobre o centro do Jap&atilde;o, dirigiu&shy;se para oeste, conquistando territ&oacute;rios para al&eacute;m do escopo que Nobunaga havia conseguido.  Em 1591, depois de unificar o Jap&atilde;o, Hideyoshi tentou conquistar a China. Para isso, o regente solicitou o apoio da <a href="http://en.wikipedia.org/wiki/Dinastia_Joseon" id="w">dinastia Joseon</a> da <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, para que garantisse uma passagem segura at&eacute; &agrave; China. Por&eacute;m, o governo coreano negou tal assist&ecirc;ncia. A Coreia foi ent&atilde;o palco de <a href="http://en.wikipedia.org/wiki/Guerra_Imjin" id="w">duas invas&otilde;es massivas</a> por parte das tropas japonesas entre 1592 e 1598, originando na morte de Hideyoshi, que durante todo esse tempo havia permanecido no Jap&atilde;o. </p>&#10;<p>Uma vez que Hideyoshi n&atilde;o possu&iacute;a descend&ecirc;ncia real e nem sequer provinha de qualquer um dos hist&oacute;ricos <a href="http://en.wikipedia.org/wiki/Cl%C3%A3s_japoneses" id="w">cl&atilde;s japoneses</a>, n&atilde;o lhe foi nunca concedido o t&iacute;tulo de <i>shōgun</i>. Em compensa&ccedil;&atilde;o, recebeu uma designa&ccedil;&atilde;o de menor import&acirc;ncia em 1595, nomeadamente a de   e posteriormente a de   em 1586. Finalmente adoptou o t&iacute;tulo de  . </p>&#10;<a id="Tokugawa_leyasu" name="Tokugawa_leyasu"></a><h4> Tokugawa leyasu </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tokugawa_Ieyasu2.JPG%7Cthumb%7C250px" id="w">Retrato de [[Tokugawa Ieyasu]].</a>&#10; &#10;Tokugawa Ieyasu (1542&shy;1616)  passou a maior parte da sua inf&acirc;ncia como ref&eacute;m na corte de <a href="http://en.wikipedia.org/wiki/Imagawa_Yoshimoto" id="w">Imagawa Yoshimoto</a>, uma vez que o seu cl&atilde; era feudat&aacute;rio dos Imagawa. Ap&oacute;s a vit&oacute;ria de Oda Nobunaga sobre Yoshimoto, in&uacute;meros <i>daimyo</i> retiraram&shy;se do pa&iacute;s e outros tornaram&shy;se independentes ou declararam&shy;se aliados do cl&atilde; Oda, como o ocorrido com o pr&oacute;prio Ieyasu. </p>&#10;<p>Sob as ordens de Nobunaga em 1564, leyasu combateu contra os <i>Ikko&shy;Ikki</i> da prov&iacute;ncia de Mikawa. Em 1570 lutou na batalha de Anegawa ao lado das for&ccedil;as de Nobunaga. Em 1572 foi obrigado a participar na batalha de Mikatagahara &shy; um dos seus maiores desafios da sua vida militar &shy; onde o seu ex&eacute;rcito foi derrotado pela cavalaria de <a href="http://en.wikipedia.org/wiki/Takeda_Shingen" id="w">Takeda Shingen</a>, que viria a morrer no ano seguinte depois de sofrer um tiro de arcabuz.<sup id="_ref&shy;Turn13_a" class="reference"><a href="#_note&shy;Turn13" title="">[48]</a></sup> Em 1575, Tokugawa Ieyasu esteve presente na batalha de Nagashino onde o cl&atilde; Takeda foi derrotado e, a partir de ent&atilde;o, concentrou&shy;se somente na consolida&ccedil;&atilde;o da sua posi&ccedil;&atilde;o militar, mesmo depois de Toyotomi Hideyoshi adquirir o controlo do pa&iacute;s. </p>&#10;<p>Uma vez que o feudo de Ieyasu se situava no centro do Jap&atilde;o, este evitou assistir a campanhas de pacifica&ccedil;&atilde;o em Shikoku e Kyūshū. Apesar de tudo, foi for&ccedil;ado a enfrentar o   no <a href="http://en.wikipedia.org/wiki/Cerco_de_Odawara_(1590)" id="w">Cerco de Odawara (1590)</a>.  Alcan&ccedil;ada a vit&oacute;ria sobre os Hōjō, Hideyoshi concedeu a Ieyasu as terras penhoradas, transferindo a capital para <a href="http://en.wikipedia.org/wiki/Edo" id="w">Edo</a>, actual <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>). A sua nova localiza&ccedil;&atilde;o em Kyūshū, possibilitou&shy;lhe evitar participar nas invas&otilde;es japonesas na Coreia, guerra esta que exauriu significativamente os ex&eacute;rcitos dos seus principais rivais. </p>&#10;<a id="Batalha_de_Sekigahara" name="Batalha_de_Sekigahara"></a><h5> Batalha de Sekigahara </h5>&#10;<p> &#10;Ap&oacute;s a morte de Hideyoshi, Tokugawa Ieyasu come&ccedil;ou a estabelecer uma s&eacute;rie de alian&ccedil;as com importantes figuras do pa&iacute;s atrav&eacute;s de casamentos combinados. Contudo, <a href="http://en.wikipedia.org/wiki/Ishida_Mitsunari" id="w">Ishida Mitsunari</a>, um dos cinco  , desenvolveu alian&ccedil;as contra Ieyasu. </p>&#10;<p>A 22 de agosto de 1599, enquanto Ieyasu se preparava para enfrentar o cl&atilde; de um rebelde <i>daimyo</i> chamado <a href="http://en.wikipedia.org/wiki/Uesugi_Kagekatsu" id="w">Uesugi Kagekatsu</a>, Mitsunari decidiu agir sob a ajuda de v&aacute;rios apoiantes, incluindo outros <i>bugyō</i> e tr&ecirc;s dos quatro  . Assim, haviam criado uma suposta conspira&ccedil;&atilde;o contra Ieyasu para o assassinarem, acusando&shy;o de treze distintas fun&ccedil;&otilde;es ilegais e conden&aacute;veis.<sup id="_ref&shy;Bryant12_a" class="reference"><a href="#_note&shy;Bryant12" title="">[49]</a></sup> Entre as acusa&ccedil;&otilde;es destacam&shy;se ac&ccedil;&otilde;es il&iacute;citas, dando em matrim&oacute;nio filhos e filhas com poder pol&iacute;tico. Ieyasu foi inclusivamente incriminado de ter tomado posse do <a href="http://en.wikipedia.org/wiki/Castelo_de_Osaka" id="w">castelo de Osaka</a>, antiga resid&ecirc;ncia de Hideyoshi, como que se a ele pertencesse. Enviada uma carta a Ieyasu, este interpretou&shy;a como uma <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_guerra" id="w">declara&ccedil;&atilde;o de guerra</a>. Praticamente todos os <i>daimyo</i> do pa&iacute;s se alistaram para o confronto, tanto o &#34&semi;Ex&eacute;rcito do Oeste&#34&semi; de Mitsunari como o &#34&semi;Ex&eacute;rcito do Leste&#34&semi; de Ieyasu. </p>&#10;<p>Os dois ex&eacute;rcitos enfrentaram&shy;se naquela que &eacute; conhecida a  , que teve lugar na vila <a href="http://en.wikipedia.org/wiki/Sekigahara_(vila)" id="w">Sekigahara</a> (da <a href="http://en.wikipedia.org/wiki/Gifu" id="w">prov&iacute;ncia de Gifu</a>) a 21 de outubro (15 de setembro) no antigo <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_chin%C3%AAs" id="w">calend&aacute;rio chin&ecirc;s</a>.  Ieyasu saiu vitorioso, depois de v&aacute;rios generais do &#34&semi;Ex&eacute;rcito do Leste&#34&semi; decidirem mudar de lado no decorrer do conflito. Ishida Mitsunari foi for&ccedil;ado a fugir, no entanto acabou por ser capturado e decapitado em Kyoto.  Com esta vit&oacute;ria, Ieyasu tornou&shy;se a maior figura pol&iacute;tica e militar do pa&iacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sekigaharascreen.jpg%7Cthumb%7Ccentro%7C670px" id="w">Vit&oacute;ria de Ieyasu durante a [[Batalha de Sekigahara]], dando in&iacute;cio ao [[shogunato Tokugawa]], que permaneceu mais de 250 anos no poder.</a></p>&#10;<a id="Per%C3%ADodo_Edo" name="Per%C3%ADodo_Edo"></a><h3> Per&iacute;odo Edo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kyosai_Kiyomitsu_001.jpg%7Cthumb%7C400px%7CRecep%C3%A7%C3%A3o_dos_daimyos_no_%5B%5BCastelo_de_Edo%5D%5D_com_a_aplica%C3%A7%C3%A3o_da_pol%C3%ADtica_%26%2339%3B%26%2339%3B%5B%5Bsankin_k%C5%8Dtai%5D%5D%26%2339%3B%26%2339%3B%2C_que_lhes_permitiu_o_controlo_do_shogunato%2C_for%C3%A7ando&shy;os_a_adquirir_dupla_resid%C3%AAncia_que_variou_entre_Edo_e_%5B%5BHan_(territ%C3%B3rio)" id="w">Han]], o &#34&semi;sequestro&#34&semi; das suas fam&iacute;lias em Edo e o custo de transporte entre os dois locais.&#60&semi;small&#62&semi;Biombo de Kyosai Kiyomitsu (1847).&#60&semi;/small&#62&semi;</a>&#10; &#10;O  , tamb&eacute;m conhecido como   &eacute; um per&iacute;odo da hist&oacute;ria do Jap&atilde;o que se estende desde 1603 at&eacute; 1868. Esta &eacute;poca define o shogunato Tokugawa, tamb&eacute;m denominado pelo seu nome original japon&ecirc;s  , o qual foi o &uacute;ltimo shogunato que deteve poder no Jap&atilde;o.</p>&#10;<p>Em 1603, Ieyasu foi oficialmente nomeado <i>shogun</i> pelo <a href="http://en.wikipedia.org/wiki/Imperador_Go&shy;Yozei" id="w">imperador Go&shy;Yozei</a>, ocupando o lugar por apenas dois anos, pois em 1605 havia decidido abdicar da posi&ccedil;&atilde;o em favor do seu filho Hidetada. Adquirindo o t&iacute;tulo de  , Ieyasu manteve assim o controlo governamental do pa&iacute;s.  Enquanto isso, Ōgosho foi compelido a enfrentar a amea&ccedil;a de <a href="http://en.wikipedia.org/wiki/Toyotomi_Hideyori" id="w">Toyotomi Hideyori</a>, uma vez que alguns partid&aacute;rios alegavam que este seria o leg&iacute;timo sucessor do governo. Assim, in&uacute;meros <a href="http://en.wikipedia.org/wiki/Samurais" id="w">samurais</a> e <a href="http://en.wikipedia.org/wiki/Ronin" id="w">ronins</a> se aliaram a Hideyori, contrapondo&shy;se ao shogunato, o que resultou em duas batalhas abreviadas do <i>Cerco de Osaka</i>. Em 1614, sob a lideran&ccedil;a de <i>Ōgosho Ieyasu</i> e <i>shogun Hidetada</i>, os Tokugawa comandaram um imenso ex&eacute;rcito at&eacute; ao <a href="http://en.wikipedia.org/wiki/Castelo_de_Osaka" id="w">castelo de Osaka</a>, acontecimento este denominado de &#34&semi;O cerco de inverno de Osaka&#34&semi;.  Sugere&shy;se que Ieyasu havia realizado um acordo com Yodogimi, m&atilde;e de Hideyori, consentindo que as tropas de Tokugawa regressassem a Sunpu. Contudo, Hideyori recusou&shy;se a abandonar novamente o castelo, tendo sido cercado, situa&ccedil;&atilde;o esta que ficaria conhecida como &#34&semi;Cerco de ver&atilde;o de Osaka&#34&semi;.  Por fim, em finais de 1615, o castelo de Osaka foi destru&iacute;do durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Tenn%C5%8Dji_(1615)" id="w">batalha de Tennōji</a> , onde in&uacute;meros defensores morreram no confronto, incluindo o pr&oacute;prio Hideyori, que cometeu <i>seppuku</i>. Com o cl&atilde; Toyotomi exterminado, o dom&iacute;nio dos Tokugawa sobre o Jap&atilde;o estava agora livre de s&eacute;rias amea&ccedil;as. </p>&#10;<p>A unifica&ccedil;&atilde;o do pa&iacute;s durante o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Azuchi&shy;Momoyama" id="w">Azuchi&shy;Momoyama</a> permitiu ao Jap&atilde;o tornar&shy;se um pa&iacute;s mais pac&iacute;fico. No per&iacute;odo Edo a estrutura social havia&shy;se consolidado, estabelecendo&shy;se tr&ecirc;s classes sociais&semi; a classe samurai governante, a agr&iacute;cola e a do cidad&atilde;o (artes&atilde;os, mercadores e comerciantes). A partir do per&iacute;odo Momoyama, a pacifica&ccedil;&atilde;o e o aumento de produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> concederam condi&ccedil;&otilde;es de vida mais est&aacute;veis sobre as classes sociais por cerca de dois s&eacute;culos e meio, beneficiando um desenvolvimento de habilidades profissionais sobre a popula&ccedil;&atilde;o em geral.  A classe samurai foi organizada de acordo com um sistema administrativo eficiente e legal, assegurando avan&ccedil;os em v&aacute;rios campos da <a href="http://en.wikipedia.org/wiki/Erudi%C3%A7%C3%A3o" id="w">erudi&ccedil;&atilde;o</a>, enquanto que os agricultores e cidad&atilde;os comuns adquiriram condi&ccedil;&otilde;es de vida mais favor&aacute;veis. No  , a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> duplicou e tornou&shy;se significante a sua extens&atilde;o no mercado de cada cidade. Com o desenvolvimento industrial, foi alcan&ccedil;ado um elevado n&iacute;vel de prosperidade em in&uacute;meras cidades e o poder econ&oacute;mico dos comerciantes depressa ultrapassou o dos samurais.  </p>&#10;<a id="Sakoku" name="Sakoku"></a><h4> Sakoku </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DejimaInNagasakiBay.jpg%7Cthumb%7C400px" id="w">Vista do porto de [[Nagasaki]] e da ilha de [[Dejima]] (abaixo do centro). Observam&shy;se dois barcos holandeses (&agrave; direita) e v&aacute;rios juncos chineses estacionados no porto e um cerca de Dejima. O [[Imp&eacute;rio Chin&ecirc;s]] e os [[Pa&iacute;ses Baixos]] foram os &uacute;nicos a comercializar com Jap&atilde;o durante o &#39&semi;&#39&semi;sakoku&#39&semi;&#39&semi;.&#60&semi;small&#62&semi;Pintura de 1820.&#60&semi;/small&#62&semi;</a>&#10; </p>&#10;<p>Quando Ieyasu assumiu o poder, o Jap&atilde;o encontrava&shy;se no esplendor do per&iacute;odo comercial Nanban, e apesar do com&eacute;rcio com a Europa ter sido autorizado, as ac&ccedil;&otilde;es pol&iacute;ticas do governante encontravam&shy;se sob conspecto. Em 1614, Ieyasu realizou a primeira viagem transoce&acirc;nica para o Ocidente com a <a href="http://en.wikipedia.org/wiki/Navio" id="w">embarca&ccedil;&atilde;o</a> &agrave; <a href="http://en.wikipedia.org/wiki/Vela" id="w">vela</a> <a href="http://en.wikipedia.org/wiki/Gale%C3%A3o" id="w">gale&atilde;o</a> <a href="http://en.wikipedia.org/wiki/San_Juan_Bautista_(navio)" id="w">San Juan Bautista</a>, numa miss&atilde;o liderada por <a href="http://en.wikipedia.org/wiki/Hasekura_Tsunenaga" id="w">Hasekura Tsunenaga</a>. Entre 1604 e 1636, o shogunato havia ent&atilde;o permitido v&aacute;rias permutas comerciais em diversas regi&otilde;es da &Aacute;sia, utilizando&shy;se de 350 <i><a href="http://en.wikipedia.org/wiki/Shuinsen" id="w">Shuinsen</a></i>.</p>&#10;<p>Contudo, a cont&iacute;nua expans&atilde;o do cristianismo era considerada um &#34&semi;problema&#34&semi; por parte do shogunato, visto serem cada vez mais evidentes as rela&ccedil;&otilde;es comerciais entre <i>daimyos</i> crist&atilde;os de Kyushu e comerciantes europeus. Assim, a percep&ccedil;&atilde;o de que a presen&ccedil;a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhola</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> no Jap&atilde;o iria facilmente desencadear um processo de conquista semelhante ao ocorrido no <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> era manifestamente prov&aacute;vel. Calculoso, o shogunato considerou que a atividade dos europeus era um frontisp&iacute;cio que ocultaria a inten&ccedil;&atilde;o de uma conquista pol&iacute;tica. Em 1612, o regime obrigou a que os vassalos e residentes de propriedades do cl&atilde; Tokugawa repudiassem o cristianismo. Ent&atilde;o, em 1616 foi restringido o com&eacute;rcio fora das cidades de <a href="http://en.wikipedia.org/wiki/Hirado" id="w">Hirado</a> e <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>&semi; em 1622 foram executados 120 mission&aacute;rios&semi; em 1624 os espanh&oacute;is foram desapossados do arquip&eacute;lago do Jap&atilde;o e em 1629 foram executados milhares de pessoas que se converteram ao cristianismo.<sup id="_ref&shy;Bito14_a" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup></p>&#10;<p>Durante o governo do terceiro <i>shōgun</i> Tokugawa, <a href="http://en.wikipedia.org/wiki/Iemitsu" id="w">Iemitsu</a>, foi registada a primeira grande <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a> do per&iacute;odo, que perdurou desde 1630 at&eacute; 1640 e 1641.  Isto resultou em in&uacute;meros protestos por parte dos agricultores em 1632, 1633 e 1635. A <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_Shimabara" id="w">rebeli&atilde;o Shimabara</a> de 1637 at&eacute; 1638 foi a consequ&ecirc;ncia mais dram&aacute;tica da deteriorada rela&ccedil;&atilde;o com o governo devido a esta crise,  onde camponeses cat&oacute;licos enfrentaram o numeroso ex&eacute;rcito do governo. No entanto, e apesar deste protesto n&atilde;o se fundamentar em motivos religiosos nem pol&iacute;ticos, este acontecimento aparentemente motivou Iemitsu a restringir definitivamente o cristianismo no Jap&atilde;o, ao emitir uma ordem em 1639 que proibiu a pr&aacute;tica da religi&atilde;o no pa&iacute;s. Assim, <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a> <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> ficaram impedidos de entrar no Jap&atilde;o, assim como japoneses interditos de sa&iacute;rem do pa&iacute;s &shy; processo este controlado sob a consequ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>.  Durante este per&iacute;odo de isolamento, conhecido como  , as rela&ccedil;&otilde;es comerciais com todas as na&ccedil;&otilde;es europeias foram obstru&iacute;das, com excep&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, que permitiria com&eacute;rcio ativo apenas em <a href="http://en.wikipedia.org/wiki/Dejima" id="w">Dejima</a>. Todavia, o Jap&atilde;o continuou a manter rela&ccedil;&otilde;es comerciais com a China e Coreia, ainda que limitadas. </p>&#10;<a id="Sociedade_e_pol%C3%ADtica" name="Sociedade_e_pol%C3%ADtica"></a><h4> Sociedade e pol&iacute;tica </h4>&#10;<p>Com o shogunato, Tokugawa estabeleceu uma estrutura de poder equilibrada, conhecida como <i><a href="http://en.wikipedia.org/wiki/Bakuhan" id="w">Bakuhan</a></i> (o shogunato e os feudos), em que o referente regime governava diretamente a cidade de <a href="http://en.wikipedia.org/wiki/Edo" id="w">Edo</a> (sede do governo militar), enquanto que os <i>daimyos</i> governavam os seus <a href="http://en.wikipedia.org/wiki/Feudo" id="w">feudos</a>.  Depois da pacifica&ccedil;&atilde;o, v&aacute;rios samurais haviam perdido os seus bens essenciais e suas terras, o que refletiu numa redu&ccedil;&atilde;o do n&uacute;mero de <i>daimyos</i> (cerca de 260 at&eacute; ao s&eacute;c. XVIII), uma vez consideradas as limitadas escolhas a eles dispon&iacute;veis &shy; ou deixavam suas espadas tornando&shy;se agricultores, ou se tornavam vassalos de um <i>daimyo</i> ou de um <i>shōgun</i> (<i><a href="http://en.wikipedia.org/wiki/Hatamoto" id="w">hatamoto</a></i>). Os <i>daimyos</i> foram tamb&eacute;m parcialmente controlados pelo shogunato quando imposta a pol&iacute;tica <i><a href="http://en.wikipedia.org/wiki/Sankin&shy;k%C5%8Dtai" id="w">Sankin&shy;kōtai</a></i> (1635&shy;1862), em que as fam&iacute;lias dos <i>daimyos</i> eram obrigadas a viver na cidade de Edo, enquanto que estes estariam submetidos ao dever de alternar as suas resid&ecirc;ncias anualmente entre Edo e o seu feudo, causando custos adicionais para manter duas habita&ccedil;&otilde;es e compensando dist&acirc;ncias significantes entre estas. Assim, os <i>daimyo</i> estavam limitados no poder econ&oacute;mico e militar, evitando&shy;se assim qualquer tentativa de revolta contra o shogunato. </p>&#10;<p>Al&eacute;m dos membros do <i>bakuhan</i>, o imperador e os cortes&atilde;os (<i>kuge</i>) tiveram tamb&eacute;m uma posi&ccedil;&atilde;o privilegiada. Abaixo destes encontravam&shy;se as  , ou seja, os samurais no topo da tabela (com cerca de 5% da popula&ccedil;&atilde;o), depois os agricultores (com cerca de 80%), seguindo&shy;se os <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a> e por &uacute;ltimo os <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciantes</a>. Os agricultores eram for&ccedil;ados a viver nos campos, enquanto que os samurais, os artes&atilde;os e os comerciantes viviam nas cidades (<i><a href="http://en.wikipedia.org/wiki/J%C5%8Dkamachi" id="w">jōkamachi</a></i>) que se situavam ao redor do <a href="http://en.wikipedia.org/wiki/Castelo_japon%C3%AAs" id="w">castelo</a> do <i>daimyo</i>, estando subordinados ao seu feudo. &Agrave; parte deste sistema existiam ainda os <i><a href="http://en.wikipedia.org/wiki/Eta_(Jap%C3%A3o)" id="w">eta</a></i> e os <i>hinin</i>, que eram vistos como os <i><a href="http://en.wikipedia.org/wiki/Dalit" id="w">Dalit</a></i> (os &#34&semi;intoc&aacute;veis&#34&semi; ou &#34&semi;impuros&#34&semi;).</p>&#10;<a id="Cultura" name="Cultura"></a><h4> Cultura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:First_Japanese_treatise_on_Western_anatomy.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;[[Kaitai Shinsho]]&#39&semi;&#39&semi;, tratado de anatomia publicado em 1774, sendo uma tradu&ccedil;&atilde;o para a l&iacute;ngua japonesa do livro holand&ecirc;s &#39&semi;&#39&semi;Ontleedkundige Tafelen&#39&semi;&#39&semi;, desenvolvido por estudiosos &#39&semi;&#39&semi;[[rangaku]]&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Great_Wave_off_Kanagawa2.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;[[A Grande Onda de Kanagawa]]&#39&semi;&#39&semi;, uma [[xilogravura]] de 1832 do mestre japon&ecirc;s [[Hokusai]], especialista em &#39&semi;&#39&semi;[[ukiyo&shy;e]]&#39&semi;&#39&semi;.</a></p>&#10;<p>O Jap&atilde;o foi parcialmente influenciado pelas t&eacute;cnicas e ci&ecirc;ncias ocidentais do   a partir de fontes bibliogr&aacute;ficas que os holandeses deixaram na ilha de <a href="http://en.wikipedia.org/wiki/Dejima" id="w">Dejima</a>. Os campos de estudo envolviam a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas" id="w">l&iacute;nguas</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica" id="w">mec&acirc;nica</a>. Durante o governo do shogun <a href="http://en.wikipedia.org/wiki/Tokugawa_Yoshimune" id="w">Tokugawa Yoshimune</a> em 1720, houve uma proeminente flexibiliza&ccedil;&atilde;o na introdu&ccedil;&atilde;o de livros estrangeiros no pa&iacute;s, o que proporcionou a tradu&ccedil;&atilde;o destes para a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">l&iacute;ngua japonesa</a>, levando consequentemente ao aumento adicional desta &aacute;rea de estudo. No in&iacute;cio do   existiu uma proeminente troca cultural entre o Jap&atilde;o e a Holanda. Um exemplo encontra&shy;se num facto conhecido em que o Dr. <a href="http://en.wikipedia.org/wiki/Philipp_Franz_von_Siebold" id="w">Philipp Franz von Siebold</a> havia ensinado medicina ocidental pela primeira vez em 1824 a estudantes japoneses, com permiss&atilde;o do shogunato.  Contudo, este decidiu reverter o seu apoio aos estudos ocidentais (<i>rangaku</i>) em 1839, ao promulgar o decreto de lei <a href="http://en.wikipedia.org/wiki/Bansha_no_goku" id="w">bansha no goku</a>. Isto provocou a repress&atilde;o de v&aacute;rios estudiosos que questionavam os efeitos do <i><a href="http://en.wikipedia.org/wiki/Sakoku" id="w">sakoku</a></i> e do <a href="http://en.wikipedia.org/wiki/Edital_de_repuls%C3%A3o_de_embarca%C3%A7%C3%B5es_estrangeiras" id="w">edital de repuls&atilde;o de embarca&ccedil;&otilde;es estrangeiras</a> em 1825. Em 1842, estes editais expiraram, e o <i>rangaku</i> passou a ser ensinado novamente, at&eacute; se tornar obsoleto com a aboli&ccedil;&atilde;o do <i>sakoku</i> uma d&eacute;cada depois.</p>&#10;<p>Nesta &eacute;poca, o <a href="http://en.wikipedia.org/wiki/Neoconfucionismo" id="w">neoconfucionismo</a> tornou&shy;se o principal movimento intelectual uma vez adoptado pelo shogunato. Esta filosofia exerceu uma maior aten&ccedil;&atilde;o na vida secular do homem e da sociedade, tendo como resultado um pensamento <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalista</a> e <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanista</a>. Em meados do   este <a href="http://en.wikipedia.org/wiki/Sistema_filos%C3%B3fico" id="w">sistema filos&oacute;fico</a> chin&ecirc;s tornar&shy;se&shy;ia na principal corrente filos&oacute;fica do pa&iacute;s, estabelecendo bases nas escolas   que rejeitavam o estudo de textos budistas e chineses, favorecendo antes a investiga&ccedil;&atilde;o filos&oacute;fica dos cl&aacute;ssicos japoneses.<sup id="_ref&shy;Bito14_b" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup></p>&#10;<p>Com a expans&atilde;o do neoconfucionismo a classe samurai mostrou um maior interesse na hist&oacute;ria japonesa e no cultivo das artes, dando origem ao <i><a href="http://en.wikipedia.org/wiki/Bushido" id="w">bushido</a></i> (caminho do <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiro</a>). Houve tamb&eacute;m um florescimento cultural da classe trabalhadora, atrav&eacute;s do <i><a href="http://en.wikipedia.org/wiki/Ch%C5%8Dnind%C5%8D" id="w">chōnindō</a></i>, onde a educa&ccedil;&atilde;o, a alfabetiza&ccedil;&atilde;o e o estudo da <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a> se estenderam para a popula&ccedil;&atilde;o em geral.<sup id="_ref&shy;Bito14_c" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup></p>&#10;<p>Uma das consequ&ecirc;ncias deste estilo de vida mais culto foi o surgimento do  , um estilo de vida adoptado pela classe m&eacute;dia que valorizava a divers&atilde;o e o entretenimento como meios pelos quais se alcan&ccedil;ava o <a href="http://en.wikipedia.org/wiki/Prazer" id="w">prazer</a> e o <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a>, o qual produziu um florescimento cultural na <a href="http://en.wikipedia.org/wiki/Genroku" id="w">era Genroku</a> (1688 &shy; 1704 conhecida tamb&eacute;m como <b>cultura Genroku</b>): onde o <a href="http://en.wikipedia.org/wiki/Bunraku" id="w">bunraku</a> , o <a href="http://en.wikipedia.org/wiki/Kabuki" id="w">kabuki</a> , a <a href="http://en.wikipedia.org/wiki/Gueixa" id="w">gueixa</a> , a cerim&oacute;nia do ch&aacute;, a m&uacute;sica, a poesia e a literatura se converteram numa parte desse mundo, originando tamb&eacute;m representa&ccedil;&otilde;es art&iacute;sticas como o <a href="http://en.wikipedia.org/wiki/Ukiyo&shy;e" id="w">ukiyo&shy;e</a>. Este estilo teve in&iacute;cio no   atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Hozumi_Harunobu" id="w">Hozumi Harunobu</a>, e teve como principais representantes <a href="http://en.wikipedia.org/wiki/Kitagawa_Utamaro" id="w">Kitagawa Utamaro</a> e <a href="http://en.wikipedia.org/wiki/Torii_Kiyonaga" id="w">Torii Kiyonaga</a>, conseguindo o seu esplendor com <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintores</a> como <a href="http://en.wikipedia.org/wiki/Utagawa_Hiroshige" id="w">Utagawa Hiroshige</a> e <a href="http://en.wikipedia.org/wiki/Katsushika_Hokusai" id="w">Katsushika Hokusai</a> na primeira metade no  .<sup id="_ref&shy;Bito14_d" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup></p>&#10;<p>Entre os principais expoentes da literatura deste per&iacute;odo, encontram&shy;se o <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> <a href="http://en.wikipedia.org/wiki/Chikamatsu_Monzaemon" id="w">Chikamatsu Monzaemon</a> e a poeta <a href="http://en.wikipedia.org/wiki/Matsuo_Bash%C5%8D" id="w">Matsuo Bashō</a>, que escreveu a poesia <a href="http://en.wikipedia.org/wiki/Haikai" id="w">haiku</a> durante a sua viagem a diversos locais no Jap&atilde;o em finais do  .</p>&#10;<a id="In%C3%ADcio_do_declive" name="In%C3%ADcio_do_declive"></a><h4> In&iacute;cio do declive </h4>&#10;<p>No  , houve um significativo aumento do tr&aacute;fego de mercadorias nas zonas urbanas e rurais. Isso teve como consequ&ecirc;ncia o facto de que tanto o shogunato como os <i>daimyo</i> acondicionassem uma situa&ccedil;&atilde;o desfavor&aacute;vel, onde os impostos de renda sobre a produ&ccedil;&atilde;o de arroz tornaram&shy;se insuficientes para cobrir as despesas em constante acr&eacute;scimo anual. Com vista a solucionar o problema, o aumento dos impostos foi adotado pelo shogunato. Todavia, as rebeli&otilde;es tornaram&shy;se veementes por parte da classe agr&aacute;ria, adicionadas ao surgimento de <a href="http://en.wikipedia.org/wiki/Quatro_grandes_fomes_do_per%C3%ADodo_Edo" id="w">in&uacute;meras fomes</a> e desastres naturais que assolaram o pa&iacute;s, como s&atilde;o exemplo o <a href="http://en.wikipedia.org/wiki/Grande_inc%C3%AAndio_de_Meireiki" id="w">Grande inc&ecirc;ndio de Meireiki</a> de 1657, o <a href="http://en.wikipedia.org/wiki/Terremoto_de_Genroku_de_1703" id="w">terremoto de Genroku de 1703</a> e a <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_do_Monte_Fuji_de_1707" id="w">erup&ccedil;&atilde;o do Monte Fuji</a> em 1707, que provocaram milhares de mortes.<sup id="_ref&shy;Bito14_e" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup> Com isto, o shogunato desenvolveu v&aacute;rias reformas, a fim de conter a queda da governa&ccedil;&atilde;o do pa&iacute;s &shy; entre as quais as <a href="http://en.wikipedia.org/wiki/Reformas_Ky%C5%8Dh%C5%8D" id="w">reformas Kyōhō</a> (1717&mdash;1744), que visaram &agrave; solv&ecirc;ncia financeira do governo&semi; as <a href="http://en.wikipedia.org/wiki/Reformas_Kansei" id="w">reformas Kansei</a> (1787&mdash;1793), que solucionaram v&aacute;rios problemas sociais provocados pela <a href="http://en.wikipedia.org/wiki/Grande_fome_de_Tenmei" id="w">grande fome de Tenmei</a>, ocorrida entre 1782 e 1788, revertendo algumas decis&otilde;es do governo&semi; as <a href="http://en.wikipedia.org/wiki/Reformas_Tenpo" id="w">reformas Tenpo</a> (1830&mdash;1842), que se destinaram ao controle do caos social causado pela <a href="http://en.wikipedia.org/wiki/Grande_fome_de_Tenp%C5%8D" id="w">grande fome de Tenpō</a>, em que a imigra&ccedil;&atilde;o a Edo foi proibida, tal como o m&eacute;todo <i><a href="http://en.wikipedia.org/wiki/Rangaku" id="w">rangaku</a></i> e a forma&ccedil;&atilde;o de sociedades, sendo que o alcance dessas reformas se estendeu a n&iacute;vel militar, religioso, financeiro e agr&iacute;cola&semi; e por fim, as <a href="http://en.wikipedia.org/wiki/Reformas_Kei%C5%8D" id="w">reformas Keiō</a> (1866&mdash;1867), que foram projectadas com o objetivo de conter a crescente rebeli&atilde;o que existia nos dom&iacute;nios de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_Satsuma" id="w">Satsuma</a> e <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_Ch%C5%8Dsh%C5%AB" id="w">Chōshū</a>, sem sucesso algum. </p>&#10;<p>Apesar do governo intentar conter os problemas, estes tornaram&shy;se cada vez mais evidentes com o desejo do povo pela transforma&ccedil;&atilde;o ante a ina&ccedil;&atilde;o do shogunato.<sup id="_ref&shy;Bito14_f" class="reference"><a href="#_note&shy;Bito14" title="">[50]</a></sup> Um destes casos veio a evidenciar&shy;se quando o samurai <a href="http://en.wikipedia.org/wiki/Ōshio_Heihachir%C5%8D" id="w">Ōshio Heihachirō</a>, um oficial do shogunato em <a href="http://en.wikipedia.org/wiki/Osaka" id="w">Osaka</a>, pediu aos seus superiores que apoiassem as v&iacute;timas de fome durante a grande fome de Tenpo. Dada a recusa destes, Heihachirō vendeu seus livros com o nobre prop&oacute;sito de ajudar as pessoas, e, seguindo os preceitos neoconfucionistas, acusou o shogunato de corrup&ccedil;&atilde;o. Heihachirō criou um ex&eacute;rcito com agricultores, estudantes neoconfucionistas e outros plebeus, suscitando subsequentemente numa rebeli&atilde;o em 1837, que destruiu parte da cidade antes das tropas do governo se terem antecipado ao ataque. O samurai cometeu <i>seppuku</i> quando foi capturado.<sup id="_ref&shy;Bito15_a" class="reference"><a href="#_note&shy;Bito15" title="">[51]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Phaeton_(frigate).jpg%7Cthumb%7C250px%7CRepresenta%C3%A7%C3%A3o_japonesa_do_%5B%5BFragata" id="w">HMS &#39&semi;&#39&semi;Phaeton&#39&semi;&#39&semi;]]  na ba&iacute;a de Nagasaki em 1808. Este incidente foi uma das poucas tentativa do Ocidente em quebrar a pol&iacute;tica do &#39&semi;&#39&semi;sakoku&#39&semi;&#39&semi;, sem sucesso.</a>&#10;Em paralelo com o que se sucedia dentro do Jap&atilde;o, alguns pa&iacute;ses estrangeiros come&ccedil;aram a pressionar o shogunato a abandonar a pol&iacute;tica de rela&ccedil;&otilde;es internacionais, <i><a href="http://en.wikipedia.org/wiki/Sakoku" id="w">sakoku</a></i>. Em finais do  , v&aacute;rios exploradores russos chegaram &agrave;s <a href="http://en.wikipedia.org/wiki/Ilhas_Curilas" id="w">ilhas Curilas</a> e a Hakkaido (<a href="http://en.wikipedia.org/wiki/Pavel_Lebedev&shy;Lastochkin" id="w">Pavel Lebedev&shy;Lastochkin</a> em 1778 e <a href="http://en.wikipedia.org/wiki/Adam_Laxman" id="w">Adam Laxman</a> em 1792) com o objectivo de desobstruir o com&eacute;rcio com o Jap&atilde;o. Esta tarefa foi atribu&iacute;da sem &ecirc;xito por <a href="http://en.wikipedia.org/wiki/Nikolai_Rezanov" id="w">Nikolai Rezanov</a> em 1804, assim que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a> enfrentou o shogunato numa disputa sobre as ilhas de <a href="http://en.wikipedia.org/wiki/Sacalina" id="w">Sacalina</a> e <a href="http://en.wikipedia.org/wiki/Kuriles" id="w">Kuriles</a> na primeira metade do  . </p>&#10;<p>Em 1808, a <a href="http://en.wikipedia.org/wiki/Fragata" id="w">fragata</a> <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nica" id="w">brit&acirc;nica</a> HMS Phaeton entrou no porto de Nagasaki, comprometendo as autoridades de Dejima e do shogunato ao exigir for&ccedil;osamente suprimentos com a amea&ccedil;a de disparos de canh&atilde;o sobre as embarca&ccedil;&otilde;es japonesas e chinesas l&aacute; presentes. O Nagasaki bugyō (oficial do shogunato da cidade, Matsudaira Yashuide), solicitou inicialmente refor&ccedil;os, contudo diante da demora destes, acabou por concordar com as exig&ecirc;ncias impostas pelos ingleses. Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Incidente_de_Phaeton" id="w">incidente</a>, Yasuhide cometeu <i>seppuku</i>, alertando as autoridades do shogunato sobre a presen&ccedil;a de barcos estrangeiros, o que incentivou ao &#34&semi;&eacute;dito de repuls&atilde;o de embarca&ccedil;&otilde;es estrangeiras&#34&semi;, criado em 1825.<sup id="_ref&shy;Bito15_b" class="reference"><a href="#_note&shy;Bito15" title="">[51]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Incidente_de_Morrison" id="w">incidente de Morrison</a> de 1837 deu&shy;se quando um navio mercante dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, liderado por Charles W. King, que, para al&eacute;m de inten&ccedil;&otilde;es comerciais, tencionava entregar n&aacute;ufragos japoneses que haviam sido encontrados em <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a>, foi bombardeado pelos japoneses, no &acirc;mbito do &#34&semi;&eacute;dito de repuls&atilde;o de embarca&ccedil;&otilde;es estrangeiras&#34&semi;.<sup id="_ref&shy;Japan_a" class="reference"><a href="#_note&shy;Japan" title="">[52]</a></sup> Esta situa&ccedil;&atilde;o dram&aacute;tica, juntamente com a derrota do Imp&eacute;rio Chin&ecirc;s na <a href="http://en.wikipedia.org/wiki/Guerra_do_%C3%93pio" id="w">Guerra do &Oacute;pio</a>, em 1842, marcou um ponto de viragem na situa&ccedil;&atilde;o internacional do <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>, pondo em causa a pol&iacute;tica de privacidade do shogunato. Como resultado, foi abolido o &eacute;dito de repuls&atilde;o de navios estrangeiros em 1842&semi; efectivou&shy;se a morat&oacute;ria sobre as execu&ccedil;&otilde;es de estrangeiros que chegavam ao pa&iacute;s&semi; e foram promovidos suprimentos para os seus navios. Com isto, os <a href="http://en.wikipedia.org/wiki/Balea%C3%A7%C3%A3o" id="w">baleeiros</a> de Inglaterra, Estados Unidos e outros pa&iacute;ses passaram a aportar na costa do Jap&atilde;o para se abastecerem de &aacute;gua e comida.<sup id="_ref&shy;Bito15_c" class="reference"><a href="#_note&shy;Bito15" title="">[51]</a></sup> Apesar de esta aboli&ccedil;&atilde;o das regras n&atilde;o apresentar fins comerciais, algumas na&ccedil;&otilde;es insistiram em abrir o com&eacute;rcio do pa&iacute;s. Em 1846, o comandante americano <a href="http://en.wikipedia.org/wiki/James_Biddle" id="w">James Biddle</a>, que assumiu o <a href="http://en.wikipedia.org/wiki/Tratado_de_Wanguia" id="w">primeiro tratado</a> entre os EUA e a China, tentou, sem sucesso, abrir o com&eacute;rcio com o Jap&atilde;o. Em 1848, o capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_Glynn" id="w">James Glynn</a> conseguiu a primeira negocia&ccedil;&atilde;o bem sucedida com o shogunato, tendo sido a pessoa que recomendou ao <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a> a negocia&ccedil;&atilde;o com o Jap&atilde;o, se necess&aacute;rio atrav&eacute;s da for&ccedil;a, sendo este um dos prop&oacute;sitos da expedi&ccedil;&atilde;o de Comodoro Perry em 1853.<sup id="_ref&shy;Bito15_d" class="reference"><a href="#_note&shy;Bito15" title="">[51]</a></sup></p>&#10;<a id="''Bakumatsu''_e_Restaura%C3%A7%C3%A3o_Meiji" name="''Bakumatsu''_e_Restaura%C3%A7%C3%A3o_Meiji"></a><h4> &#39&semi;&#39&semi;Bakumatsu&#39&semi;&#39&semi; e Restaura&ccedil;&atilde;o Meiji </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Matthew_Calbraith_Perry.jpg%7Cthumb%7C250px" id="w">[[Matthew Calbraith Perry]] obrigou o Jap&atilde;o a p&ocirc;r t&eacute;rmino ao isolamento em 1853.</a>&#10;O sistema pol&iacute;tico estabelecido por Ieyasu e aperfei&ccedil;oado pelos seus sucessores (<a href="http://en.wikipedia.org/wiki/Tokugawa_Hidetada" id="w">Tokugawa Hidetada</a> e <a href="http://en.wikipedia.org/wiki/Iemitsu_Tokugawa" id="w">Iemitsu Tokugawa</a>) permaneceu praticamente intacto at&eacute; meados do  . Distintas altera&ccedil;&otilde;es pol&iacute;ticas, sociais e econ&oacute;micas abrangeram o ineficiente governo Tokugawa, levando posteriormente ao seu colapso.<sup id="_ref&shy;Deal13_a" class="reference"><a href="#_note&shy;Deal13" title="">[53]</a></sup> A partir de meados do   o shogunato e os daimyos sofreram s&eacute;rias dificuldades financeiras justo &agrave; riqueza da sociedade comerciante das zonas urbanas do Jap&atilde;o. O crescente descontentamento entre os fazendeiros e os samurais motivou o governo &agrave; tentativa de solucionar a grave situa&ccedil;&atilde;o do pa&iacute;s atrav&eacute;s de diversas medidas, das quais nenhuma surtiu efeito. Concomitantemente com as quest&otilde;es internas, a situa&ccedil;&atilde;o do pa&iacute;s piorou justo &agrave;s distintas press&otilde;es por parte de pot&ecirc;ncias estrangeiras que pressionaram o governo a abrir o pa&iacute;s para o com&eacute;rcio internacional. Este per&iacute;odo, entre 1853 e 1867, ficou conhecido como  .<sup id="_ref&shy;Deal13_b" class="reference"><a href="#_note&shy;Deal13" title="">[53]</a></sup></p>&#10;<a id="Abertura_do_Jap%C3%A3o_ao_Ocidente" name="Abertura_do_Jap%C3%A3o_ao_Ocidente"></a><h5> Abertura do Jap&atilde;o ao Ocidente </h5>&#10;<p>Em julho de 1853 o <a href="http://en.wikipedia.org/wiki/Comodoro_(Marinha)" id="w">comodoro</a> estadunidense <a href="http://en.wikipedia.org/wiki/Matthew_Calbraith_Perry" id="w">Matthew Calbraith Perry</a> chegou &agrave; <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_T%C3%B3quio" id="w">ba&iacute;a de T&oacute;quio</a> com uma frota de navios conhecidos pelos japoneses como os  , e exigiu ao Jap&atilde;o que quebrasse o isolamento num prazo de um ano, com a amea&ccedil;a de que, caso o Jap&atilde;o recusasse o seu pedido, Edo seria atacado pelos sofisticados <a href="http://en.wikipedia.org/wiki/Canh%C3%B5es_Paixhans" id="w">canh&otilde;es Paixhans</a> que armavam as suas embarca&ccedil;&otilde;es.<sup id="_ref&shy;Bito15_e" class="reference"><a href="#_note&shy;Bito15" title="">[51]</a></sup>     Apesar da precau&ccedil;&atilde;o por parte dos japoneses contra o retorno dos americanos &shy; tendo inclusivamente sido criadas as ilhas&shy;fortaleza de <a href="http://en.wikipedia.org/wiki/Odaiba" id="w">Odaiba</a>, assim como constru&iacute;do o navio <a href="http://en.wikipedia.org/wiki/Sh%C5%8Dhei_Maru" id="w">Shōhei Maru</a> segundo textos do <i>rangaku</i> e tamb&eacute;m criado um forno para a produ&ccedil;&atilde;o de canh&otilde;es &shy;, quando a frota de Perry regressou em 1854, esta n&atilde;o se deparou com a esperada resist&ecirc;ncia do oficial do shogunato, <a href="http://en.wikipedia.org/wiki/Abe_Masahiro" id="w">Abe Masahiro</a>. Sem qualquer tipo de experi&ecirc;ncia quanto &agrave; <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_nacional" id="w">seguran&ccedil;a nacional</a> e incapaz de chegar a um consenso entre as v&aacute;rias fac&ccedil;&otilde;es (Corte Imperial, shogunato e daimyos) Abe Masahiro acabou por aceitar unilateralmente as exig&ecirc;ncias impostas por Perry e permitir a abertura de v&aacute;rios portos, assim como o comissionamento de um embaixador dos Estados Unidos no Jap&atilde;o, com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Kanagawa" id="w">tratado de Kanagawa</a> de mar&ccedil;o de 1854, pondo fim &agrave; pol&iacute;tica formal do <i>sakoku</i> que governou o Jap&atilde;o por mais de dois s&eacute;culos. Apesar de o shogunato estar relutante em assimilar rela&ccedil;&otilde;es com pot&ecirc;ncias estrangeiras, o com&eacute;rcio foi por fim consentido, ap&oacute;s serem assinados uma s&eacute;rie de tratados conhecidos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Tratados_desiguais" id="w">Tratados desiguais</a>&#34&semi;, (entre os quais o <a href="http://en.wikipedia.org/wiki/Tratado_de_amizade_anglo&shy;japon%C3%AAs" id="w">Tratado de amizade anglo&shy;japon&ecirc;s</a>, o <a href="http://en.wikipedia.org/wiki/Tratado_Harris" id="w">Tratado Harris</a> e o <a href="http://en.wikipedia.org/wiki/Tratado_de_amizade_e_com%C3%A9rcio_anglo&shy;japon%C3%AAs" id="w">Tratado de amizade e com&eacute;rcio anglo&shy;japon&ecirc;s</a>) durante a conven&ccedil;&atilde;o de Kanagawa. Por&eacute;m, tudo isto ocorreu sem o consentimento da casa imperial, o que gerou algum desequil&iacute;brio na rela&ccedil;&atilde;o entre ambos<sup id="_ref&shy;Deal13_c" class="reference"><a href="#_note&shy;Deal13" title="">[53]</a></sup></p>&#10;<p>A decis&atilde;o de Abe prejudicou significativamente a estabilidade do shogunato. Apesar da tentativa de ajuda militar por parte dos Pa&iacute;ses Baixos e da procura sobre um consenso entre os <i>shinpan</i> e <i>tozama daimyo</i>, isto abespinhou os <i>fudai daimyo</i>, que possu&iacute;am os mais altos cargos pol&iacute;ticos. Assim, o oficial Abe Masahiro foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Hotta_Masayoshi" id="w">Hotta Masayoshi</a>. Contudo, alguns oficiais como Tokugawa Nariaki, seguidor da <a href="http://en.wikipedia.org/wiki/Mitogaku" id="w">escola Mito</a>, fundada sob os ideais do neoconfucionismo e do <i>kokugaku</i>, opuseram&shy;se contra a presen&ccedil;a estrangeira, apelando &agrave; rever&ecirc;ncia do imperador e consideraram ent&atilde;o que o shogunato Tokugawa j&aacute; n&atilde;o era uma institui&ccedil;&atilde;o confi&aacute;vel. Este pensamento nacionalista ficou conhecido como o lema  , proposto pelo pensador <a href="http://en.wikipedia.org/wiki/Aizawa_Seishisai" id="w">Aizawa Seishisai</a> da escola Mito, num livro publicado em 1825. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:ShimonosekiWyomingAttacks.jpg%7Cthumb%7C250px%7Cesquerda%7CCen%C3%A1rio_da_%5B%5Bbatalha_de_Shimonoseki%5D%5D%2C_entre_Estados_Unidos_e_%5B%5Bdom%C3%ADnio_de_Ch%C5%8Dsh%C5%AB" id="w">Chōshū]] em julho de 1863.</a>&#10;Hotta procurou apoio da Corte Imperial para a ratifica&ccedil;&atilde;o dos novos tratados, sem sucesso, o que provocou uma crise pol&iacute;tica entre o shogunato e a Corte. Em 1858, a situa&ccedil;&atilde;o piorou com a morte do shogun <a href="http://en.wikipedia.org/wiki/Tokugawa_Iesada" id="w">Tokugawa Iesada</a>, que n&atilde;o havia deixado herdeiro algum como seu sucessor. Naraki, juntamente com os <i>shinpan</i> e os <i>tozama daimyo</i>, apoiaram <a href="http://en.wikipedia.org/wiki/Tokugawa_Yoshinobu" id="w">Tokugawa Yoshinobu</a>, enquanto que os <i>fudai daimyo</i> apoiaram <a href="http://en.wikipedia.org/wiki/Tokugawa_Iemochi" id="w">Tokugawa Iemochi</a>, conseguindo por fim a aprova&ccedil;&atilde;o deste &uacute;ltimo pela Corte Imperial.<sup id="_ref&shy;Borton40_a" class="reference"><a href="#_note&shy;Borton40" title="">[54]</a></sup> O l&iacute;der da fac&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ii_Naosuke" id="w">Ii Naosuke</a> tornou&shy;se <i><a href="http://en.wikipedia.org/wiki/Tair%C5%8D" id="w">tairō</a></i>, tendo sido o arquitecto de um <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgo</a> de importantes membros da oposi&ccedil;&atilde;o &agrave; assinatura dos tratados. Este evento, conhecido como a <a href="http://en.wikipedia.org/wiki/Purga_Ansei" id="w">purga Ansei</a>, colocou sob pris&atilde;o domiciliar Nariaki, Yoshinobu, v&aacute;rios membros do shogunato e in&uacute;meros <i>han</i>, incluindo <a href="http://en.wikipedia.org/wiki/Yoshida_Sh%C5%8Din" id="w">Yoshida Shōin</a>, um intelectual do <i>sonnō jōi</i>.  Em 1858, foram assinados cinco tratados comerciais designados de <a href="http://en.wikipedia.org/wiki/Tratados_Ansei" id="w">Tratados Ansei</a>, permitindo, em 1859, a abertura dos portos de <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>, <a href="http://en.wikipedia.org/wiki/Hakodate" id="w">Hakodate</a> e <a href="http://en.wikipedia.org/wiki/Yokohama" id="w">Yokohama</a>. No entanto, isto causou um crescente atrito entre os estrangeiros e os samurais, agravando ainda mais a situa&ccedil;&atilde;o ao ponto de serem regularmente assassinados tanto estrangeiros como colaboradores japoneses.  Ii Naosuke foi morto em mar&ccedil;o de 1860, durante o <a href="http://en.wikipedia.org/wiki/Incidente_Sakuradamon_(1860)" id="w">Incidente Sakuradamon (1860)</a>, pondo fim ao expurgo. Tanto o ataque em 1861 &agrave; embaixada brit&acirc;nica em Edo como o <a href="http://en.wikipedia.org/wiki/Incidente_de_Namamugi" id="w">Incidente de Namamugi</a> em 1862 foram justificados &agrave;s pot&ecirc;ncias ocidentais como se n&atilde;o passassem de interven&ccedil;&otilde;es militares contra os samurais. Em mar&ccedil;o de 1663, o <a href="http://en.wikipedia.org/wiki/Imperador_Komei" id="w">Imperador Komei</a> rompeu o papel cerimonial que os imperadores tiveram por v&aacute;rios s&eacute;culos e ingressou ao cen&aacute;rio pol&iacute;tico ao emitir a  . O <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_Ch%C5%8Dsh%C5%AB" id="w">dom&iacute;nio Chōshū</a> obedeceu &agrave; ordem e decidiu atacar os navios estrangeiros no <a href="http://en.wikipedia.org/wiki/Estreito_de_Shimonoseki" id="w">estreito de Shimonoseki</a>. Outros dom&iacute;nios como o <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_Satsuma" id="w">Satsuma</a> e <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_Tosa" id="w">Tosa</a>, contr&aacute;rios ao shogunato, decidiram aliar&shy;se seguindo o edital. </p>&#10;<p>Dado que o shogunato foi incapaz de controlar tais incidentes, pa&iacute;ses estrangeiros &shy; como <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> &shy; tomaram a iniciativa com repres&aacute;lias contra o movimento nacionalista. Em 16 de julho de 1863, teve ocorr&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Batalha_de_Shimonoseki" id="w">batalha de Shimonoseki</a> entre os EUA e o dom&iacute;nio de Chōshū. Quatro dias depois, a  Fran&ccedil;a bombardeou Shimonoseki, que foi seguidamente bombardeada pelos aliados da coliga&ccedil;&atilde;o a 5 e 6 de setembro de1864, resultando na derrota iminente de Chōshū. Em agosto de 1863, o Reino Unido <a href="http://en.wikipedia.org/wiki/Bombardeio_de_Kagoshima" id="w">bombardeou Kagoshima</a>, causando a derrota do dom&iacute;nio de Satsuma. Entre maio de 1864 e janeiro de 1865, o shogunato combateu contra os samurais e seguidores do <i>sonnō jōi</i> na <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_de_Mito" id="w">rebeli&atilde;o de Mito</a>, na qual o shogunato saiu vitorioso. Durante a <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_Hamaguri" id="w">rebeli&atilde;o Hamaguri</a>, a 20 de agosto de 1864, defensores do <i>sonnō jōi</i> e membros do dom&iacute;nio Chōshū tentaram apoderar&shy;se do Pal&aacute;cio Imperial em Kyoto, sem &ecirc;xito. Em finais de 1864, atrav&eacute;s dos confrontos, o shogunato conseguiu neutralizar o movimento xen&oacute;fobo e movimentos nacionalistas como o <i>Ishin Shishi</i>, o qual foi brutalmente reprimido.  O <a href="http://en.wikipedia.org/wiki/Imperador_K%C5%8Dmei" id="w">imperador Kōmei</a> decidiu alterar a sua atitude em n&atilde;o desenvolver tratados com as pot&ecirc;ncias estrangeiras, sendo que mais tarde, em novembro de 1865, v&aacute;rios navios de guerra aliados foram estacados nos portos de Hyogo e Osaka, com o prop&oacute;sito de convencer o imperador a ratificar os acordos comerciais com os Estados Unidos. A partir desse momento, a filosofia de &#34&semi;expulsar os b&aacute;rbaros&#34&semi; perdeu o seu &iacute;mpeto, visto que era algo irrealiz&aacute;vel, especialmente quando as pot&ecirc;ncias ocidentais conseguiram severamente suprimir aqueles que os desafiaram. No entanto, o &oacute;nus econ&oacute;mico que se imp&ocirc;s sobre o Jap&atilde;o ao ser vencido nestas batalhas (indemniza&ccedil;&otilde;es, novos tratados, abertura de mais portos e mais privil&eacute;gios para as pot&ecirc;ncias), demonstrou que a estrutura do shogunato era obsoleta e precisava de um novo tipo de lideran&ccedil;a, apresentando como figura m&aacute;xima o imperador. </p>&#10;<a id="O_crep%C3%BAsculo_do_Shogunato" name="O_crep%C3%BAsculo_do_Shogunato"></a><h5> O crep&uacute;sculo do Shogunato </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1867_Osaka_Yoshinobu_Tokugawa.jpg%7Cthumb%7C200px" id="w">[[Tokugawa Yoshinobu]].</a>&#10;O Chōshū manteve uma posi&ccedil;&atilde;o beligerante frente ao shogunato e, em junho de 1866, o governo enviou uma <a href="http://en.wikipedia.org/wiki/Segunda_expedi%C3%A7%C3%A3o_Ch%C5%8Dsh%C5%AB" id="w">expedi&ccedil;&atilde;o punitiva</a> contra o dom&iacute;nio. Esta opera&ccedil;&atilde;o militar n&atilde;o foi bem sucedida, pois o dom&iacute;nio Chōshū havia refor&ccedil;ado o seu ex&eacute;rcito, o que impediu que a opera&ccedil;&atilde;o acabasse com o dom&iacute;nio feudal. A derrota for&ccedil;ou o shogunato a uma moderniza&ccedil;&atilde;o no sistema com o envio de alguns pra&ccedil;as para o estrangeiro, correspondido pela Fran&ccedil;a numa <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_militar_francesa_ao_Jap%C3%A3o_(1867&shy;1868)" id="w">miss&atilde;o militar</a> em 1867. Ap&oacute;s a morte prematura do shogun Iemochi em finais de 1867, Tokugawa Yoshinobu sucedeu&shy;o ao fim de tantos anos de espera. Em janeiro de 1867, o imperador Kōmei faleceu e foi sucedido pelo pr&iacute;ncipe Mutsuhito, <a href="http://en.wikipedia.org/wiki/Imperador_Meiji" id="w">Imperador Meiji</a>. </p>&#10;<p>Yoshinobu tentou aparentemente manter rela&ccedil;&otilde;es cordiais com o novo imperador, por&eacute;m na realidade n&atilde;o existia qualquer conformidade entre ambos os governantes.  Entretanto, o descontentamento dos daimyos que se encontravam em oposi&ccedil;&atilde;o ao shogunato era veemente e, a 9 de novembro de 1867, o imperador ordenou sigilosamente aos l&iacute;deres do Chōshū e Satsuma que eliminassem o shogun.  Contudo, a pedido do <i>daimyo</i> de Tosa, Yoshinobu decidiu voluntariamente entregar a sua autoridade e poder ao imperador, resolvendo convocar uma assembleia geral de daimyos com o prop&oacute;sito de criar um novo governo.  </p>&#10;<p>Apesar de a ren&uacute;ncia de Yoshinobu ter originado uma certa instabilidade no governo, o shogunato prevalecia impositivo. Al&eacute;m disso, o governo do shogunato e, em particular, a fam&iacute;lia de Tokugawa, prevaleciam enquanto uma importante for&ccedil;a na nova ordem, pois mantinham um enorme poder pol&iacute;tico,  o que continuaria a ser um aspecto que os mais intransigentes membros de Satsuma e Chōshū consideravam inaceit&aacute;vel. Os resultados foram precipitados quando, a 3 de janeiro de 1868, este &uacute;ltimo assumiu o controle do pal&aacute;cio imperial de Kyoto e, no dia seguinte, fez com que o <a href="http://en.wikipedia.org/wiki/Imperador_Meiji" id="w">imperador Meiji</a>, de apenas 15 anos de idade, declarasse a <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_Meiji" id="w">restaura&ccedil;&atilde;o</a> do seu poder absoluto, pondo fim ao regime Tokugawa e ao governo dos shoguns no pa&iacute;s, que prevaleceram por mais de sete s&eacute;culos. </p>&#10;<a id="Per%C3%ADodo_Meiji" name="Per%C3%ADodo_Meiji"></a><h3> Per&iacute;odo Meiji </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Meiji_tenno3.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Imperador Meiji. (1872)</a>&#10;Com a queda do shogunato, o imperador foi erigido enquanto s&iacute;mbolo de unidade nacional e deu in&iacute;cio a uma s&eacute;rie de reformas significativamente radicais. A primeira consistiu na promulga&ccedil;&atilde;o da   de 1868, que teve como objetivo elevar a moral e obter apoio financeiro para o novo governo.<sup id="_ref&shy;CongressMeiji_a" class="reference"><a href="#_note&shy;CongressMeiji" title="">[55]</a></sup></p>&#10;<a id="Guerra_Boshin" name="Guerra_Boshin"></a><h4> Guerra Boshin </h4>&#10;<p> &#10;Embora Yoshinobu tivesse aceitado as reivindica&ccedil;&otilde;es dos seguidores do imperador, a 18 de janeiro de 1868 declarou que n&atilde;o aceitaria os termos da restaura&ccedil;&atilde;o imperial. A 24 de janeiro, decidiu lan&ccedil;ar um ataque em Kyoto contra os ex&eacute;rcitos de Satsuma e Chōshū, enquanto que em Edo, este se encontrava sob press&atilde;o e ataques da parte dos rebeldes contra o shogunato. Os samurais que permaneciam leais ao governo <i>shōgun</i> acabaram por se revoltar na guerra civil conhecida como  .</p>&#10;<p>A 27 de janeiro do mesmo ano, teve lugar a  , em que as for&ccedil;as pr&oacute;&shy;imperiais do <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_Ch%C5%8Dsh%C5%AB" id="w">Chōshū</a>, <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_Satsuma" id="w">Satsuma</a> e de <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_de_Tosa" id="w">Tosa</a> lideradas por <a href="http://en.wikipedia.org/wiki/Komatsu_Akihito" id="w">Komatsu Akihito</a>, conseguiram vencer o ex&eacute;rcito do shogunato. A principal raz&atilde;o que motivou tal derrota encontra&shy;se no facto de v&aacute;rias fac&ccedil;&otilde;es que apoiavam o shogunato terem mudado de posi&ccedil;&atilde;o, atendendo ao apoio oficial do imperador sobre Satsuma e Chōshū  .</p>&#10;<p>Yoshinobu foi for&ccedil;ado a aposentar&shy;se de Edo, enquanto que as tropas imperiais dirigidas por <a href="http://en.wikipedia.org/wiki/Saig%C5%8D_Takamori" id="w">Saigō Takamori</a> se aproximavam lentamente da cidade, conseguindo inclusivamente ocup&aacute;&shy;la em maio.  A resist&ecirc;ncia do shogunato em Edo cedeu rapidamente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Ueno" id="w">batalha de Ueno</a> a 4 de julho, quando as for&ccedil;as imperiais tomaram a cidade nesse mesmo m&ecirc;s e Yoshinobu foi condenado &agrave; pris&atilde;o domiciliar no templo <a href="http://en.wikipedia.org/wiki/Kan%26%2339%3Bei&shy;ji" id="w">Kan&#39&semi;ei&shy;ji</a>. V&aacute;rios anos ap&oacute;s ter sido despojado da sua terra, o <i>shōgun</i> Tokugawa foi finalmente libertado.  A 3 de setembro, depois de alterado o nome de Edo para T&oacute;quio, o imperador Meiji transferiu a capital de Kyoto para T&oacute;quio, apoderando&shy;se do <a href="http://en.wikipedia.org/wiki/Castelo_Edo" id="w">castelo Edo</a> enquanto <a href="http://en.wikipedia.org/wiki/K%C5%8Dkyo" id="w">novo pal&aacute;cio imperial</a>.  Por&eacute;m, alguns partidos mostraram&shy;se relutantes em se transigirem a tal mudan&ccedil;a, como foi exemplo a coliga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ōuetsu_Reppan_D%C5%8Dmei" id="w">Ōuetsu Reppan Dōmei</a>. No entanto, a baixa sofistica&ccedil;&atilde;o das tropas da alian&ccedil;a determinou o progressivo avan&ccedil;o do ex&eacute;rcito imperial, que saiu vitorioso. Em outubro de 1868, deu&shy;se a <a href="http://en.wikipedia.org/wiki/Batalha_de_Aizu" id="w">batalha de Aizu</a>, fazendo com que parte do ex&eacute;rcito do shogunato abandonasse o confronto por mar em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Hokkaido" id="w">Hokkaido</a>. Ap&oacute;s um m&ecirc;s de cerco, a 6 de novembro, Aizu rendeu&shy;se. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Tokugawa_Yoshinobu_organizing_defenses_at_Osaka_castle.jpg%7Cthumb%7C200px" id="w">Tokugawa Yoshinobu e o seu ex&eacute;rcito no [[Castelo de Osaka]] durante a Guerra Boshin.</a>&#10;Ao chegar &agrave; ilha de Hokkaido, Enomoto reorganizou o ex&eacute;rcito e estabeleceu um governo independente, proclamando a   em 25 de dezembro de 1868 uma vez eleito presidente. Enomoto tentou, sem sucesso, obter reconhecimento internacional, contudo nem mesmo a aprova&ccedil;&atilde;o do novo governo imperial japon&ecirc;s em ceder Hokkaido ao shogunato Tokugawa foi capaz de lograr.   As for&ccedil;as navais japonesas chegaram a Hokkaido em mar&ccedil;o de 1869 com cerca de 7 mil homens das tropas imperiais que abeiraram sobre a ilha, na <a href="http://en.wikipedia.org/wiki/Batalha_naval_da_Miyako_Bay" id="w">batalha naval da Miyako Bay</a>. Estes foram tomando paulatinamente v&aacute;rias posi&ccedil;&otilde;es estrat&eacute;gicas e destru&iacute;ram as defesas da Rep&uacute;blica de Ezo durante a <a href="http://en.wikipedia.org/wiki/Batalha_de_Hakodate" id="w">batalha de Hakodate</a>. A 17 de mar&ccedil;o de 1869, depois de perder in&uacute;meros homens e quase todos os seus navios, Ezo aceitou a rendi&ccedil;&atilde;o. </p>&#10;<p>Com o fim da guerra Boshin, o governo imperial passou a controlar todo o Jap&atilde;o, sem que qualquer for&ccedil;a rival interna se contrapusesse. Com a guerra garantida, foram abolidos privil&eacute;gios da classe samurai. Os nacionalistas, que inicialmente apoiavam o imperador, assim como a filosofia de <i>sonnō jōi</i>, sentiram&shy;se fortemente tra&iacute;dos sobre tal derroga&ccedil;&atilde;o.<sup id="_ref&shy;Gordon65_a" class="reference"><a href="#_note&shy;Gordon65" title="">[56]</a></sup></p>&#10;<a id="Governo_Meiji" name="Governo_Meiji"></a><h4> Governo Meiji </h4>&#10;<p> &#10; &#10;O novo governo assegurou &agrave;s pot&ecirc;ncias estrangeiras que os tratados assinados durante o shogunato Tokugawa seriam atendidos pelas leis internacionais. A capital havia sido transferida de Kyoto para Edo, a qual foi renomeada T&oacute;quio, e o <a href="http://en.wikipedia.org/wiki/Sistema_feudal" id="w">sistema feudal</a> foi abolido em 1871, dando origem ao sistema de <a href="http://en.wikipedia.org/wiki/Prefeituras_do_Jap%C3%A3o" id="w">prefeituras</a>, para al&eacute;m de ter sido legalizada a propriedade de terras. O novo governo enfatizou tamb&eacute;m a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo" id="w">xinto&iacute;smo</a>, <a href="http://en.wikipedia.org/wiki/Xinto%C3%ADsmo_estatal" id="w">a religi&atilde;o que teve apoio estatal</a>.<sup id="_ref&shy;CongressMeiji_b" class="reference"><a href="#_note&shy;CongressMeiji" title="">[55]</a></sup></p>&#10;<p>Apesar de v&aacute;rios protestos, os l&iacute;deres do governo continuaram com uma forte moderniza&ccedil;&atilde;o do pa&iacute;s: foram colocados cabos <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">telegr&aacute;ficos</a> nas principais cidades, constru&iacute;dos <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">vias&shy;f&eacute;rreas</a>, <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiros</a>, f&aacute;bricas de muni&ccedil;&otilde;es e t&ecirc;xteis. Todas estas medidas de moderniza&ccedil;&atilde;o conduziram o Jap&atilde;o a se tornar no primeiro pa&iacute;s industrializado da &Aacute;sia.<sup id="_ref&shy;Modernization_a" class="reference"><a href="#_note&shy;Modernization" title="">[57]</a></sup> Com a preocupa&ccedil;&atilde;o sobre a seguran&ccedil;a nacional, in&uacute;meros esfor&ccedil;os para amodernar o ex&eacute;rcito foram desenvolvidos, ou seja, realizaram&shy;se estudos sobre os sistemas de armas estrangeiras&semi; foram contratados conselheiros de outros pa&iacute;ses para o ex&eacute;rcito&semi; os cadetes foram enviados para pa&iacute;ses da Europa e Estados Unidos&semi; foi estabelecido um ex&eacute;rcito permanente com uma grande quantidade de reservas&semi; e o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_militar" id="w">servi&ccedil;o militar</a> tornou&shy;se obrigat&oacute;rio.<sup id="_ref&shy;CongressMeiji_c" class="reference"><a href="#_note&shy;CongressMeiji" title="">[55]</a></sup></p>&#10;<a id="Rebeli%C3%A3o_Satsuma" name="Rebeli%C3%A3o_Satsuma"></a><h4> Rebeli&atilde;o Satsuma </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Satsuma&shy;samurai&shy;during&shy;boshin&shy;war&shy;period.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Samurais do [[cl&atilde; Satsuma]] durante a guerra Boshin. Foto a cores por [[Felice Beato]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Saig%C5%8D_Takamori" id="w">Saigō Takamori</a>, um dos l&iacute;deres mais antigos do governo Meiji, lutava contra a corrup&ccedil;&atilde;o pol&iacute;tica no pa&iacute;s. Ap&oacute;s v&aacute;rias alterca&ccedil;&otilde;es com o governo, renunciou ao cargo e aposentou&shy;se ao dom&iacute;nio Satsuma. Fundou academias onde todos os estudantes adquiriam forma&ccedil;&atilde;o e treinos de guerra pr&aacute;ticos. Esta not&iacute;cia anunciada por Saigō em T&oacute;quio foram encaradas com grande inquieta&ccedil;&atilde;o por parte da sociedade.</p>&#10;<p>Em 12 de setembro de 1877, Saigō reuniu&shy;se com os seus propriet&aacute;rios de terras Kirino Toshiaki e Shinohara Kunimoto e anunciou uma investida em marcha at&eacute; T&oacute;quio para conversa&ccedil;&otilde;es com o governo Meiji. A 14 de fevereiro, as tropas de Saigō chegaram a Kumamoto, onde atacaram o <a href="http://en.wikipedia.org/wiki/Castelo_de_Kumamoto" id="w">castelo</a> da pr&oacute;pria prov&iacute;ncia. A 19 de fevereiro sucederam&shy;se os primeiros disparos por parte dos defensores, quando as unidades de Satsuma tentaram for&ccedil;ar a entrada no castelo.  Em 22 de fevereiro, a armada principal de Satsuma acercou e atacou a fortaleza, numa batalha que se prolongou durante a noite at&eacute; que as for&ccedil;as imperiais acabadas de chegar se retiraram. N&atilde;o conseguindo apossar&shy;se do castelo mesmo depois de infrut&iacute;feros ataques, o ex&eacute;rcito de Satsuma escavou um fosso em volta da fortaleza e posteriormente incendiaram&shy;na. Durante o cerco, muitos dos ex&shy;samurais desertaram para o lado de Saigō. Enquanto isso, a 9 de mar&ccedil;o, Saigō, Kirino e Shinohara foram despojados dos seus cargos e t&iacute;tulos pol&iacute;ticos de T&oacute;quio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:SaigoWithOfficers.jpg%7C200px%7Cthumb" id="w">[[Saigō Takamori]] (sentado, com um uniforme ocidental), rodeado pelos seus oficiais. Artigo do jornal &#39&semi;&#39&semi;Le Monde Illustr&eacute;&#39&semi;&#39&semi;, 1877.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Statue_of_Saigo_Takamori%2C_Ueno_Park%2C_Tokyo.jpg%7Cthumb%7C200px" id="w">Est&aacute;tua de [[Saigō Takamori]] no [[Parque Ueno]], [[T&oacute;quio]].</a>&#10;Sob o comando do general <a href="http://en.wikipedia.org/wiki/Kuroda_Kiyotaka" id="w">Kuroda Kiyotaka</a> e com a ajuda de Yamakawa Hiroshi, a 12 de abril de 1877, o principal contingente do ex&eacute;rcito imperial chegou a Kumamoto para aux&iacute;lio dos ocupantes do castelo. Isto resultou numa supremacia num&eacute;rica por parte dos defensores, em oposi&ccedil;&atilde;o &agrave; significante desvantagem a que as tropas de Satsuma se condicionaram, for&ccedil;ando&shy;os a fugir. Depois de uma constante persegui&ccedil;&atilde;o, Saigō e os restantes samurais foram impingidos a regressar a Kagoshima, dando origem ao confronto final, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Shiroyama" id="w">Batalha de Shiroyama</a>. As tropas do ex&eacute;rcito imperial japon&ecirc;s, comandadas pelo general <a href="http://en.wikipedia.org/wiki/Yamagata_Aritomo" id="w">Yamagata Aritomo</a>, e os fuzileiros navais, comandados pelo almirante <a href="http://en.wikipedia.org/wiki/Kawamura_Sumiyoshi" id="w">Kawamura Sumiyoshi</a> excederam as for&ccedil;as de Saigō com evidente superioridade num&eacute;rica de sessenta soldados para um. O ex&eacute;rcito imperial precisou de sete dias para finalizar a constru&ccedil;&atilde;o e desenvolvimento dos sistemas de barragens e muros que serviram de obst&aacute;culo para impedirem que as tropas de Satsuma escapassem. Cinco navios de guerra uniram&shy;se ao poder da artilharia de Yamagata enfrentando o posicionamento dos rebeldes e reduzindo o seu n&uacute;mero. Ap&oacute;s Saigō rejeitar uma carta de solicita&ccedil;&atilde;o &agrave; pr&oacute;pria rendi&ccedil;&atilde;o, a 24 de setembro de 1877 Yamagata ordenou um ataque directo contra o ex&eacute;rcito de Saigō. Ap&oacute;s seis horas consecutivas apenas quarenta rebeldes se encontravam com vida, entre os quais Saigō j&aacute; perto da morte. Os seus seguidores argumentaram que um deles, Beppu Shinsuke,  se encarregou ao papel de <i>kaishakunin</i>, ajudando Saigō a cometer <i>seppuku</i> antes de ser capturado. Depois da morte de Saigō, Beppu e o &uacute;ltimo samurai ergueram as suas espadas e dirigiram&shy;se pela costa abaixo, at&eacute; serem abatido pelos disparos das <a href="http://en.wikipedia.org/wiki/Gatling_(metralhadora)" id="w"> metralhadoras Gatling</a>. Depois de todas estas mortes, a rebeli&atilde;o deu&shy;se por terminada. </p>&#10;<a id="Cria%C3%A7%C3%A3o_de_um_governo_representativo" name="Cria%C3%A7%C3%A3o_de_um_governo_representativo"></a><h4> Cria&ccedil;&atilde;o de um governo representativo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Taisuke_Itagaki_2.jpg%7Cthumb%7C150px" id="w">[[Itagaki Taisuke]], proeminente pol&iacute;tico da [[Era Meiji]].</a>&#10;A maior conquista institucional ap&oacute;s a rebeli&atilde;o de Satsuma teve lugar quando se insurgiram com inten&ccedil;&otilde;es de criar um governo representativo por parte dos cidad&atilde;os que haviam sido relegados do governo. Uma das principais figuras deste movimento foi <a href="http://en.wikipedia.org/wiki/Itagaki_Taisuke" id="w">Itagaki Taisuke</a>, um importante l&iacute;der da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Tosa" id="w">Prov&iacute;ncia de Tosa</a>. Em 1875, este fundou o <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partido pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Aikokusha" id="w">Aikokusha</a>, que, em 1878, viria a pressionar fortemente o governo do pa&iacute;s. Em 1881, Itagaki formou o  , o qual possu&iacute;a alguns dos principais ideais da pol&iacute;tica francesa.<sup id="_ref&shy;Develop_a" class="reference"><a href="#_note&shy;Develop" title="">[58]</a></sup> No ano seguinte <a href="http://en.wikipedia.org/wiki/Ōkuma_Shigenobu" id="w">Ōkuma Shigenobu</a> fundou o  , que revogou pelo estabelecimento de um sistema constitucional democr&aacute;tico tal como o sistema ingl&ecirc;s. Em resposta, os membros do governo formaram, em 1882, o  . Ap&oacute;s o surgimento destes partidos, muitos outros movimentos emergiram, alguns at&eacute; de uma forma violenta. Finalmente, em 1889, a Constitui&ccedil;&atilde;o do Imp&eacute;rio do Jap&atilde;o, tamb&eacute;m conhecida como (<a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Meiji" id="w">Constitui&ccedil;&atilde;o Meiji</a>), contemplou uma <a href="http://en.wikipedia.org/wiki/Dieta_(assembleia)" id="w">dieta</a> imperial composta pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_do_Jap%C3%A3o" id="w">C&acirc;mara dos Deputados</a> eleitos popularmente, acompanhada pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Pares_do_Jap%C3%A3o" id="w">C&acirc;mara dos Pares</a> que possu&iacute;a um n&uacute;mero de representantes extremamente baixo, composta pela nobreza num sistema designado de <i><a href="http://en.wikipedia.org/wiki/Kazoku" id="w">kazoku</a></i>. As primeiras elei&ccedil;&otilde;es foram realizadas em 1890, ao serem eleitos trezentos membros da C&acirc;mara dos Representantes do Jap&atilde;o.<sup id="_ref&shy;Develop_b" class="reference"><a href="#_note&shy;Develop" title="">[58]</a></sup></p>&#10;<a id="Expansionismo" name="Expansionismo"></a><h4> Expansionismo </h4>&#10;<a id="Guerra_Sino&shy;Japonesa" name="Guerra_Sino&shy;Japonesa"></a><h5> Guerra Sino&shy;Japonesa </h5>&#10;<p> &#10;Durante o s&eacute;culo XIX, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Coreia" id="w">pen&iacute;nsula da Coreia</a> era uma forte atrac&ccedil;&atilde;o &agrave; qual o Jap&atilde;o n&atilde;o foi indiferente, considerando a sua posi&ccedil;&atilde;o geogr&aacute;fica que poderia eventualmente proporcionar um ponto estrat&eacute;gico para a defesa do arquip&eacute;lago japon&ecirc;s. Um breve conflito com a Coreia havia sido resolvido temporariamente ap&oacute;s assinado o <a href="http://en.wikipedia.org/wiki/Tratado_de_Kanghwa" id="w">Tratado de Kanghwa</a> em 1876, atrav&eacute;s do qual os japoneses passaram a ter acesso aos portos da Coreia. Em 1894, foi precipitada uma crise pol&iacute;tica quando um l&iacute;der coreano pr&oacute;&shy;Jap&atilde;o foi morto em <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a>. A situa&ccedil;&atilde;o piorou quando o ex&eacute;rcito chin&ecirc;s abateu a <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_Tonghak" id="w">rebeli&atilde;o Tonghak</a> no pr&oacute;prio solo coreano, apesar de que na <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Tianjin" id="w">Conven&ccedil;&atilde;o Tianjin</a> tanto a China como o Jap&atilde;o haviam consentido na retirada dos seus respectivos ex&eacute;rcitos da pen&iacute;nsula coreana, afastando o apoio aos diversos partidos contendores do pa&iacute;s. O Jap&atilde;o respondeu rapidamente &agrave; invas&atilde;o chinesa, saindo vitorioso naquela que &eacute; conhecida como a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Sino&shy;Japonesa" id="w">Primeira Guerra Sino&shy;Japonesa</a>, que terminou em 1895, quando foi realizado o chamado <a href="http://en.wikipedia.org/wiki/Cessar&shy;fogo" id="w">cessar&shy;fogo</a>.<sup id="_ref&shy;Overseas_a" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup></p>&#10;<p>O conflito terminou com a assinatura do <a href="http://en.wikipedia.org/wiki/Tratado_de_Shimonoseki" id="w">Tratado de Shimonoseki</a>, pelo qual foi reconhecida a independ&ecirc;ncia da Coreia, deixando de ser, portanto, um  estado tribut&aacute;rio. Com isto, foram exigidos 200 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Ta%C3%A9is" id="w">ta&eacute;is</a> de indemniza&ccedil;&atilde;o &agrave; Coreia&semi; o com&eacute;rcio aos japoneses pelo rio <a href="http://en.wikipedia.org/wiki/Yangtze" id="w">Yangtze</a> foi consentido&semi; o direito dos investidores japoneses em negociar com a China foi permitido&semi; tal como aceite a tomada de rela&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, das <a href="http://en.wikipedia.org/wiki/Ilhas_Pescadores" id="w">ilhas Pescadores</a> e da pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Liaodong" id="w">Liaodong</a> com o Jap&atilde;o. Contudo, pela oposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, Liaodong foi replicada.<sup id="_ref&shy;Overseas_b" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Pyongyang_by_Mizuno_To.jpg%7Cthumb%7Ccentro%7C650px" id="w">Representa&ccedil;&atilde;o em &#39&semi;&#39&semi;[[ukiyo&shy;e]]&#39&semi;&#39&semi; da [[Batalha de Pyongyang]] na [[Coreia]], uma parte da [[Primeira Guerra Sino&shy;Japonesa]].</a></p>&#10;<a id="Guerra_Russo&shy;Japonesa" name="Guerra_Russo&shy;Japonesa"></a><h5> Guerra Russo&shy;Japonesa </h5>&#10;<p> </p>&#10;<p>As ambi&ccedil;&otilde;es imperiais tanto da R&uacute;ssia, que estava interessada em manter o controle da China, como do Jap&atilde;o, que ambicionava o controle da Coreia, levaram a que ambos os pa&iacute;ses se defrontassem em 1904.</p>&#10;<p>Em 1902, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> assinou com o Jap&atilde;o a Alian&ccedil;a Anglo&shy;Japonesa, atrav&eacute;s da qual os brit&acirc;nicos reconheceram os interesses japoneses pela Coreia. Contudo, ambos se comprometeram em manter&shy;se neutros sobre o caso de uma poss&iacute;vel guerra com a R&uacute;ssia, &#34&semi;a menos que outra pot&ecirc;ncia se aliasse a estes e se assim poss&iacute;vel encararem um papel mais ativo.&#34&semi; Esta alian&ccedil;a presumiu uma evidente amea&ccedil;a para os russos, que procuraram um m&eacute;todo mais conciliador do que haviam anteriormente empregue, prometendo inclusivamente o retiro das tropas em 1903.<sup id="_ref&shy;Overseas_c" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup></p>&#10;<p>Depois de o Jap&atilde;o interpor uma queixa devido ao incumprimento russo sobre a retirada das suas tropas, a R&uacute;ssia prop&ocirc;s dividir paralelamente a Coreia, considerando o controle do sul por parte do Jap&atilde;o, sendo que a zona norte se encontrava independente. Por&eacute;m a R&uacute;ssia assegurou que a <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> estaria fora da esfera de influ&ecirc;ncia japonesa.<sup id="_ref&shy;Overseas_d" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup></p>&#10;<p>A guerra eclodiu em 8 de fevereiro de 1904, quando a <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">Marinha Imperial Japonesa</a> lan&ccedil;ou um ataque surpresa &agrave; frota russa ancorada em <a href="http://en.wikipedia.org/wiki/Port_Arthur" id="w">Port Arthur</a>. Ap&oacute;s uma s&eacute;rie de vit&oacute;rias japonesas tanto em terra como navais, (<a href="http://en.wikipedia.org/wiki/Batalha_de_Tsushima" id="w">Batalha de Tsushima</a> em maio de 1905), foi levada a cabo uma <a href="http://en.wikipedia.org/wiki/Tratado_de_Portsmouth" id="w">confer&ecirc;ncia de paz</a> com os Estados Unidos enquanto mediador, onde a R&uacute;ssia reconheceu a primazia dos interesses japoneses sobre a Coreia e Manch&uacute;ria. Foram ent&atilde;o cedidos ao Jap&atilde;o a loca&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Dalian" id="w">Dalian</a>, os seus territ&oacute;rios adjacentes e a ferrovia, assim como a parte sul da <a href="http://en.wikipedia.org/wiki/Sacalina" id="w">ilha Sacalina</a>, proporcionando direitos de pesca no <a href="http://en.wikipedia.org/wiki/Mar_de_Okhotsk" id="w">mar de Okhotsk</a> e no <a href="http://en.wikipedia.org/wiki/Mar_de_Bering" id="w">mar de Bering</a>, depois de ambos os lados finalmente concordarem em evacuar a Manch&uacute;ria.<sup id="_ref&shy;Overseas_e" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup></p>&#10;<p>Esta guerra marcou o reconhecimento do Jap&atilde;o como pot&ecirc;ncia imperialista pelas diversas na&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, enquanto a derrota russa, por sua vez, patenteou a fraqueza do regime czarista e iniciou a sua queda concretizada na Revolu&ccedil;&atilde;o de 1917. Teve ent&atilde;o in&iacute;cio uma nova fase de expans&atilde;o continental do Jap&atilde;o e, em 1910, a Coreia foi anexada ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Japon%C3%AAs" id="w">Imp&eacute;rio Japon&ecirc;s</a>.<sup id="_ref&shy;Overseas_f" class="reference"><a href="#_note&shy;Overseas" title="">[59]</a></sup></p>&#10;<a id="Per%C3%ADodo_Taish%C5%8D" name="Per%C3%ADodo_Taish%C5%8D"></a><h3> Per&iacute;odo Taishō </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Emperor_Taisho_of_Japan.jpg%7Cthumb%7C250px%7Cthumb" id="w">[[Imperador Taishō]] com o seu traje de coroa&ccedil;&atilde;o.</a>&#10;O per&iacute;odo Meiji terminou com a morte do imperador em 1912 e com a subsequente ascens&atilde;o ao trono do <a href="http://en.wikipedia.org/wiki/Imperador_Taish%C5%8D" id="w">imperador Taishō</a>. O novo imperador tinha v&aacute;rios problemas de sa&uacute;de, &shy; homem d&eacute;bil tanto f&iacute;sica como mentalmente &shy; pelo que, durante o seu mandato, este manteve&shy;se longe de quest&otilde;es pol&iacute;ticas. As decis&otilde;es do governo reca&iacute;ram sobre a <i>Dieta</i> e o seu secretariado. Consequ&ecirc;ncia da sua defici&ecirc;ncia, o seu filho <a href="http://en.wikipedia.org/wiki/Hirohito" id="w">Hirohito</a> foi nomeado &#34&semi;Pr&iacute;ncipe Regente&#34&semi; em 1921.</p>&#10;<a id="Primeira_Guerra_Mundial" name="Primeira_Guerra_Mundial"></a><h4> Primeira Guerra Mundial </h4>&#10;<p> &#10;Procurando fortalecer a sua esfera de influ&ecirc;ncia na &Aacute;sia e suas participa&ccedil;&otilde;es territoriais no Pac&iacute;fico, o Jap&atilde;o aproveitou&shy;se da condi&ccedil;&atilde;o da Alemanha, que se encontrava bastante ocupada com o cen&aacute;rio europeu, e em agosto de 1914 declarou guerra &agrave;s <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_Centrais" id="w">Pot&ecirc;ncias Centrais</a>, junto com os seus aliados. A marinha japonesa, actuando praticamente independente do governo civil, ocupou as col&oacute;nias alem&atilde;s da <a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">Micron&eacute;sia</a>, a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Shandong" id="w">Shandong</a> na China e as <a href="http://en.wikipedia.org/wiki/Ilhas_Marianas" id="w">ilhas Marianas</a>, <a href="http://en.wikipedia.org/wiki/Ilhas_Carolinas" id="w">ilhas Carolinas</a> e <a href="http://en.wikipedia.org/wiki/Ilhas_Marshall" id="w">ilhas Marshall</a>, no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. Enquanto os seus aliados estavam concentrados na guerra, o Jap&atilde;o tentou consolidar a sua posi&ccedil;&atilde;o perante a China fazendo com que esta assinasse as   impostas, que inclu&iacute;a a n&atilde;o concess&atilde;o das ilhas ou costas a terceiros.<sup id="_ref&shy;WW1_a" class="reference"><a href="#_note&shy;WW1" title="">[60]</a></sup></p>&#10;<p>Em 1917, os Estados Unidos entraram na guerra como aliados dos japoneses, apesar dos atritos causados pela situa&ccedil;&atilde;o na China assim como pela competi&ccedil;&atilde;o por adquirir influ&ecirc;ncia no Pac&iacute;fico. Num esfor&ccedil;o de evitar a tens&atilde;o existente, foi assinado em novembro do mesmo ano, o  .</p>&#10;<p>Recebendo o reconhecimento oficial como um dos &#34&semi;cinco grandes&#34&semi; pa&iacute;ses da nova ordem internacional, em 1919 o Jap&atilde;o encontrava&shy;se ao lado das maiores pot&ecirc;ncias militares e industriais do mundo durante a <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes_(1919)" id="w">confer&ecirc;ncia de paz de Versalhes</a>. Foi&shy;lhe concedido um lugar permanente na <a href="http://en.wikipedia.org/wiki/Sociedade_das_Na%C3%A7%C3%B5es" id="w">Sociedade das Na&ccedil;&otilde;es</a>, com a transfer&ecirc;ncia dos direitos tidos anteriormente pela Alemanha sobre Shandong. Finalmente, num <a href="http://en.wikipedia.org/wiki/Mandato_da_Sociedade_das_Na%C3%A7%C3%B5es" id="w">Mandato da Sociedade das Na&ccedil;&otilde;es</a>, decidiu&shy;se que as ilhas do Pac&iacute;fico ao norte do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>, outrora ocupadas pela Alemanha, estariam agora sob comando japon&ecirc;s (<a href="http://en.wikipedia.org/wiki/Mandato_do_Pac%C3%ADfico_Sul" id="w">Mandato do Pac&iacute;fico Sul</a>).<sup id="_ref&shy;WW1_b" class="reference"><a href="#_note&shy;WW1" title="">[60]</a></sup></p>&#10;<a id="Democracia" name="Democracia"></a><h4> Democracia </h4>&#10;<p>Desde a cria&ccedil;&atilde;o de um novo sistema pol&iacute;tico, com a Constitui&ccedil;&atilde;o Meiji, apenas membros da elite aristocr&aacute;tica possu&iacute;am acesso aos elevados cargos pol&iacute;ticos, ao <a href="http://en.wikipedia.org/wiki/Conselho_de_ministros" id="w">conselho de ministros</a>, &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Pares_do_Jap%C3%A3o" id="w">C&acirc;mara dos Pares</a> ou a conselheiros do imperador. Contudo, entre 1918 e 1932, a situa&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s alterou&shy;se. Apesar dos partidos pol&iacute;ticos serem liderados pela elite, os pol&iacute;ticos viram&shy;se obrigados a trabalhar em coordena&ccedil;&atilde;o com a corte, a burocracia e os militares, causa da consci&ecirc;ncia agora mais democr&aacute;tica das massas que se come&ccedil;aram a unir, sobretudo estudantes, que se tornaram politicamente mais ativos. Em consequ&ecirc;ncia, os partidos desempenharam um papel de lideran&ccedil;a sobre a pol&iacute;tica nacional. Outra importante altera&ccedil;&atilde;o teve lugar em 1925, quando se estabeleceu o <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a> para os homens, o que aumentou a base eleitoral em mais de 12 milh&otilde;es de pessoas. </p>&#10;<a id="Grande_sismo_de_Kant%C5%8D" name="Grande_sismo_de_Kant%C5%8D"></a><h4> Grande sismo de Kantō </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Metropolitan_Police_Office_after_Kanto_Earthquake.jpg%7Cthumb%7C250px" id="w">Departamento metropolitano da pol&iacute;cia ap&oacute;s o terremoto.</a>&#10;A 1 de setembro de 1923, pouco antes do meio&shy;dia, ocorreu  na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Kanto" id="w">regi&atilde;o de Kanto</a> um dos <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismos</a> mais devastadores da hist&oacute;ria, com uma magnitude de 8.3 graus na <a href="http://en.wikipedia.org/wiki/Escala_de_Richter" id="w">escala de Richter</a>. O movimento de placas tect&oacute;nicas causou um <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a>. Em <a href="http://en.wikipedia.org/wiki/Kamakura_(Kanagawa)" id="w">Kamakura</a>, as ondas chegaram a atingir cinco metros de altura, enquanto que em <a href="http://en.wikipedia.org/wiki/Atami" id="w">Atami</a>, foram registadas ondas com treze metros.<sup id="_ref&shy;terremoto_a" class="reference"><a href="#_note&shy;terremoto" title="">[61]</a></sup> Estima&shy;se que cerca de 110 mil pessoas perderam a vida, quer pelos efeitos do sismo como pelo subsequente tsunami e in&uacute;meros inc&ecirc;ndios que se perduraram por v&aacute;rios dias. A perda de vidas humanas deve&shy;se &agrave; causa adicional de v&aacute;rias ondas de viol&ecirc;ncia que se desenvolveram ap&oacute;s a trag&eacute;dia, contra activistas pol&iacute;ticos coreanos e chineses por parte de civis, pol&iacute;cias e militares.<sup id="_ref&shy;terremoto_b" class="reference"><a href="#_note&shy;terremoto" title="">[61]</a></sup></p>&#10;<a id="Per%C3%ADodo_Sh%C5%8Dwa" name="Per%C3%ADodo_Sh%C5%8Dwa"></a><h3> Per&iacute;odo Shōwa </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hirohito_in_dress_uniform.jpg%7Cthumb%7C200px" id="w">[[Imperador Shōwa]], mais conhecido no Ocidente pelo seu primeiro nome, Hirohito.</a></p>&#10;<p>Em 25 de dezembro de 1926, ap&oacute;s um breve reinado, o imperador Taishō morreu e o pr&iacute;ncipe regente foi empossado como o novo imperador do Jap&atilde;o, come&ccedil;ando assim o per&iacute;odo Shōwa. </p>&#10;<p>Em 1922, com o <a href="http://en.wikipedia.org/wiki/Tratado_Naval_de_Washington_de_1922" id="w">Tratado Naval de Washington</a>, o n&uacute;mero de navios da <a href="http://en.wikipedia.org/wiki/Marinha_Imperial_Japonesa" id="w">Marinha Imperial Japonesa</a> viu&shy;se limitado frente &agrave;s frotas norte&shy;americana e brit&acirc;nica, aumentando as dificuldades existentes no Jap&atilde;o por este ter sido for&ccedil;ado a deixar as col&oacute;nias obtidas na China durante a guerra russo&shy;japonesa. O Jap&atilde;o foi significativamente prejudicado quando as pot&ecirc;ncias estrangeiras ocuparam aquilo que consideravam a sua esfera de influ&ecirc;ncia governamental. A &uacute;nica &aacute;rea significativamente extensa onde lhes foi poss&iacute;vel obter as mat&eacute;rias&shy;primas necess&aacute;rias para o desenvolvimento da sua economia sem depender das importa&ccedil;&otilde;es, era a China. Em 1931, o Jap&atilde;o decidiu invadir e ocupar Manch&uacute;ria e posteriormente a China em 1937. A invas&atilde;o sobre esta &uacute;ltima desencadeou a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">Segunda Guerra Sino&shy;Japonesa</a> que se desenrolou por mais de oito anos. </p>&#10;<a id="Segunda_Guerra_Sino&shy;Japonesa" name="Segunda_Guerra_Sino&shy;Japonesa"></a><h4> Segunda Guerra Sino&shy;Japonesa </h4>&#10;<p> &#10;Neste per&iacute;odo, as tropas japonesas controlavam as vias ferrovi&aacute;rias da Manch&uacute;ria, pois, atrav&eacute;s destas, diversos recursos eram transportados para os portos na Coreia, de onde eram enviados para o Jap&atilde;o. Em setembro de 1931 explosivos foram detonados nessas <a href="http://en.wikipedia.org/wiki/Estrada_de_ferro" id="w">estradas de ferro</a> do sul da prov&iacute;ncia, as quais eram de propriedade japonesa &shy; &#34&semi;<a href="http://en.wikipedia.org/wiki/Incidente_de_Mukden" id="w">Incidente de Mukden</a>&#34&semi;. Com isto, o governo japon&ecirc;s decidiu enviar tropas para ocupar toda a Manch&uacute;ria, formando assim um <a href="http://en.wikipedia.org/wiki/Regime_fantoche" id="w">regime fantoche</a> designado de <a href="http://en.wikipedia.org/wiki/Manchukuo" id="w">Manchukuo</a>, sob o comando nominal do <a href="http://en.wikipedia.org/wiki/Imperador_Pu_Yi" id="w">imperador Pu Yi</a>.<sup id="_ref&shy;database_a" class="reference"><a href="#_note&shy;database" title="">[62]</a></sup></p>&#10;<p>Nos anos seguintes, confrontos menores ocorreram na prov&iacute;ncia, contudo em 1937, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Incidente_da_Ponte_Marco_Polo" id="w">incidente da Ponte Marco Polo</a>, tropas japonesas foram atacadas nos arredores de <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, iniciando&shy;se abertamente a guerra com a China. Depressa o Jap&atilde;o atacou as principais cidades costeiras e, em dezembro desse mesmo ano, as tropas japonesas tinham j&aacute; ocupado <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a>, <a href="http://en.wikipedia.org/wiki/Hangchow" id="w">Hangchow</a> e <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a>. Quando Nanquim se rendeu perante os invasores, o ex&eacute;rcito imperial japon&ecirc;s realizou atos de suma crueldade contra a popula&ccedil;&atilde;o civil em eventos conhecidos como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Massacre_de_Nanquim" id="w">massacre de Nanquim</a>&#34&semi;, onde cerca de 300 mil soldados chineses, assim como civis, foram mortos.<sup id="_ref&shy;database_b" class="reference"><a href="#_note&shy;database" title="">[62]</a></sup></p>&#10;<p>A essa altura, o Jap&atilde;o j&aacute; fazia parte do chamado Eixo, atrav&eacute;s do Pacto Anti&shy;Komintern realizado com a Alemanha e mais tarde com a It&aacute;lia. Esses acordos foram substitu&iacute;dos pelo Pacto Tripartite de setembro de 1940, pelo qual as <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">pot&ecirc;ncias do Eixo</a> reconheciam o Jap&atilde;o como l&iacute;der de uma nova ordem na &Aacute;sia.</p>&#10;<p>As primeiras vit&oacute;rias japonesas foram seguidas por um per&iacute;odo de estagna&ccedil;&atilde;o, e em 1938 a guerra encontrava&shy;se num impasse. Esta situa&ccedil;&atilde;o prolongou&shy;se at&eacute; 1941, quando os japoneses entraram no palco da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Este tremendo conflito terminou em 1945, ap&oacute;s o Jap&atilde;o anunciar a sua rendi&ccedil;&atilde;o incondicional frente aos aliados.<sup id="_ref&shy;database_c" class="reference"><a href="#_note&shy;database" title="">[62]</a></sup></p>&#10;<a id="Segunda_Guerra_Mundial" name="Segunda_Guerra_Mundial"></a><h4> Segunda Guerra Mundial </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Matsuoka_visits_Hitler.jpg%7Cthumb%7C250px%7Cesquerda" id="w">[[Yōsuke Matsuoka]] durante uma visita a [[Adolf Hitler]] em 1941.</a>&#10;As rela&ccedil;&otilde;es com o ocidente deterioraram&shy;se em finais da d&eacute;cada de 1930. Em 1940, foi nomeado para <a href="http://en.wikipedia.org/wiki/Primeiro_ministro" id="w">primeiro ministro</a> o <a href="http://en.wikipedia.org/wiki/Fumimaro_Konoe" id="w">pr&iacute;ncipe Konoe</a>, que veio a formar um <a href="http://en.wikipedia.org/wiki/Conselho_de_ministros" id="w">conselho de ministros</a> <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalista</a>, defensor da expans&atilde;o da &aacute;rea com recurso &agrave; for&ccedil;a. A essa altura, o Jap&atilde;o j&aacute; fazia parte do chamado <a href="http://en.wikipedia.org/wiki/Pot%C3%AAncias_do_Eixo" id="w">Eixo</a>. A 27 de setembro desse mesmo ano, o ministro das rela&ccedil;&otilde;es externas, <a href="http://en.wikipedia.org/wiki/Yosuke_Matsuoka" id="w">Yosuke Matsuoka</a>, realizou um novo acordo substituindo os anteriores pelo <a href="http://en.wikipedia.org/wiki/Pacto_Tripartite" id="w">Pacto Tripartite</a> de setembro de 1940, em que as pot&ecirc;ncias do Eixo reconheciam o Jap&atilde;o como l&iacute;der de uma nova ordem na &Aacute;sia.<sup id="_ref&shy;Davison7_a" class="reference"><a href="#_note&shy;Davison7" title="">[63]</a></sup></p>&#10;<p>Depois de formada a chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Esfera_de_Coprosperidade_da_Grande_%C3%81sia_Oriental" id="w">Esfera de Coprosperidade da Grande &Aacute;sia Oriental</a>&#34&semi;, o Jap&atilde;o invadiu o norte da <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a><sup id="_ref&shy;Davison7_b" class="reference"><a href="#_note&shy;Davison7" title="">[63]</a></sup> e em julho de 1941 introduziu tropas a sul da <a href="http://en.wikipedia.org/wiki/Indochina" id="w">Indochina</a>. Isto fez com que pa&iacute;ses como os Estados Unidos, Inglaterra e <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> retaliassem. Os EUA impuseram um obst&aacute;culo comercial ao Jap&atilde;o, que se viu privado de cerca de 90% do suprimento de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e, no com&eacute;rcio, limitado ao exterior em cerca de 75%. </p>&#10;<p>No gabinete japon&ecirc;s eram ent&atilde;o debatidas as pr&oacute;ximas ac&ccedil;&otilde;es a serem seguidas, figurando com proemin&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Hideki_Tojo" id="w">Hideki Tojo</a>, <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_(Jap%C3%A3o)" id="w">ministro da defesa</a>, um grande defensor da guerra que serviu durante a maior parte da Segunda Guerra Mundial.<sup id="_ref&shy;Davison8_a" class="reference"><a href="#_note&shy;Davison8" title="">[64]</a></sup> Enquanto a maior for&ccedil;a do Pac&iacute;fico, o Jap&atilde;o possu&iacute;a praticamente o dobro dos navios que os Estados Unidos&semi; o seu ex&eacute;rcito contava com 1 800 000 soldados&semi; e a sua for&ccedil;a era superior a todos os outros pa&iacute;ses do mundo. </p>&#10;<p>A 5 de novembro, o <a href="http://en.wikipedia.org/wiki/Imperador_Sh%C5%8Dwa" id="w">Imperador Shōwa</a> e  o seu governo decidiram entrar na guerra caso at&eacute; finais do m&ecirc;s os EUA n&atilde;o levantassem o embargo econ&oacute;mico. Contudo a resposta do governo dos EUA chegou a 26 de novembro, quando atrav&eacute;s do seu <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado" id="w">Secret&aacute;rio de Estado</a> foi confirmada a demanda norte&shy;americana de que as tropas japonesas se retirassem da Manch&uacute;ria, China e Indochina, para al&eacute;m da ren&uacute;ncia do Jap&atilde;o ao Pacto Tripartite.<sup id="_ref&shy;Davison9_a" class="reference"><a href="#_note&shy;Davison9" title="">[65]</a></sup></p>&#10;<a id="Ataque_a_Pearl_Harbor" name="Ataque_a_Pearl_Harbor"></a><h5> Ataque a Pearl Harbor </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Attack_on_Pearl_Harbor_Japanese_planes_view.jpg%7Cthumb%7C250px%7CExplos%C3%A3o_de_um_torpedo_no_%5B%5BUSS_West_Virginia_(BB&shy;48)" id="w">USS &#39&semi;&#39&semi;West Virginia&#39&semi;&#39&semi;]], visto a partir de um avi&atilde;o japon&ecirc;s.</a>&#10;No mesmo dia de 26 de novembro, uma frota japonesa partiu das <a href="http://en.wikipedia.org/wiki/Ilhas_Curilas" id="w">ilhas Curilas</a> com destino a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>,<sup id="_ref&shy;Davison9_b" class="reference"><a href="#_note&shy;Davison9" title="">[65]</a></sup> para destruir a frota estadunidense do Pac&iacute;fico. Realizou&shy;se ent&atilde;o o primeiro ataque com mais de 189 avi&otilde;es a 7 de dezembro &agrave;s 7:55 pm,  tendo sido destru&iacute;dos seis navios de guerra, tr&ecirc;s cruzadores e quatro outros navios, para al&eacute;m de aniquilados 188 avi&otilde;es norte&shy;americanos. Este ataque de surpresa ocasionou 2 403 mortos. </p>&#10;<p>O segundo e &uacute;ltimo ataque ocorreu &agrave;s 8:45 da manh&atilde; e terminou &agrave;s 10:00 horas. Neste assalto, as defesas americanas estavam j&aacute; melhor preparadas e Nagumo cancelou o terceiro ataque previamente programado.<sup id="_ref&shy;Davison11_a" class="reference"><a href="#_note&shy;Davison11" title="">[66]</a></sup> No dia seguinte, o presidente dos EUA, <a href="http://en.wikipedia.org/wiki/Franklin_Delano_Roosevelt" id="w">Franklin Delano Roosevelt</a>, dirigiu&shy;se ao congresso solicitando que se declarasse guerra ao Jap&atilde;o, num dos discursos mais famosos da hist&oacute;ria. </p>&#10;<p> </p>&#10;<a id="Frente_do_Pac%C3%ADfico_em_finais_de_1941" name="Frente_do_Pac%C3%ADfico_em_finais_de_1941"></a><h5> Frente do Pac&iacute;fico em finais de 1941 </h5>&#10;<p>No dia seguinte ao ataque a Pearl Harbor, as for&ccedil;as japonesas iniciaram um tipo de batalha <a href="http://en.wikipedia.org/wiki/Blitzkrieg" id="w">Blitzkrieg</a> no Pac&iacute;fico,<sup id="_ref&shy;Davison11_b" class="reference"><a href="#_note&shy;Davison11" title="">[66]</a></sup> em que a <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, <a href="http://en.wikipedia.org/wiki/Ilha_Wake" id="w">Ilha Wake</a>, <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> foram atacados quase em simult&acirc;neo com o objetivo de conseguir pontos estrat&eacute;gicos favor&aacute;veis.  Em 16 de dezembro, o Jap&atilde;o conseguiu ocupar as <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Orientais_Holandesas" id="w">&Iacute;ndias Orientais Holandesas</a>, proporcionando assim uma importante fonte de recursos ao pa&iacute;s. </p>&#10;<a id="Frente_do_Pac%C3%ADfico_em_1942" name="Frente_do_Pac%C3%ADfico_em_1942"></a><h5> Frente do Pac&iacute;fico em 1942 </h5>&#10;<p>Durante a primeira metade do ano, as for&ccedil;as do imp&eacute;rio do Jap&atilde;o foram vitoriosas em quase todas as frentes&semi; a 7 de fevereiro a sua frota saiu vencedora frente aos aliados na <a href="http://en.wikipedia.org/wiki/Batalha_do_Mar_de_Java" id="w">Batalha do Mar de Java</a> e  no dia 15 do mesmo m&ecirc;s as for&ccedil;as aliadas entregaram <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>.  A segunda metade do ano representou um ponto de viragem na guerra. For&ccedil;as estadunidenses desalojaram os japoneses de <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalcanal" id="w">Guadalcanal</a> e conseguiram uma importante vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Midway" id="w">Batalha de Midway</a>, onde os japoneses perderam metade da sua frota de <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a> e cerca de 150 aeronaves. </p>&#10;<a id="Tentativa_de_defesa_do_anel_defensivo" name="Tentativa_de_defesa_do_anel_defensivo"></a><h5> Tentativa de defesa do anel defensivo </h5>&#10;<p>Durante 1944 os esfor&ccedil;os japoneses limitaram&shy;se a tentar manter um anel defensivo, contudo viram&shy;se obrigados a recuar na Nova Guin&eacute; e nas <a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a>. O Jap&atilde;o sofreu significantes derrotas nas <a href="http://en.wikipedia.org/wiki/Ilhas_Gilbert" id="w">ilhas Gilbert</a>,  no entanto manteve um constante avan&ccedil;o ofensivo na Birm&acirc;nia e na fronteira com a &Iacute;ndia.  Neste ano o Jap&atilde;o sofreu graves derrotas navais, como na <a href="http://en.wikipedia.org/wiki/Batalha_do_Mar_de_Bismarck" id="w">Batalha do Mar de Bismarck</a>, que ocorreu entre 2 e 5 de mar&ccedil;o, e na <a href="http://en.wikipedia.org/wiki/Batalha_do_Mar_de_Bering" id="w">Batalha do Mar de Bering</a>, a 26 de mar&ccedil;o. </p>&#10;<p>Em 1944 a situa&ccedil;&atilde;o tornou&shy;se insustent&aacute;vel para o Jap&atilde;o, uma vez que grande parte da sua frota foi destru&iacute;da durante a <a href="http://en.wikipedia.org/wiki/Batalha_do_Mar_das_Filipinas" id="w">Batalha do Mar das Filipinas</a>, quando tropas norte&shy;americanas desembarcaram nas ilhas Marshall, ilhas Gilbert e nas Filipinas. A partir dos <a href="http://en.wikipedia.org/wiki/Aer%C3%B3dromo" id="w">aer&oacute;dromos</a> nas Filipinas, deu&shy;se in&iacute;cio ao bombardeamento do Jap&atilde;o.  A 18 de julho o general Tōjō renunciou do poder juntamente com o seu gabinete de estado.  At&eacute; finais de outubro deste ano, os japoneses perderam mais uma importante batalha mar&iacute;tima, a <a href="http://en.wikipedia.org/wiki/Batalha_do_Golfo_de_Leyte" id="w">batalha do Golfo de Leyte</a>. Nesta fase surgiram os primeiros grupos suicidas comummente conhecidos como <i><a href="http://en.wikipedia.org/wiki/Kamikazes" id="w">kamikazes</a></i>. </p>&#10;<a id="Kamikazes" name="Kamikazes"></a><h6> Kamikazes </h6>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:USS_Bunker_Hill_hit_by_two_Kamikazes.jpg%E2%80%8E%7C250px%7Cthumb%7C%5B%5BUSS_Bunker_Hill_(CV&shy;17)" id="w">USS &#39&semi;&#39&semi;Bunker Hill&#39&semi;&#39&semi;]] foi atacado por dois avi&otilde;es &#39&semi;&#39&semi;[[kamikaze]]&#39&semi;&#39&semi; em menos de 30 segundos de diferen&ccedil;a em 11 de maio de 1945.</a>&#10;Desde 1942 foram desenvolvidas diferentes doutrinas dentro do ex&eacute;rcito japon&ecirc;s num esfor&ccedil;o de implementar t&aacute;cticas suicidas na guerra. Unidades especiais suicidas foram finalmente implementadas em terra (como no caso da &#34&semi;<a href="http://en.wikipedia.org/wiki/Carga_banzai" id="w">carga banzai</a>&#34&semi;) e no mar (com os barcos <i><a href="http://en.wikipedia.org/wiki/Shin%26%2339%3By%C5%8D_(lancha_suicida)" id="w">Shin&#39&semi;yō</a></i>). Finalmente, em meados de 1944, o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Hideki_T%C5%8Dj%C5%8D" id="w">Hideki Tōjō</a> garantiu instru&ccedil;&otilde;es para que os Corpos de Ataque A&eacute;reo organizassem uma unidade especial,  a chamada   com a abreviatura de  , mais conhecidos no ocidente por <i>kamikaze</i>. </p>&#10;<p>A primeira miss&atilde;o oficial da unidade especial ocorreu no dia 25 de outubro, sucedendo&shy;se in&uacute;meros ataques semelhantes at&eacute; ao t&eacute;rmino da Segunda Grande Guerra.  </p>&#10;<a id="1945" name="1945"></a><h5> 1945 </h5>&#10;<p>Em fevereiro de 1945, a Alemanha estava praticamente derrotada. Por&eacute;m, durante a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Yalta" id="w">Confer&ecirc;ncia de Yalta</a>, <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a> comprometeu&shy;se a declarar guerra ao Jap&atilde;o nos dois meses seguintes da derrota definitiva das for&ccedil;as alem&atilde;s. </p>&#10;<p>A 19 de fevereiro, ap&oacute;s 72 dias de intenso bombardeio na ilha, teve in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Batalha_de_Iwo_Jima" id="w">invas&atilde;o de Iwo Jima</a> por parte das tropas norte&shy;americanas. Passados quatro dias caiu o <a href="http://en.wikipedia.org/wiki/Monte_Suribachi" id="w">Monte Suribachi</a>, acontecimento este capturado na famosa fotografia <i><a href="http://en.wikipedia.org/wiki/Raising_the_Flag_on_Iwo_Jima" id="w">Raising the Flag on Iwo Jima</a></i>, de Joe Rosenthal.  Durante o conflito, os Estados Unidos perderam 6 821 soldados, enquanto que no Jap&atilde;o estima&shy;se que cerca de 22 mil homens foram mortos. </p>&#10;<p>Outra sangrenta frente de batalha teve lugar em <a href="http://en.wikipedia.org/wiki/Okinawa" id="w">Okinawa</a>. A invas&atilde;o ocorreu a 1 de abril com a &#34&semi;<a href="http://en.wikipedia.org/wiki/Batalha_de_Okinawa" id="w">Opera&ccedil;&atilde;o Iceberg</a>&#34&semi;. A 5 de abril o primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Kuniaki_Koiso" id="w">Kuniaki Koiso</a> renunciou ao seu cargo enquanto a guerra se aproximava das principais ilhas do Jap&atilde;o.  Durante a invas&atilde;o faleceram mais de 12 mil norte&shy;americanos, enquanto que no ex&eacute;rcito japon&ecirc;s foi estimado um n&uacute;mero de 110 mil mortes. Para al&eacute;m disso, os Estados Unidos perderam 36 navios e 368 foram danificados, a maioria fruto de ataques realizados por <i>kamikazes</i>. Okinawa caiu finalmente em 21 de junho, oferecendo aos aliados uma importante base de opera&ccedil;&otilde;es. </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Potsdam" id="w">Confer&ecirc;ncia de Potsdam</a>, <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a> e <a href="http://en.wikipedia.org/wiki/Franklin_D._Roosevelt" id="w">Franklin D. Roosevelt</a> concordaram com a utiliza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B3mica" id="w">bomba at&oacute;mica</a>. Uma declara&ccedil;&atilde;o solicitando a rendi&ccedil;&atilde;o incondicional do Jap&atilde;o foi enviada, por&eacute;m, esta foi rejeitada dois dias depois pelo governo japon&ecirc;s. </p>&#10;<a id="Bombardeios_at%C3%B3micos_de_Hiroshima_e_Nagasaki" name="Bombardeios_at%C3%B3micos_de_Hiroshima_e_Nagasaki"></a><h5> Bombardeios at&oacute;micos de Hiroshima e Nagasaki </h5>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:nagasakibomb.jpg%7C200px%7Cthumb" id="w">Nuvem cogumelo criada pela bomba &#39&semi;&#39&semi;[[Fat Man]]&#39&semi;&#39&semi; como resultado da [[explos&atilde;o nuclear]] sobre [[Nagasaki]].</a></p>&#10;<p>Ap&oacute;s a autoriza&ccedil;&atilde;o de Harry Truman e de seis meses de bombardeios intensivos em 67 cidades, os bombardeamentos at&oacute;micos foram realizados a <a href="http://en.wikipedia.org/wiki/6_de_agosto" id="w">6</a> e 9 de agosto de 1945. A <a href="http://en.wikipedia.org/wiki/Bomba_at%C3%B3mica" id="w">bomba at&oacute;mica</a> <i><a href="http://en.wikipedia.org/wiki/Little_Boy" id="w">Little Boy</a></i> foi lan&ccedil;ada sobre <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> na <a href="http://en.wikipedia.org/wiki/Segunda&shy;feira" id="w">segunda&shy;feira</a><sup id="_ref&shy;DOE&shy;HIRO_a" class="reference"><a href="#_note&shy;DOE&shy;HIRO" title="">[67]</a></sup> de 6 de agosto de 1945,  seguida pela detona&ccedil;&atilde;o da bomba <i><a href="http://en.wikipedia.org/wiki/Fat_Man" id="w">Fat Man</a></i> na <a href="http://en.wikipedia.org/wiki/Quinta&shy;feira" id="w">quinta&shy;feira</a> de 9 de agosto em <a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>. At&eacute; &agrave; data estes bombardeios constituem os &uacute;nicos ataques nucleares da hist&oacute;ria.  Estima&shy;se que at&eacute; finais de 1945, as bombas haviam matado cerca de 140 mil pessoas em Hiroshima e 80 mil em Nagasaki,<sup id="_ref&shy;rerf&shy;deaths_a" class="reference"><a href="#_note&shy;rerf&shy;deaths" title="">[68]</a></sup> em que apenas metade veio a falecer no pr&oacute;prio dia do atentado. Nas duas cidades, a maioria das mortes afectaram civis. </p>&#10;<a id="Rendi%C3%A7%C3%A3o" name="Rendi%C3%A7%C3%A3o"></a><h5> Rendi&ccedil;&atilde;o </h5>&#10;<p> &#10;A 8 de agosto, a Uni&atilde;o Sovi&eacute;tica declarou guerra ao Jap&atilde;o e iniciou&shy;se uma breve batalha na Manch&uacute;ria, onde cerca de 80 mil soldados japoneses perderam a vida. A 15 de agosto, o imperador Shōwa quebrou o sil&ecirc;ncio imperial e emitiu por <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> a rendi&ccedil;&atilde;o incondicional do Jap&atilde;o frente aos aliados (a primeira vez que a grande maioria dos japoneses p&ocirc;de ouvir a voz do imperador), solicitando ao seu povo que n&atilde;o oferecessem resist&ecirc;ncia, pois as suas tropas haviam entregue as suas armas, rendendo&shy;se. Dois dias depois, o <a href="http://en.wikipedia.org/wiki/Higashikuni_Naruhiko" id="w">pr&iacute;ncipe Higashikini</a> foi nomeado primeiro&shy;ministro, numa tentativa de supervisionar a rendi&ccedil;&atilde;o do pa&iacute;s, a qual foi oficializada a 2 de setembro a bordo do <a href="http://en.wikipedia.org/wiki/USS_Missouri_(BB&shy;63)" id="w">USS &#39&semi;&#39&semi;Missouri&#39&semi;&#39&semi;</a>, pondo fim tanto &agrave; Guerra do Pac&iacute;fico como &agrave; Segunda Guerra Mundial. Estima&shy;se que no total o Jap&atilde;o perdeu cerca de 1 506 000 soldados e 900 mil civis, principalmente no &uacute;ltimo ano, devido aos atentados de inc&ecirc;ndios e at&oacute;micos. </p>&#10;<p> </p>&#10;<a id="Ocupa%C3%A7%C3%A3o_do_Jap%C3%A3o" name="Ocupa%C3%A7%C3%A3o_do_Jap%C3%A3o"></a><h4> Ocupa&ccedil;&atilde;o do Jap&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Japanese_Empire_(orthographic_projection).svg%7Cthumb%7C250px" id="w">Auge do [[imp&eacute;rio japon&ecirc;s]] em [[1942]].</a>&#10; &#10;O general <a href="http://en.wikipedia.org/wiki/Douglas_MacArthur" id="w">Douglas MacArthur</a> foi nomeado comandante supremo e coube&shy;lhe o papel de respons&aacute;vel por supervisionar a ocupa&ccedil;&atilde;o do Jap&atilde;o, a qual perdurou at&eacute; 1952.<sup id="_ref&shy;Davison186_a" class="reference"><a href="#_note&shy;Davison186" title="">[69]</a></sup></p>&#10;<p>Durante os primeiros dois anos foi realizado um processo de democratiza&ccedil;&atilde;o, no qual foram abolidos o ex&eacute;rcito e a armada, destru&iacute;ram&shy;se muni&ccedil;&otilde;es e armas, e f&aacute;bricas de armamento foram convertidas para uso da popula&ccedil;&atilde;o. O xinto&iacute;smo estatal foi eliminado, dando lugar a reformas pol&iacute;ticas, econ&oacute;micas e sociais.<sup id="_ref&shy;WW2&Oc_a" class="reference"><a href="#_note&shy;WW2&Oc" title="">[70]</a></sup>&#10;</p><a id="Jap%C3%A3o_p%C3%B3s&shy;ocupa%C3%A7%C3%A3o" name="Jap%C3%A3o_p%C3%B3s&shy;ocupa%C3%A7%C3%A3o"></a><h4> Jap&atilde;o p&oacute;s&shy;ocupa&ccedil;&atilde;o </h4>&#10;&#10;<p> &#10;</p><a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h5> Pol&iacute;tica </h5>&#10;<p>Praticamente no in&iacute;cio da ocupa&ccedil;&atilde;o do Jap&atilde;o come&ccedil;aram a surgir v&aacute;rios partidos pol&iacute;ticos. Os antigos <i><a href="http://en.wikipedia.org/wiki/Rikken_Seiy%C5%ABkai" id="w">Rikken Seiyūkai</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Rikken_Minseit%C5%8D" id="w">Rikken Minseitō</a></i> ressurgiram, enquanto <a href="http://en.wikipedia.org/wiki/Nihon_e_Jiy%C5%ABt%C5%8D" id="w">Nihon e Jiyūtō</a> e <a href="http://en.wikipedia.org/wiki/Nihon_Shinpot%C5%8D" id="w">Nihon Shinpotō</a>, respectivamente. As primeiras elei&ccedil;&otilde;es p&oacute;s&shy;guerra realizaram&shy;se em 1949 e marcaram o primeiro momento em que foi concedido o direito ao voto das mulheres, onde <a href="http://en.wikipedia.org/wiki/Yoshida_Shigeru" id="w">Yoshida Shigeru</a> foi eleito primeiro&shy;ministro. Nas elei&ccedil;&otilde;es do ano seguinte, opositores de Yoshida deixaram o <i>Jiyūtō</i> e uniram for&ccedil;as com o <i>Shinpotō</i>, dando in&iacute;cio ao <i><a href="http://en.wikipedia.org/wiki/Minshuto" id="w">Minshuto</a></i> impulsionando a ascens&atilde;o do partido socialista <i><a href="http://en.wikipedia.org/wiki/Nihon_Shakai&shy;t%C5%8D" id="w">Nihon Shakai&shy;tō</a></i>, o qual formou um conselho de ministros, at&eacute; que o seu poder decaiu novamente. Yoshida retornou como primeiro&shy;ministro em 1948, cargo este que desempenhou at&eacute; 1954.<sup id="_ref&shy;poswar_a" class="reference"><a href="#_note&shy;poswar" title="">[71]</a></sup></p>&#10;<p>Sucessivas divis&otilde;es dentro dos partidos pol&iacute;ticos, assim como a sucess&atilde;o de governos por parte das minorias pol&iacute;ticas, levaram a que membros conservadores formassem em novembro de 1955 o <i><a href="http://en.wikipedia.org/wiki/Jiy%C5%AB_Minshut%C5%8D" id="w">Jiyū Minshutō</a></i> ou Parido Liberal Democrata (entre 1955 e 1993).<sup id="_ref&shy;poswar_b" class="reference"><a href="#_note&shy;poswar" title="">[71]</a></sup> Depois de v&aacute;rias reorganiza&ccedil;&otilde;es nas for&ccedil;as armadas, em 1954 foram formadas as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Autodefesa_do_Jap%C3%A3o" id="w">For&ccedil;as de Autodefesa</a>, sob controle civil. A situa&ccedil;&atilde;o mundial, condicionada pela <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> e pela <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, estimulou o desenvolvimento econ&oacute;mico, assim como a supress&atilde;o do <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a> sob influ&ecirc;ncia norte&shy;americana.<sup id="_ref&shy;poswar_c" class="reference"><a href="#_note&shy;poswar" title="">[71]</a></sup></p>&#10;<a id="Desenvolvimento_econ%C3%B3mico" name="Desenvolvimento_econ%C3%B3mico"></a><h5> Desenvolvimento econ&oacute;mico </h5>&#10;<p>Com o decorrer da &eacute;poca do p&oacute;s&shy;guerra, a economia japonesa come&ccedil;ou a crescer contrariando todas as expectativas, com o chamado <i><a href="http://en.wikipedia.org/wiki/Milagre_econ%C3%B3mico_japon%C3%AAs" id="w">milagre econ&oacute;mico japon&ecirc;s</a></i>. Rapidamente, o pa&iacute;s se comparava ao Ocidente, tanto no com&eacute;rcio exterior, (<a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a>), como na <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>. As conquistas foram marcadas pelos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_T%C3%B3quio" id="w">Jogos Ol&iacute;mpicos de T&oacute;quio</a> em 1964 (a primeira <a href="http://en.wikipedia.org/wiki/Jogos_ol%C3%ADmpicos" id="w">Ol&iacute;mpiada</a> na &Aacute;sia), assim como pela inaugura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Tokaido_Shinkansen" id="w">primeira linha</a> ferrovi&aacute;ria de <i><a href="http://en.wikipedia.org/wiki/Shinkansen" id="w">shinkansen</a></i>.  A isto somou&shy;se a <a href="http://en.wikipedia.org/wiki/Expo_1970" id="w">Exposi&ccedil;&atilde;o Universal de Osaka</a> em 1970.<sup id="_ref&shy;Ecopos_a" class="reference"><a href="#_note&shy;Ecopos" title="">[72]</a></sup></p>&#10;<p>A partir da segunda metade do  , o Jap&atilde;o passou a ser reconhecido pela sofisticada tecnologia. Com o crescimento econ&oacute;mico, tornou&shy;se a pot&ecirc;ncia mais importante do mundo a n&iacute;vel de exporta&ccedil;&otilde;es, com preval&ecirc;ncia nas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Electr%C3%B3nica" id="w">electr&oacute;nica</a>, <a href="http://en.wikipedia.org/wiki/Inform%C3%A1tica" id="w">inform&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_automobil%C3%ADstica" id="w">ind&uacute;stria automobil&iacute;stica</a> e banc&aacute;ria. Os benef&iacute;cios econ&oacute;micos foram significativos para o pa&iacute;s.  Por&eacute;m, tal crescimento somado &agrave; tranquilidade pol&iacute;tica em meados da d&eacute;cada de 1960, foram interrompidos pela s&uacute;bita subida de pre&ccedil;os do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> decretado pela <a href="http://en.wikipedia.org/wiki/OPEP" id="w">OPEP</a> em 1973, o que provocou a primeira <a href="http://en.wikipedia.org/wiki/Recess%C3%A3o" id="w">recess&atilde;o</a> no Jap&atilde;o desde a Segunda Guerra Mundial.<sup id="_ref&shy;Ecopos_b" class="reference"><a href="#_note&shy;Ecopos" title="">[72]</a></sup></p>&#10;<p>O ano de 1987 foi um significante passo para o Jap&atilde;o. Os pre&ccedil;os dos im&oacute;veis encontravam&shy;se em constante crescimento, a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> alcan&ccedil;ou o seu ponto mais alto desde 1975, o <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> atingiu o valor recorde de 3,2%, e existia um grande descontentamento em rela&ccedil;&atilde;o ao governo de <a href="http://en.wikipedia.org/wiki/Yasuhiro_Nakasone" id="w">Yasuhiro Nakasone</a>. Finalmente, embora que por alguns meses a economia tivesse aparentemente melhorado, em 20 de outubro do mesmo ano, a <a href="http://en.wikipedia.org/wiki/Bolsa_de_Valores_de_T%C3%B3quio" id="w">Bolsa de Valores de T&oacute;quio</a> sofreu uma <a href="http://en.wikipedia.org/wiki/Crash_(economia)" id="w">queda profunda e inesperada do pre&ccedil;o da ac&ccedil;&otilde;es</a>.<sup id="_ref&shy;Ecopos_c" class="reference"><a href="#_note&shy;Ecopos" title="">[72]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h5> Rela&ccedil;&otilde;es internacionais </h5>&#10;<p>A maior crise pol&iacute;tica do p&oacute;s&shy;guerra aconteceu em 1960, quando da revis&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_de_Coopera%C3%A7%C3%A3o_M%C3%BAtua_e_Seguran%C3%A7a_entre_os_Estados_Unidos_e_o_Jap%C3%A3o" id="w">Tratado de M&uacute;tua Coopera&ccedil;&atilde;o e Seguran&ccedil;a</a>, que originou manifesta&ccedil;&otilde;es massivas nas ruas como sinal de rejei&ccedil;&atilde;o. O conselho de ministros renunciou um m&ecirc;s depois da aprova&ccedil;&atilde;o do novo tratado. Ap&oacute;s sucessivas manifesta&ccedil;&otilde;es durante v&aacute;rios anos, a opini&atilde;o geral dos cidad&atilde;os japoneses sobre os Estados Unidos melhorou em 1972, quando Okinawa foi colocado novamente sob a soberania japonesa.<sup id="_ref&shy;ForeignA_a" class="reference"><a href="#_note&shy;ForeignA" title="">[73]</a></sup></p>&#10;<p>O Jap&atilde;o renovou as rela&ccedil;&otilde;es com a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> no final da Segunda Guerra Mundial, contudo por causa do apoio obsequiado ao governo nacionalista exilado em Taiwan, foram gerados atritos com o governo chin&ecirc;s. A rela&ccedil;&atilde;o com este pa&iacute;s foi novamente restabelecida em 1972.<sup id="_ref&shy;ForeignA_b" class="reference"><a href="#_note&shy;ForeignA" title="">[73]</a></sup></p>&#10;<p>O relacionamento com a Uni&atilde;o Sovi&eacute;tica tem sido problem&aacute;tico, visto que o <a href="http://en.wikipedia.org/wiki/Disputa_pelas_Ilhas_Curilas" id="w">Jap&atilde;o reivindicou como suas pr&oacute;prias ilhas</a> aquelas ocupadas por este pa&iacute;s durante os &uacute;ltimos dias da guerra, nomeadamente as ilhas <a href="http://en.wikipedia.org/wiki/Iturup" id="w">Iturup</a> e <a href="http://en.wikipedia.org/wiki/Kunashir" id="w">Kunashir</a>, <a href="http://en.wikipedia.org/wiki/Shikotan" id="w">Shikotan</a> e <a href="http://en.wikipedia.org/wiki/Khabomai" id="w">Khabomai</a>.<sup id="_ref&shy;ForeignA_c" class="reference"><a href="#_note&shy;ForeignA" title="">[73]</a></sup></p>&#10;<a id="Per%C3%ADodo_Heisei" name="Per%C3%ADodo_Heisei"></a><h3> Per&iacute;odo Heisei </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Akihito_090710&shy;1600b.jpg%7Cthumb%7C180px%7C%5B%5BAkihito%5D%5D%2C%26lt%3Bbr/%26gt%3B125%C2%BA_%5B%5BImperador_do_Jap%C3%A3o" id="w">Imperador]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Abe_Shinzo_2012_02.jpg%7Cthumb%7C180px%7C%5B%5BShinz%C5%8D_Abe%5D%5D%2C_96%C2%BA_%5B%5BPrimeiro&shy;ministro_do_Jap%C3%A3o" id="w">primeiro&shy;ministro]].</a>&#10; &#10;O Per&iacute;odo Heisei come&ccedil;ou a 8 de janeiro de 1989, um dia depois da morte do <a href="http://en.wikipedia.org/wiki/Imperador_Sh%C5%8Dwa" id="w">imperador Shōwa</a>, com a subsequente ascens&atilde;o ao trono do pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Akihito" id="w">Akihito</a>.<sup id="_ref&shy;Heisei_a" class="reference"><a href="#_note&shy;Heisei" title="">[74]</a></sup> Durante esta &eacute;poca a <a href="http://en.wikipedia.org/wiki/Bolha_financeira_e_imobili%C3%A1ria_do_Jap%C3%A3o" id="w">bolha financeira e imobili&aacute;ria do Jap&atilde;o</a> eclodiu, e em finais de 1987, os pre&ccedil;os das ac&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Sector_imobili%C3%A1rio" id="w">sector imobili&aacute;rio</a> ficaram <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">inflacionados</a> e, juntamente com as <a href="http://en.wikipedia.org/wiki/Taxas_de_juros" id="w">taxas de juros</a> baixas, desenvolveu&shy;se uma <a href="http://en.wikipedia.org/wiki/Bolha_especulativa" id="w">bolha especulativa</a>. Ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lar americano</a> durante a &#34&semi;<a href="http://en.wikipedia.org/wiki/Segunda&shy;feira_negra" id="w">segunda&shy;feira negra</a>&#34&semi;, os investidores japoneses come&ccedil;aram a comprar propriedades e empresas dos Estados Unidos, o que obrigou o <a href="http://en.wikipedia.org/wiki/Sistema_de_Reserva_Federal_dos_Estados_Unidos" id="w">sistema de reserva federal</a> a encarar novas medidas para combater a pol&iacute;tica econ&oacute;mica japonesa. Durante maio de 1989, o banco do Jap&atilde;o elevou as taxas de juros por quatro vezes e a partir do ano seguinte a bolha econ&oacute;mica come&ccedil;ou a entrar em colapso.<sup id="_ref&shy;Burbuja_a" class="reference"><a href="#_note&shy;Burbuja" title="">[75]</a></sup></p>&#10;<p>Em 1993, por meio de acusa&ccedil;&otilde;es de corrup&ccedil;&atilde;o dentro do partido liberal democrata, uma coliga&ccedil;&atilde;o liderada por <a href="http://en.wikipedia.org/wiki/Morihiro_Hosokawa" id="w">Morihiro Hosokawa</a> tomou o poder momentaneamente. Enquanto isso a sua falta de unidade era evidente, agravada pelo <a href="http://en.wikipedia.org/wiki/Sismo_de_Kobe" id="w">Sismo de Kobe</a>, que destruiu <a href="http://en.wikipedia.org/wiki/Kobe" id="w">Kobe</a>, matando mais de 6 400 pessoas e causou preju&iacute;zos de 102,5 mil milh&otilde;es de d&oacute;lares em 1995<sup id="_ref&shy;History_a" class="reference"><a href="#_note&shy;History" title="">[76]</a></sup> e, posteriormente, pelo <a href="http://en.wikipedia.org/wiki/Ataque_com_g%C3%A1s_sarin_ao_Metro_de_T%C3%B3quio" id="w">ataque com g&aacute;s sarin ao Metro de T&oacute;quio</a> por um culto apocal&iacute;ptico nesse mesmo ano.<sup id="_ref&shy;Shinrikyo_a" class="reference"><a href="#_note&shy;Shinrikyo" title="">[77]</a></sup> Em 1996, o governo de coliga&ccedil;&atilde;o sofreu uma derrota frente ao Partido Liberal Democr&aacute;tico, que elegeu <a href="http://en.wikipedia.org/wiki/Ry%C5%ABtar%C5%8D_Hashimoto" id="w">Ryūtarō Hashimoto</a> como primeiro&shy;ministro. No entanto, devido &agrave; instabilidade econ&oacute;mica, o primeiro&shy;ministro foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Keiz%C5%8D_Obuchi" id="w">Keizō Obuchi</a> em 1998. Este propiciou a estabiliza&ccedil;&atilde;o da economia, por&eacute;m veio a falecer em 2000, como resultado de um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidente vascular cerebral</a>. <a href="http://en.wikipedia.org/wiki/Yoshiro_Mori" id="w">Yoshiro Mori</a> sucedeu Obuchi, no entanto, considerado impopular pelos v&aacute;rios erros no governo, foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Junichiro_Koizumi" id="w">Junichiro Koizumi</a> em 2001.<sup id="_ref&shy;Editorial_a" class="reference"><a href="#_note&shy;Editorial" title="">[78]</a></sup></p>&#10;<p>Koizumi implementou uma s&eacute;rie de reformas econ&oacute;micas que incidiram sobre a d&iacute;vida p&uacute;blica e conseguiu deter a crise econ&oacute;mica e propiciar um aumento de popularidade do governo. Koizumi permaneceu no cargo at&eacute; renunciar do mesmo em 2006. Antes, em 2005, o Partido Liberal Democrata obteve uma vit&oacute;ria esmagadora nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_gerais_do_Jap%C3%A3o_de_2005" id="w">elei&ccedil;&otilde;es legislativas</a>.<sup id="_ref&shy;Editorial_b" class="reference"><a href="#_note&shy;Editorial" title="">[78]</a></sup> Durante o governo de Koizumi foi aprovado em 2004 o envio de um contingente com seiscentos soldados das <a href="http://en.wikipedia.org/wiki/For%C3%A7as_de_Autodefesa_do_Jap%C3%A3o" id="w">For&ccedil;as de Autodefesa do Jap&atilde;o</a> para o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> sem o aval da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, a fim de apoiar a sua reconstru&ccedil;&atilde;o. Isto marcou a primeira actua&ccedil;&atilde;o de um grande contingente militar fora do pa&iacute;s desde o t&eacute;rmino da Segunda Guerra Mundial, o que levou ao surgimento de uma controv&eacute;rsia sobre a interpreta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Artigo_9_da_constitui%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">artigo 9 da constitui&ccedil;&atilde;o do Jap&atilde;o</a>, onde foram proibidos atos de guerra por parte do estado.<sup id="_ref&shy;Iraq_a" class="reference"><a href="#_note&shy;Iraq" title="">[79]</a></sup></p>&#10;<p>O ano de 2004 foi marcado por uma s&eacute;rie de cat&aacute;strofes naturais, em que um n&uacute;mero recorde de dez tuf&otilde;es num ano atingiu o Jap&atilde;o, em particular durante o m&ecirc;s de outubro, onde 94 pessoas morreram ou desapareceram vitimas de tais desastres. As fortes chuvas e inunda&ccedil;&otilde;es que afetaram as prefeituras de <a href="http://en.wikipedia.org/wiki/Niigata" id="w">Niigata</a>, <a href="http://en.wikipedia.org/wiki/Fukushima" id="w">Fukushima</a> e <a href="http://en.wikipedia.org/wiki/Fukui" id="w">Fukui</a> resultaram na morte de vinte pessoas. No mesmo m&ecirc;s de outubro, um <a href="http://en.wikipedia.org/wiki/Terremoto_de_Ch%C5%ABetsu_de_2004" id="w">terremoto</a> atingiu a regi&atilde;o centro de Niigata, no qual 64 pessoas perderam a vida, mais de 4 800 ficaram feridas e 100 mil pessoas foram evacuadas. Este terremoto ocasionou tamb&eacute;m no descarrilamento de <a href="http://en.wikipedia.org/wiki/Shinkansen" id="w">Shinkansen</a> &shy; o primeiro acontecimento do g&eacute;nero em quarenta anos.<sup id="_ref&shy;fpcj_a" class="reference"><a href="#_note&shy;fpcj" title="">[80]</a></sup></p>&#10;<p>Ap&oacute;s a ren&uacute;ncia de Koizumi, surgiu uma s&eacute;rie de d&eacute;beis e fracos governos: Shinzo Abe, sucessor de Koizumi, renunciou ao cargo em setembro de 2007 por uma s&eacute;rie de esc&acirc;ndalos de corrup&ccedil;&atilde;o, resultado da sua fraca lideran&ccedil;a. Este foi sucedido por <a href="http://en.wikipedia.org/wiki/Yasuo_Fukuda" id="w">Yasuo Fukuda</a>, que tamb&eacute;m foi incapaz de governar de forma eficaz e abandonou a sua fun&ccedil;&atilde;o em setembro de 2008. Foi sucedido por <a href="http://en.wikipedia.org/wiki/Tar%C5%8D_As%C5%8D" id="w">Tarō Asō</a>, considerado um dos membros mais carism&aacute;ticos dentro do Partido Liberal Democrata, que contudo n&atilde;o p&ocirc;de concertar as diversas fac&ccedil;&otilde;es quando assumiu a lideran&ccedil;a do governo, uma vez que a sua procura por antecipar as elei&ccedil;&otilde;es legislativas, antes de solucionar a crise econ&oacute;mica derivada do caos financeiro dos Estados Unidos, originou numa dr&aacute;stica queda da sua popularidade.<sup id="_ref&shy;Editorial_c" class="reference"><a href="#_note&shy;Editorial" title="">[78]</a></sup></p>&#10;<p>Nas elei&ccedil;&otilde;es de 2009, a coliga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_do_Jap%C3%A3o" id="w">Partido Democr&aacute;tico do Jap&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Jap%C3%A3o)" id="w">Partido Social Democrata do Jap&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Novo_Partido_Popular" id="w">Novo Partido Popular</a> venceu as elei&ccedil;&otilde;es, sendo que <a href="http://en.wikipedia.org/wiki/Yukio_Hatoyama" id="w">Yukio Hatoyama</a> foi eleito primeiro&shy;ministro e sucessor de <a href="http://en.wikipedia.org/wiki/Tar%C5%8D_As%C5%8D" id="w">Tarō Asō</a>,<sup id="_ref&shy;Hatoyama_a" class="reference"><a href="#_note&shy;Hatoyama" title="">[81]</a></sup> pondo fim a mais de 50 anos de dom&iacute;nio hegem&oacute;nico do Partido Liberal Democr&aacute;tico. N&atilde;o obstante, o governo de Hatoyama foi breve, com uma dura&ccedil;&atilde;o de oito meses depois deste reafirmar a presen&ccedil;a do ex&eacute;rcito dos EUA em Okinawa, apesar da rejei&ccedil;&atilde;o por parte da popula&ccedil;&atilde;o japonesa. Isto originou uma fractura na alian&ccedil;a do governo e na posterior demiss&atilde;o de Hatoyama a junho de 2010.<sup id="_ref&shy;Democrata_a" class="reference"><a href="#_note&shy;Democrata" title="">[82]</a></sup> Este foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Naoto_Kan" id="w">Naoto Kan</a>, tamb&eacute;m do Partido Democr&aacute;tico, que se assumiu como primeiro&shy;ministro a 8 de junho. Kan seria substitu&iacute;do por Yoshihiko Noda, outro dirigente do Partido Democr&aacute;tico, a setembro de 2011.<sup id="_ref&shy;elmundo_a" class="reference"><a href="#_note&shy;elmundo" title="">[83]</a></sup></p>&#10;<p>Atualmente o Jap&atilde;o possui a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_PIB_nominal" id="w">terceira maior economia do mundo</a> desde 2009 (atr&aacute;s da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, que ocupa o segundo lugar depois dos Estados Unidos), onde a sua taxa de desemprego &eacute; de 5,7%, a mais alta desde a Segunda Guerra Mundial.<sup id="_ref&shy;2econ_a" class="reference"><a href="#_note&shy;2econ" title="">[84]</a></sup></p>&#10;<a id="Sismo_e_tsunami_de_2011_e_acidente_nuclear_em_Fukushima" name="Sismo_e_tsunami_de_2011_e_acidente_nuclear_em_Fukushima"></a><h4> Sismo e tsunami de 2011 e acidente nuclear em Fukushima </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:MinatoAfterTohokuEarthquake.jpg%7Cthumb%7Cesquerda" id="w">Vista a&eacute;rea do desastre causado pelo sismo.</a>&#10;Numa sexta&shy;feira a 11 de mar&ccedil;o de 2011 &agrave;s 14:46 horas (hor&aacute;rio do Jap&atilde;o), ocorreu um <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismo</a> de 9.0 graus na <a href="http://en.wikipedia.org/wiki/Escala_de_Richter" id="w">escala de Richter</a>, que originou uma s&eacute;rie de ondas <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a> com altura m&aacute;xima de 40,5 metros. O epicentro do terror deu&shy;se no mar, frente &agrave; costa de <a href="http://en.wikipedia.org/wiki/Honshu" id="w">Honshu</a>, a 130 km a leste de <a href="http://en.wikipedia.org/wiki/Sendai" id="w">Sendai</a> na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Miyagi" id="w">prov&iacute;ncia de Miyagi</a>. A magnitude de 9.0 graus converteu o sismo no mais poderoso j&aacute; alguma vez registado no pa&iacute;s<sup id="_ref&shy;USGS1_a" class="reference"><a href="#_note&shy;USGS1" title="">[85]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_sismos" id="w">quarto mais poderoso</a> do mundo de todos os sismos medidos at&eacute; &agrave; data.<sup id="_ref&shy;Earthquake_a" class="reference"><a href="#_note&shy;Earthquake" title="">[86]</a></sup></p>&#10;<p>A Ag&ecirc;ncia da Pol&iacute;cia Nacional japonesa confirmou 15 845 mortes, 380 pessoas desaparecidas e 5 893 feridos<sup id="_ref&shy;Template:2011 Tōhoku earthquake and tsunami casualties NPA_a" class="reference"><a href="#_note&shy;Template:2011 Tōhoku earthquake and tsunami casualties NPA" title="">[87]</a></sup> em 18 <a href="http://en.wikipedia.org/wiki/Prefeituras_do_Jap%C3%A3o" id="w">prefeituras do Jap&atilde;o</a>.<sup id="_ref&shy;foreigners_a" class="reference"><a href="#_note&shy;foreigners" title="">[88]</a></sup> O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Assuntos_Exteriores_do_Jap%C3%A3o" id="w">Minist&eacute;rio dos Assuntos Exteriores do Jap&atilde;o</a> confirmou a morte de dezanove estrangeiros de nacionalidade <a href="http://en.wikipedia.org/wiki/Estadunidenses" id="w">americana</a>, <a href="http://en.wikipedia.org/wiki/Canadenses" id="w">canadense</a>, <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chinesa</a>, coreana (do <a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Norte</a> e do <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Sul</a>), <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">paquistanesa</a> e <a href="http://en.wikipedia.org/wiki/Filipinos" id="w">filipina</a>. A ag&ecirc;ncia de pol&iacute;cia afirmou que a 3 de abril de 2011, cerca de   pr&eacute;dios foram destru&iacute;dos e   foram danificados pelo tsunami e pelo sismo. Danos em edif&iacute;cios abrangeram 29 500 estruturas em Miyagi,   em Iwate e   em Fukushima. Trezentos hospitais de <a href="http://en.wikipedia.org/wiki/Tohoku" id="w">Tohoku</a> foram danificados pelo desastre, onze dos quais foram completamente destru&iacute;dos.<sup id="_ref&shy;Fishermen_a" class="reference"><a href="#_note&shy;Fishermen" title="">[89]</a></sup> Foi declarado um estado de emerg&ecirc;ncia na <a href="http://en.wikipedia.org/wiki/Central_Nuclear_de_Fukushima_I" id="w">Central Nuclear de Fukushima I</a> da empresa <i><a href="http://en.wikipedia.org/wiki/The_Tokyo_Electric_Power_Company" id="w">The Tokyo Electric Power Company</a></i> por causa da falha dos sistemas de refrigera&ccedil;&atilde;o dos reatores. Foram registados n&iacute;veis de radia&ccedil;&atilde;o oito vezes mais elevados do que o normal, existindo a possibilidade de uma fus&atilde;o do n&uacute;cleo.<sup id="_ref&shy;Official_a" class="reference"><a href="#_note&shy;Official" title="">[90]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li><i>Este artigo cont&eacute;m material da <a href="http://en.wikipedia.org/wiki/Biblioteca_do_Congresso" id="w">Biblioteca do Congresso</a>, em que as publica&ccedil;&otilde;es do governo dos Estados Unidos se encontram no <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a></i>. &shy; <a class="externallink" href="http://lcweb2.loc.gov/frd/cs/jptoc.html" rel="nofollow" title="http://lcweb2.loc.gov/frd/cs/jptoc.html">Jap&atilde;o</a></li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.imigrantesjaponeses.com.br/Pequena%20Historia%20do%20Japao.pdf/" rel="nofollow" title="http://www.imigrantesjaponeses.com.br/Pequena%20Historia%20do%20Japao.pdf/">Pequena Hist&oacute;ria do Jap&atilde;o</a> Jos&eacute; Yamashiro</li>&#10;<li><a class="externallink" href="http://www.wdl.org/en/item/9930/" rel="nofollow" title="http://www.wdl.org/en/item/9930/">Primeiro mapa do Jap&atilde;o</a>  </li>&#10;<li><a class="externallink" href="http://www.japan&shy;guide.com/e/e641.html" rel="nofollow" title="http://www.japan&shy;guide.com/e/e641.html">Guia da hist&oacute;ria do Jap&atilde;o</a>  </li>&#10;<li><a class="externallink" href="http://www.nihongostudy.com/cultura/historia/historia.php" rel="nofollow" title="http://www.nihongostudy.com/cultura/historia/historia.php">Hist&oacute;ria do Jap&atilde;o</a> (em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>)</li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Jap%C3%A3o" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>