<html><title>Chelsea Football Club</title><body>&#10;<p> &#10; </p>&#10;<p>O <b>Chelsea Football Club</b> (<a href="http://en.wikipedia.org/wiki/Alfabeto_fon%C3%A9tico_internacional" id="w">AFI: t&#643;&#603;&#619;si</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube de futebol</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, considerado um dos principais times do mundo na atualidade.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> </p>&#10;<p>Fundado em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, o clube conquistou quatro vezes o <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a>, sete vezes a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, quatro vezes a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> e a <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a> como t&iacute;tulos nacionais&semi; nos internacionais, venceu uma vez a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, uma vez a <a href="http://en.wikipedia.org/wiki/Liga_Europa" id="w">Liga Europa</a>, duas a <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa</a>, e uma <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Entre 1939 e 1945, o Chelsea foi for&ccedil;ado a abandonar a <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Liga Inglesa</a>, juntamente com muitos outros clubes, devido a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, uma vez que todos os resultados obtidos durante o conflito foram vistos como &#34&semi;n&atilde;o oficiais&#34&semi;. Desta forma, o Chelsea competiu em uma s&eacute;rie de competi&ccedil;&otilde;es regionais, e, como qualquer outro clube, o seu elenco estava seriamente diminuindo, devido a guerra (somente dois membros do Chelsea n&atilde;o chegaram a fazer parte da guerra).</p>&#10;<p>O clube teve seu primeiro grande sucesso em 1955, quando conquistou o seu primeiro t&iacute;tulo ingl&ecirc;s. Conquistou tamb&eacute;m v&aacute;rios t&iacute;tulos durante as d&eacute;cadas de 1960 e 1970, mas n&atilde;o voltou a vencer outro importante t&iacute;tulo at&eacute; 1997. No entanto, o clube viveu seus melhores momentos durante durante a d&eacute;cada de 2000 e inicio da seguinte, niveladas por conquistar tr&ecirc;s vezes o <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">t&iacute;tulo nacional ingl&ecirc;s</a>, e uma vez cada os dois principais torneios europeus, a <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a> e a <a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA" id="w">Liga Europa da UEFA</a>, entrando com a conquista do segundo, no seleto grupo dos clubes que venceram os quatro principais torneios europeus, se tornando o primeiro clube ingl&ecirc;s.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O Chelsea manda seus jogos no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, com capacidade para 41.798 espectadores, e fica localizado em <a href="http://en.wikipedia.org/wiki/Hammersmith_e_Fulham" id="w">Fulham Road</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Apesar do seu nome, o clube n&atilde;o est&aacute; localizado no bairro de <a href="http://en.wikipedia.org/wiki/Chelsea" id="w">Chelsea</a>, mas est&aacute; no bairro vizinho de <a href="http://en.wikipedia.org/wiki/Hammersmith_e_Fulham" id="w">Fulham</a>. Em 2003, o Chelsea foi comprado pelo magnata do petr&oacute;leo russo <a href="http://en.wikipedia.org/wiki/Roman_Abramovich" id="w">Roman Abramovich</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A cor tradicional do clube &eacute; o <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul real</a>, utilizado para as camisas e cal&ccedil;&otilde;es, enquanto que o <a href="http://en.wikipedia.org/wiki/Branco" id="w">branco</a> &eacute; utilizado nas meias. Seu escudo &eacute; tradicionalmente composto por um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> segurando uma bengala. A vers&atilde;o original deste escudo foi utilizado pela primeira vez em 1953, quando Ted Drake foi o respons&aacute;vel por mudar a imagem do clube. O escudo foi alterado em 2005, para comemorar o centen&aacute;rio do clube, e continua sendo utilizado atualmente.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>O clube disp&otilde;e de um grande n&uacute;mero de torcedores, com os quais, tem a quinta maior m&eacute;dia de p&uacute;blico da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> E, segundo pesquisa divulgada em 2010, o clube tamb&eacute;m disp&otilde;e da quarta maior torcida do continente europeu, com aproximadamente 22 milh&otilde;es de torcedores.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Pr%C3%A9&shy;funda%C3%A7%C3%A3o" name="Pr%C3%A9&shy;funda%C3%A7%C3%A3o"></a><h3> Pr&eacute;&shy;funda&ccedil;&atilde;o </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, Henry Augusto &#34&semi;Gus&#34&semi; Mears, um entusiasta de futebol e empres&aacute;rio, juntamente com seu irm&atilde;o, Joseph &#34&semi;Joe&#34&semi; Mears, compraram o <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, em <a href="http://en.wikipedia.org/wiki/Hammersmith_e_Fulham" id="w">Fulham Road</a>, oeste de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, com a inten&ccedil;&atilde;o que o est&aacute;dio recebesse partidas do mais alto n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>, mas tiveram que esperar at&eacute; 1904 para poder tomar posse do im&oacute;vel, j&aacute; que, pelas leis da &eacute;poca, o novo propriet&aacute;rio s&oacute; poderia tomar posse assim que o atual morresse. Ap&oacute;s terem tomado posse do est&aacute;dio em definitivo, tentaram persuadir o presidente do <a href="http://en.wikipedia.org/wiki/Fulham_Football_Club" id="w">Fulham</a> a adotar o est&aacute;dio como sua casa, mas fracassaram, ap&oacute;s um diferendo sobre a renda. Ap&oacute;s fracassos em trazer partidas de futebol, resolveram vender o est&aacute;dio para a Great Western Railway Company, que estava construindo a linha ferrovi&aacute;ria que ligaria Londres &agrave; parte oeste da Inglaterra, mas por conselho de seu amigo Fred Parker, os irm&atilde;os Mears resolveram n&atilde;o vend&ecirc;&shy;lo, e criar um clube para disputar partidas no est&aacute;dio, surgindo assim, o Chelsea Football Club.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1905squad.jpg%7Cthumb%7Cdireita%7C330px" id="w">Primeiro elenco do Chelsea, em 1905.</a>&#10;O Chelsea foi fundado no dia <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, em um <i>pub</i> chamado The Rising Sun. Disputou sua primeira partida oficial em <a href="http://en.wikipedia.org/wiki/2_de_setembro" id="w">2 de setembro</a> de 1905, na derrota para o <a href="http://en.wikipedia.org/wiki/Stockport_County_Football_Club" id="w">Stockport County</a>, pela <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Segunda Divis&atilde;o Inglesa</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Sua primeira vit&oacute;ria foi em um amistoso contra o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, em que os <i>Pensioners</i> (como tamb&eacute;m &eacute; conhecido) venceram por 4 a 0.</p>&#10;<p>O primeiro jogador do clube foi o <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> John Tait Robertson, que foi tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> ao mesmo tempo. O clube come&ccedil;ou com a contrata&ccedil;&atilde;o de jogadores de outras equipes, inclusive o <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> <a href="http://en.wikipedia.org/wiki/William_Foulke" id="w">William Foulke</a>, que acabava de ser campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> com o <a href="http://en.wikipedia.org/wiki/Sheffield_United_Football_Club" id="w">Sheffield United</a> e Jimmy Windridge, que veio do Small Heath. O clube terminou em uma respeit&aacute;vel terceira coloca&ccedil;&atilde;o na sua primeira temporada disputada. Mas, Robertson deixou a equipe em 1907, devido a conflitos com a diretoria. Com isso, William Lewis se tornou o treinador interino, levando a equipe a promo&ccedil;&atilde;o ao fim da temporada, em grande parte gra&ccedil;as aos gols de Windridge e George Hilsdon. Esse &uacute;ltimo, foi o primeiro <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> a jogar pelo Chelsea, marcando cinco gols em vinte e sete jogos em sua primeira temporada, al&eacute;m de ser o primeiro jogador a marcar mais de cem gols com a camisa dos <i>Blues</i>.</p>&#10;<p>Lewis foi substitu&iacute;do por David Calderhead, que permaneceria os pr&oacute;ximos vinte e seis anos no comando do Chelsea.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Nas primeiras temporadas, a equipe teve pouco sucesso, ficando entre &agrave; <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Primeira</a> e a Segunda Divis&atilde;o. Foi rebaixado na temporada 1909&shy;10, voltando na temporada 1911&shy;12 e terminando em &uacute;ltimo na temporada 1914&shy;15. Chegou a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> em 1915 contra o <a href="http://en.wikipedia.org/wiki/Sheffield_United_Football_Club" id="w">Sheffield United</a>, mas acabou sendo derrotado por 3 a 0.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O clube teria sido rebaixado nessa mesma temporada, mas o campeonato foi suspenso devido &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e, ap&oacute;s o fim da guerra, o Chelsea foi convidado a disputar a Primeira Divis&atilde;o novamente.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea&shy;ilkmac.jpg%7Cthumb%7Cesquerda%7C300px%7CPartida_do_Chelsea_contra_o_%5B%5BWest_Bromwich_Albion_Football_Club" id="w">West Bromwich Albion]] em setembro de 1905.</a>&#10;A temporada 1919&shy;20, foi a primeira temporada completa ap&oacute;s a guerra, era agora a mais bem sucedida do clube. Liderada pelo <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> Jack Cock, o clube terminou o campeonato em terceiro<sup id="_ref&shy;tabela_a" class="reference"><a href="#_note&shy;tabela" title="">[14]</a></sup> (o melhor resultado obtido por um clube de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> at&eacute; ent&atilde;o) e chegou &agrave;s semifinais da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, onde perderam para o <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a> e perderam sua primeira chance de disputarem uma final em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>. O clube foi rebaixado novamente na temporada 1923&shy;24 e quatro, das pr&oacute;ximas cinco, perdeu a oportunidade de voltar a Primeira Divis&atilde;o, terminando em quinto, terceiro, quarto e terceiro novamente, respectivamente.<sup id="_ref&shy;tabela_b" class="reference"><a href="#_note&shy;tabela" title="">[14]</a></sup> Voltou a elite inglesa na temporada 1929&shy;30, onde permaneceu durante os pr&oacute;ximos trinta e dois anos.</p>&#10;<p>Para tentar uma temporada excelente em 1930, o clube gastou vinte e cinco mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a> na contrata&ccedil;&atilde;o de tr&ecirc;s importantes jogadores: Hughie Gallacher, Alex Jackson e Alec Cheyne.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Gallacher, em particular, foi um dos maiores talentos de sua &eacute;poca, conhecido pelo seu faro de gols e por ter levado o <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle United</a> ao t&iacute;tulo nacional na temporada 1926&shy;27. Ele e Jackson tamb&eacute;m fizeram parte da famosa equipe <i>Wembley Wizards</i>, a equipe da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Esc&oacute;cia</a> que derrotou a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a> por 5 a 1 em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a> em 1928. No entanto, embora que a equipe de vez em quando tivesse grandes vit&oacute;rias, como os 6 a 2 sobre o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a> e os 5 a 0 sobre o <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a>, n&atilde;o conseguiu o desempenho desejado. Gallacher foi o goleador m&aacute;ximo do Chelsea do in&iacute;cio de cada uma das suas quatro temporadas, anotando oitenta e um gols no total, mas seu tempo em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> foi preenchido com longas suspens&otilde;es por indisciplina. Jackson e Cheyne lutavam para resolver os problemas do clube, mas n&atilde;o tendo o mesmo desempenho de antes. O trio n&atilde;o chegou a disputar trezentas partidas somadas, e deixaram uma substancial perda financeira para o clube. Sua decep&ccedil;&atilde;o foi maior por erros no Chelsea durante toda a d&eacute;cada.</p>&#10;<p>Calderhead renunciou em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e foi substitu&iacute;do por Leslie Knighton, mas o novo <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> da equipe teve pouca sorte.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Por diversas vezes durante a d&eacute;cada, o clube teve jogadores como Tommy Lei, Sam Weaver, Syd Bishop, Harry Burgess, Dick Spence e Joe Bambrick, todos estrangeiros, mas o m&aacute;ximo conquistado durante o per&iacute;odo foi um oitavo lugar. Ironicamente, dois dos clubes mais populares venderam dois jogadores famosos ao clube: o <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> Vic Woodley e o <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> George Mills. Esse &uacute;ltimo, foi o primeiro jogador a marcar mais de cem gols com a camisa do clube no campeonato. Ele evitou o rebaixamento do clube por dois pontos nas temporadas 1932&shy;33 e 1933&shy;34 e por um ponto na temporada 1938&shy;39.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea_FC_League_Performance_1906&shy;2008.PNG%7Cthumb%7C300px%7Cdireita%7CPerformance_do_clube_na_%5B%5BCampeonato_Ingl%C3%AAs" id="w">Liga Inglesa]] entre 1906 e 2007.</a>&#10;O clube era muito popular em todo o pa&iacute;s, apaido por muitos seguidores. A visita do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> atraiu 82.905 espectadores ao <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, que continua a ser um recorde de presen&ccedil;a no campeonato ingl&ecirc;s.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em 1939, o clube n&atilde;o foi bem e Knighton foi rejeitado como treinador. Ele foi substitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> Billy Birrell, um homem cuja ideia era a de alterar radicalmente o destino do clube.</p>&#10;<a id="Entre_e_depois_da_guerra" name="Entre_e_depois_da_guerra"></a><h3> Entre e depois da guerra </h3>&#10;<p>Birrell foi nomeado <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> do Chelsea, pouco antes da eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Ap&oacute;s tr&ecirc;s jogos na temporada 1939&shy;40, o campeonato foi abandonado na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> durante a dura&ccedil;&atilde;o do conflito, o que significava que todos os resultados eram considerados &#34&semi;n&atilde;o oficiais&#34&semi;. O Chelsea competiria em uma s&eacute;rie de campeti&ccedil;&otilde;es regionais, e, como qualquer outro clube, o seu elenco estava seriamente diminuido (somente dois membros do Chelsea n&atilde;o chegaram a fazer parte da guerra). O clube, assim, realizou um s&eacute;rie de novas contrata&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Matt_Busby" id="w">Matt Busby</a>, Walter Winterbottom e Eddie Hapgood. Tamb&eacute;m competiu na Football League War Cup, fazendo sua estreia em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>, na derrota por 3 a 1 contra o <a href="http://en.wikipedia.org/wiki/Charlton_Athletic_Football_Club" id="w">Charlton Athletic</a> na final de 1944, e um ano mais tarde derrotando o <a href="http://en.wikipedia.org/wiki/Millwall_Football_Club" id="w">Millwall</a> por 2 a 0, diante de oitenta mil espectadores. Ap&oacute;s o &uacute;ltimo jogo, John Harris se tornou o primeiro capit&atilde;o a levantar um trof&eacute;u em Wembley, recebendo a ta&ccedil;a do <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> <a href="http://en.wikipedia.org/wiki/Winston_Churchill" id="w">Winston Churchill</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Em outubro de 1945, com o fim da guerra, as autoridades do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> buscaram uma maneira de comemorar o retorno da <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a> em tempo de jogo. Como parte de um gesto de boa vontade, foi anunciado que o <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Moscovo" id="w">D&iacute;namo Moscou</a>, que reinava na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, visitaria o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> para jogar contra v&aacute;rias equipes, incluindo o Chelsea. O partida aconteceu em <a href="http://en.wikipedia.org/wiki/13_de_novembro" id="w">13 de novembro</a>, em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, com um uniforme vermelho totalmente desconhecido, devido a um choque de cores no uniforme do D&iacute;namo.</p>&#10;<p>Antes do in&iacute;cio do jogo, os jogadores do D&iacute;namo presentearam um buqu&ecirc; de flores para o seu hom&oacute;logo. Apesar disso, o povo brit&acirc;nico viu como uma &#34&semi;falsa paz&#34&semi;. A equipe sovi&eacute;tica surpreendeu muitos telespectadores com seu talento e t&eacute;cnica durante a partida que terminou com um empate em 3 a 3. Estima&shy;se que uma multid&atilde;o de mais de cem mil pessoas assistiram ao jogo, com milhares de pessoas ilegalmente no est&aacute;dio. Esse n&uacute;mero &eacute; o mais elevado jamais registado em Stamford Bridge, mas &eacute; estimado.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Depois da guerra, o Chelsea voltou como uma grande equipe, e de novo comprou tr&ecirc;s renomados talentos: Tommy Lawton, Len Goulden e Tommy Walker, gastando cerca de vinte e duas mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>. O trio preencheu as expectativas de muitos (Lawton marcou vinte e seis gols em trinta e quatro jogos na <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">liga</a> na temporada 1946&shy;47 com o Chelsea), mas o clube terminou na d&eacute;cima terceira coloca&ccedil;&atilde;o sob o comando de Birrell. As maiores contribui&ccedil;&otilde;es de Birrell foram fora de campo. Ele supervisionou o desenvolvimento de um programa de apoio aos jovens, liderado pelos ex&shy;jogadores Dickie Foss, Spence e Jimmy Dick Thompson. Durantes as tr&ecirc;s pr&oacute;ximas temporadas, a pol&iacute;tica era de produzir um fluxo aparentemente intermin&aacute;vel de grandes talentos para a equipe principal.</p>&#10;<p>No ano de 1950, na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, ap&oacute;s vencer o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a> por 2 a 0, em uma vibrante quartas de final, o Chelsea enfrentou o Arsenal no est&aacute;dio <a href="http://en.wikipedia.org/wiki/White_Hart_Lane" id="w">White Hart Lane</a>. Dois gols de Bentley colocaram o Chelsea &agrave; frente do placar, mas o Arsenal acabou descontando antes do fim do primeiro tempo. O Chelsea parecia incapaz de recuperar&shy;se do golpe e o Arsenal marcou o gol de empate com quinze minutos do segundo tempo, para depois, vencer o <i>replay</i> por 1 a 0. Um ano depois, o Chelsea parecia destinado a ser rebaixado, com quatro rodadas restantes, eram nove pontos para conseguir, estando em &uacute;ltimo e a catorze jogos sem vencer. Ap&oacute;s surpreendentemente vencer os tr&ecirc;s primeiros jogos, o Chelsea entrou na partida final onde precisava vencer o <a href="http://en.wikipedia.org/wiki/Bolton_Wanderers_Football_Club" id="w">Bolton Wanderers</a> e aguardar o resultado entre <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a> e <a href="http://en.wikipedia.org/wiki/Sheffield_Wednesday_Football_Club" id="w">Sheffield Wednesday</a>. O Chelsea ganhou por 4 a 0 e o Sheffield derrotou o Everton por 6 a 0, assegurando assim, sua perman&ecirc;ncia na elite. Em 1952, Chelsea e Arsenal se enfrentaram novamente na semifinal da Copa da Inglaterra. Depois de um empate por um tento na primeira partida, o Chelsea perdeu por 2 a 0 o jogo de volta. Birrell foi demitido pouco tempo depois.</p>&#10;<a id="Os_anos_de_Ted_Drake_(1952%E2%80%931961)" name="Os_anos_de_Ted_Drake_(1952%E2%80%931961)"></a><h3> Os anos de Ted Drake (1952&ndash;1961) </h3>&#10;<p>Em 1952, o ex&shy;<a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> do <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> foi nomeado novo <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a>. Uma das primeiras &#34&semi;interven&ccedil;&otilde;es como treinador&#34&semi; foi a de agitar as m&atilde;os de cada jogador e deseja&shy;les &#34&semi;o melhor&#34&semi; antes de cada partida. Drake procedeu &agrave; atualiza&ccedil;&atilde;o do clube, tanto dentro, quanto fora de campo. Uma de suas primeiras a&ccedil;&otilde;es foi a de remover a imagem de pensionista do Chelsea e mudar o apelido do clube. A partir disso, o clube passou a ser conhecido como <i>the Blues</i>. Melhorou no regime de forma&ccedil;&atilde;o, introduzindo uma forma&ccedil;&atilde;o em pr&aacute;tica rara na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> naquele momento, o programa de apoio &agrave; junventude cresceu e o clube deixou de contratar estrelas pouco confi&aacute;veis, para assim, confiar em jogadores vindos da categoria de base. Os primeiros anos de Drake foram de pouco sucesso, terminando em d&eacute;cimo novo, apenas um ponto acima da zona de rabaixamento em sua primeira temporada e na oitava posi&ccedil;&atilde;o em sua segunda temporada.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Na temporada 1954&shy;55 o Chelsea conseguiu ser mais regular que nos outros anos. A equipe encontrou uma regularidade que n&atilde;o tinha antes, o que levou o Chelsea a conquistar inesperadamente a <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Primeira Divis&atilde;o</a> com uma equipe, de sua maioria, formado por jovens, na aus&ecirc;ncia de jogadres estrelas. O modelo inclui jogadores como o goleiro Charlie Thomson, jogadores amadores como Derek Saunders e Jim Lewis, <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meio&shy;campistas</a> como Johnny McNichol, Eric Parsons, Frank Blunstone, <a href="http://en.wikipedia.org/wiki/Defensor" id="w">defensores</a> como Peter Sillett, jogadores como o veterano Ken Armstrong, Stan Willemse, John Harris, e a &uacute;nica estrela da equipe, Roy Bentley.</p>&#10;<p>O Chelsea come&ccedil;ou uma temporada com quatro derrotas consecutivas, incluindo uma derrota por 5 a 6 contra o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>. A partir da&iacute;, a equipe entra em uma &#34&semi;fila&#34&semi; de vit&oacute;rias, perdendo apenas tr&ecirc;s dos pr&oacute;ximos vinte e cinco jogos, conquistando o t&iacute;tulo com um rodada de anteced&ecirc;ncia, ap&oacute;s a vit&oacute;ria sobre o Sheffield Wednesday por 3 a 0 em St. George&#39&semi;s Day. A chave para o sucesso foi devido a duas importantes vit&oacute;rias contra o <a href="http://en.wikipedia.org/wiki/Wolverhampton_Wanderers_Football_Club" id="w">Wolverhampton Wanderers</a>: a primeira em <a href="http://en.wikipedia.org/wiki/Molineux_Stadium" id="w">Molineux</a>, uma dram&aacute;tica vit&oacute;ria por 4 a 3 e, a segunda no <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, por 1 a 0.</p>&#10;<p>Com a conquista do campeonato, o Chelsea tinha a oportunidade de disputar a primeira <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, que se organizaria na temporada seguinte. De fato, o seu primeiro rival seria a equipe <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueca</a> <a href="http://en.wikipedia.org/wiki/Djurg%C3%A5rdens" id="w">Djurg&aring;rdens</a>. No entanto, a <a href="http://en.wikipedia.org/wiki/The_Football_Association" id="w">The Football Association</a> e a <a href="http://en.wikipedia.org/wiki/Football_League" id="w">Football League</a> intervieram e foi negada a participa&ccedil;&atilde;o do Chelsea, pois os membros se opuseram &agrave; ideia, considerando que, deveria&shy;se priorizar as competi&ccedil;&otilde;es nacionais, de modo que o clube teve de se retirar.</p>&#10;<p>O Chelsea foi incapaz de aproveitar o &ecirc;xito de seu t&iacute;tulo, e terminou em uma decepcionante d&eacute;cima sexta posi&ccedil;&atilde;o na temporada seguinte. A equipe foi envelhecendo e teve de recorrer as categorias de base. Um dos principais &#34&semi;pontos brilhantes&#34&semi; nesse per&iacute;odo, &eacute; o aparecimento do <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> <a href="http://en.wikipedia.org/wiki/Jimmy_Greaves" id="w">Jimmy Greaves</a>, uma das melhores revela&ccedil;&otilde;es do Chelsea (marcou cento e vinte e quatro gols em quatro temporadas). Juntamente com Greaves, uma s&eacute;rie de outros jovens come&ccedil;aram a surgir, coloquialmente conhecido como o <i>Drake&#39&semi;s Duckings</i>. Um dos pontos mais baixos para o clube neste per&iacute;odo foi a elimina&ccedil;&atilde;o na terceira rodada da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> contra uma equipe da quarta divis&atilde;o, o <a href="http://en.wikipedia.org/wiki/Crewe_Alexandra_Football_Club" id="w">Crewe Alexandra</a>, em janeiro de 1961. Quando Greaves foi vendido ao <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, em junho de 1961, o clube decaiu notavelmente. Poucos depois, Drake sofreu uma dolorosa derrota para o <a href="http://en.wikipedia.org/wiki/Blackpool_Football_Club" id="w">Blackpool</a> com o Chelsea, por 4 a 0. Ele foi substitu&iacute;do por Tommy Docherty logo depois.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bobby_Tambling_and_Barry_Bridges.jpg%7C200px%7Cright%7Cthumb" id="w">Bobby Tambling e Barry Bridges atuaram juntos durante o per&iacute;odo que Docherty era o treinador.</a>&#10;</p><a id="A_era_Docherty_(1962%E2%80%931967)" name="A_era_Docherty_(1962%E2%80%931967)"></a><h3> A era Docherty (1962&ndash;1967) </h3>&#10;<p>Tommy Docherty instituiu um regime de estrita disciplina, vendendo jogadores veteranos e substituindo por jogadores mais jovens do pr&oacute;prio Chelsea, al&eacute;m de outros clubes ingleses. No momento em que assumiu o clube, em janeiro de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, a equipe estava condenada ao rebaixamento. Sem chances de evitar o rebaixamento da equipe, Docherty usou as partidas restantes para experi&ecirc;ncias, testando outros esquemas de jogo e jogadores. O Chelsea retornou na temporada seguinte, terminando com o vice&shy;campeonato, tendo garantido sua classifica&ccedil;&atilde;o ap&oacute;s vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a> pelo placar m&iacute;nimo e, na &uacute;ltima partida goleou o <a href="http://en.wikipedia.org/wiki/Portsmouth_Football_Club" id="w">Portsmouth</a> por 7 a 0.</p>&#10;<p>O Chelsea voltava &agrave; Primeira Divis&atilde;o com uma nova equipe que inclu&iacute;a jogadores jovens como Ron Harris, <a href="http://en.wikipedia.org/wiki/Peter_Bonetti" id="w">Peter Bonetti</a>, Bobby Tambling, John Hollins, Eddie McCreadie, Ken Shellito, Barry Pontes, Bert Murray, o <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">capit&atilde;o</a> Joe Fascione e <a href="http://en.wikipedia.org/wiki/Terry_Venables" id="w">Terry Venables</a>, todos promovidos das categorias de base. No entanto, Docherty n&atilde;o estava satisfeito.</p>&#10;<p>O Chelsea terminou em quinto em sua primeira temporada jogando um <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> a base de for&ccedil;a e passes r&aacute;pidos, o que fez dele uma das primeira equipes da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> a adotar esse sistema de jogo. Foram convidados a disputar um amistoso contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Sele&ccedil;&atilde;o Alem&atilde;</a>, que estava cheia de grandes nomes como <a href="http://en.wikipedia.org/wiki/Franz_Beckenbauer" id="w">Franz Beckenbauer</a>, <a href="http://en.wikipedia.org/wiki/Uwe_Seeler" id="w">Uwe Seeler</a> e <a href="http://en.wikipedia.org/wiki/Berti_Vogts" id="w">Berti Vogts</a>. Nos primeiros trinta minutos, o Chelsea vencia o jogo por 3 a 1, mas ao fim, a partida terminou empatada em 3 a 3. O Chelsea estabeleceu rapidamente um ritmo em suas partidas, disputando o t&iacute;tulo ingl&ecirc;s com o Manchester United e o <a href="http://en.wikipedia.org/wiki/Leeds_United_Association_Football_Club" id="w">Leeds United</a>. A <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a> seria conquistada com uma vit&oacute;ria por 3 a 2 sobre o <a href="http://en.wikipedia.org/wiki/Leicester_City_Football_Club" id="w">Leicester City</a>, com um memor&aacute;vel esfor&ccedil;o de McCreadie e em um empate em 0 a 0 no jogo de volta.</p>&#10;<p>No entanto, os problemas come&ccedil;aram a aparecer quando Docherty enfrenta algumas das personalidades mais fortes no vesti&aacute;rio, em particular Venables. A equipe foi derrotado pelo Manchester United e perdeu por 2 a 0 na semifinal da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> contra o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, apesar de serem favoritos. Docherty, em seguida, manda para casa oito jogadores (Venables, Graham, Pontes, Hollins, McCreadie, Hinton, e Murray Fascione) como um &#34&semi;toque de recolher&#34&semi; antes do jogo crucial contra o <a href="http://en.wikipedia.org/wiki/Burnley_Football_Club" id="w">Burnley</a>. Com um time repleto de jovens, foram derrotados por 6 a 2, deixando escapar o t&iacute;tulo da liga, terminando em terceiro. Na temporada seguinte, seriam grandes os desafios no <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">campeonato</a>, na Copa da Inglaterra e na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_das_Cidades_com_Feiras" id="w">Copa das Feiras</a>. Jogador um total de sessenta jogos nas tr&ecirc;s competi&ccedil;&otilde;es, a equipe n&atilde;o p&ocirc;de suportar, terminando em quinto na liga, e sendo derrotado nas semifinais da Copa da Inglaterra pelo Sheffield Wednesday.</p>&#10;<p>Na Copa das Feiras, enfrentaram a <a href="http://en.wikipedia.org/wiki/Associazione_Sportiva_Roma" id="w">Roma</a> (um violento encontro, durante o qual Docherty foi emboscado por torcedores da Roma), o <a href="http://en.wikipedia.org/wiki/TSV_1860_Munique" id="w">1860 Munique</a> e o <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, chegando as semifinais, onde foram eliminados pelo <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>. Ganharam em casa por 2 a 0, mas no jogo de volta, no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>, foram derrotados por 5 a 0. Docherty, e sua rela&ccedil;&atilde;o com v&aacute;rios jogadores tinham atingido o seu limite. Tomou a decis&atilde;o de acabar com uma equipe que tinha uma m&eacute;dia de idade de vinte e um anos. Venables, Graham e Murray foram vendidos na temporada seguinte, enquanto que o <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> Charlie Cooke foi comprado por setenta e dois mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>, e Tommy Baldwin foi trocado por Graham. Tamb&eacute;m promoveram o atacante <a href="http://en.wikipedia.org/wiki/Peter_Osgood" id="w">Peter Osgood</a>.</p>&#10;<p>O Chelsea, com Osgood como o cora&ccedil;&atilde;o da equipe, lideravam o campeonato em outubro de 1966, sendo o &uacute;nico clube invicto ap&oacute;s dez jogos da liga, mas Osgood sofreu uma fratura na perna durante uma partida da Copa da Liga. Para substituir Osgood, Docherty contrata o atacante Tony Hateley por cem mil libras, mas Hateley n&atilde;o atende as expectativas e a equipe terminou em nono na liga. O clube ainda chegou a final da Copa da Inglaterra, mas foi derrotado pelo Leeds United (foi o jogo que come&ccedil;ou a acirrada rivalidade entre os dois clubes).</p>&#10;<p>O Chelsea disputou contra o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a> a sua primeira final de Copa da Inglaterra disputada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>. Ron Harris, de vinte e dois anos, foi o mais jovem capit&atilde;o da hist&oacute;ria em disputar uma final. O Chelsea foi derrotado por 2 a 1 pelos <i>Spurs</i>, que tinha em seu plantel nada mais e nada menos que Terry Venables e <a href="http://en.wikipedia.org/wiki/Jimmy_Greaves" id="w">Jimmy Greaves</a>. Na temporada seguinte, o Chelsea venceu apenas dois de seus primeiros dez jogos na liga, o que causou a demiss&atilde;o de Docherty.&#10;</p>&#10;<table style="float: right&semi; width: 160px&semi; border: #99B3FF solid 1px">&#10;&#10;<tr>&#10;<td>&#10;<div style="position: relative&semi;">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Soccer.Field_Transparant.png" id="w">200px</a>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#9;&#10; &#10; &#10;  &#9;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;  &#9;&#10;</p></div></td></tr> &#9;&#10;&#10;<tr>&#10;<td><small>Esquema utilizado na final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.</small></td></tr>&#10;</table>&#10;<a id="A_era_Sexton_(1967%E2%80%931974)" name="A_era_Sexton_(1967%E2%80%931974)"></a><h3> A era Sexton (1967&ndash;1974) </h3>&#10;<p>Na primeira partida ap&oacute;s a sa&iacute;da de Docherty, o Chelsea sofreu uma hist&oacute;rica goleada para o <a href="http://en.wikipedia.org/wiki/Leeds_United_Association_Football_Club" id="w">Leeds United</a> de 7 a 0, que &eacute; maior derrota da hist&oacute;ria do clube. Dave Sexton, ex&shy;<a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinador</a> do <a href="http://en.wikipedia.org/wiki/Leyton_Orient_Football_Club" id="w">Leyton Orient</a>, e com uma personalidade muito mais tranquila e reservada que Docherty, foi nomeado novo treinador. Sexton contrataria jogadores, tais como John Dempsey, David Webb, Ian Hutchinson, Alan Hudson e Peter Houseman. Sexton, demonstrando ser um bom treinador, leva o Chelsea a terminar em segundo na liga, assim como uma breve incurs&atilde;o na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_das_Cidades_com_Feiras" id="w">Copa das Feiras</a> na temporada 1968&shy;69, sendo derrotado pelo DWS Amsterdam.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>O Chelsea terminou em terceiro o campeonato na terceira temporada sob o comando de Sexton, tendo como protagonistas a dupla de ataque formada por Osgood e Hutchinson, que marcaram cinquenta e tr&ecirc;s tentos, e chegou &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> na mesma temporada, sendo a primeira vez ap&oacute;s cinquenta e cinco anos. Na final, que aconteceu no lend&aacute;rio est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>, o Chelsea enfrentou o Leeds United, uma das principais equipes na &eacute;poca. Na primeira partida, terminou empatado em dois gols. J&aacute; na segunda, o Chelsea conseguiu recuperar seu prest&iacute;gio ap&oacute;s sofrer a hist&oacute;rica goleada e vencer por 2 a 1 e, enfim, conquistar sua primeira Copa da Inglaterra. </p>&#10;<p>com a conquista da Copa da Inglaterra, o Chelsea ganhou o direito de disputar a <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a> na temporada seguinte, disputando assim, seu primeiro torneio europeu. Vit&oacute;rias sobre o <a href="http://en.wikipedia.org/wiki/Aris_Sal%C3%B4nica" id="w">Aris Sal&ocirc;nica</a> e <a href="http://en.wikipedia.org/wiki/PFC_CSKA_Sofia" id="w">CSKA Sofia</a> o levaram as quartas de final, onde enfrentou o <a href="http://en.wikipedia.org/wiki/Club_Brugge" id="w">Brugge</a>, ganhando por 4 a 0. Nas semifinais, enfrentou e venceu o <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a>, chegando a sua primeira final europeia. Na final, disputada em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, enfrentou o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>. O resultado na final seria o mesmo da temporada anterior, quando conquistou o t&iacute;tulo sobre o Leeds, empatando a primeira partida por 1 a 1 e vencendo a segunda, por 2 a 1, conquistando assim, seu primeiro t&iacute;tulo europeu.</p>&#10;<a id="Tempos_dif%C3%ADceis_(1972%E2%80%931983)" name="Tempos_dif%C3%ADceis_(1972%E2%80%931983)"></a><h3> Tempos dif&iacute;ceis (1972&ndash;1983) </h3>&#10;<p>N&atilde;o houve mais sucesso na d&eacute;cada e v&aacute;rios dos principais problemas do clube cresceram. Desde o in&iacute;cio dos anos 1970, a disciplina da equipe come&ccedil;aram a ficar menor. Os problemas de Sexton aumenteram quando as discuss&otilde;es com Osgood e Hudson apareceram. Como o esp&iacute;rito da equipe diminuiu, os resultados tamb&eacute;m n&atilde;o apareciam mais. O Chelsea &eacute; eliminado da <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a> na temporada 1971&shy;72 pelo desconhecido &Aring;tvidabergs, da <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, pelo <a href="http://en.wikipedia.org/wiki/Leyton_Orient_Football_Club" id="w">Leyton Orient</a>, apesar de estar vencendo a partida por 2 a 0 e perdeu a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> contra o <a href="http://en.wikipedia.org/wiki/Stoke_City_Football_Club" id="w">Stoke City</a>. Terminou em d&eacute;cimo segundo na temporada 1972&shy;73 e d&eacute;cimo s&eacute;timo na temporada seguinte. Os problemas de Sexton com Osgood e Hudson atingiram o seu limite ap&oacute;s uma derrota em casa contra o <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a> por 4 a 2, em 1973, vendendo os jogadores ao longo dos meses. Sexton foi demitido no in&iacute;cio da temporada 1974&shy;75, dando lugar ao seu auxiliar, Ron Suart, que n&atilde;o foi capaz de evitar o rebaixamento da equipe em 1975.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea_stand.jpg%7Cthumb%7Cesquerda%7C350px%7CA_constru%C3%A7%C3%A3o_da_%26%2339%3B%26%2339%3BEast_Stand%26%2339%3B%26%2339%3B_causou_muitos_dos_problemas_financeiros_do_clube_durante_os_%5B%5Banos_1970%5D%5D_e_%5B%5Banos_1980" id="w">1980]].</a>&#10;A constru&ccedil;&atilde;o da <i>East Stand</i>, como parte de um projeto para construir um est&aacute;dio de 60.000 lugares, foram adicionados. O projeto tem sido descrito como &#34&semi;o mais ambicioso j&aacute; realizado na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.&#34&semi; Concluiu com uma crise econ&ocirc;mica mundial e foi atropelado por atrasos, greves pelos construtores e pela falta de material, o que levou a deix&aacute;&shy;los controlar o custo de constru&ccedil;&atilde;o do clube e aumentar a sua d&iacute;vida para 3,4 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>. Como resultado, entre agosto de 1974 e junho de 1978, o Chelsea n&atilde;o foi capaz de comprar um &uacute;nico jogador. O decl&iacute;nio da equipe foi acompanhada por uma queda na frequ&ecirc;ncia de torcedores no est&aacute;dio e o aumento da euforia, que saiu do controle, causando danos ao est&aacute;dio. No final dos anos 1970 e no in&iacute;cio da d&eacute;cada de 1980 foram a &#34&semi;era dourada&#34&semi; dos torcedores <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a>. O Chelsea teve suas torcidas: o Chelsea Headhunters, que foram,  particularmente, conhecidos por sua viol&ecirc;ncia e sua rela&ccedil;&atilde;o com grupos extremistas pol&iacute;ticos.</p>&#10;<p>O ex&shy;<a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a> do Chelsea, Eddie McCreadie se tornou treinador do clube,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> pouco antes da queda em 1975 e, ap&oacute;s um ano de consolida&ccedil;&atilde;o na temporada 1975&shy;76, levou a equipe devolta a elite na temporada 1976&shy;77, com uma equipe de jovens jogadores, dos quais destacou&shy;se <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a> e Steve Finnieston, junto com os veteranos Cooke, Harris e Bonetti. McCreadie teve uma disputa contratual com o clube e outro antigo jogador do Chelsea foi nomeado treinador, agora Shellito Ken.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Shellito manteve o Chelsea na Primeira Divis&atilde;o na temporada 1977&shy;78, embora o pico da temporada foi uma vit&oacute;ria por 4 a 2 sobre o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> na <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Shellito foi demitido no meio da temporada seguinte, ap&oacute;s vencer apenas tr&ecirc;s jogos da liga. Mesmo o breve retorno de <a href="http://en.wikipedia.org/wiki/Peter_Osgood" id="w">Peter Osgood</a>, pouco ajudou o clube. O sucessor de Shellito foi um ex&shy;<a href="http://en.wikipedia.org/wiki/Jogador" id="w">jogador</a> do <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a>, Danny Blanchflower, que n&atilde;o foi capaz de evitar o rebaixamento do clube, conseguindo apenas cinco vit&oacute;rias e vinte e sete derrotas.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Wilkins, uma dss poucas estrelas ainda no clube, foi vendido ao <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a> e o her&oacute;i na final da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1966" id="w">Copa do Mundo 1966</a>, <a href="http://en.wikipedia.org/wiki/Geoff_Hurst" id="w">Geoff Hurst</a>, se tornou o novo treinador, em setembro de 1979, tendo Bobby Gould como seu assistente. Sua chegada logo daria resultados, por um per&iacute;odo o Chelsea liderou a tabela, mas acabou terminando em quarto, perdendo a chance de voltar a elite inglesa. Na temporada seguinte, a equipe lutou para marcar gols, passando por um per&iacute;odo de nove jogos, ganhando apenas tr&ecirc;s jogos em vinte e acabando em d&eacute;cimo segundo na temporada 1980&shy;81. Hurst, em seguinda, foi despedido.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, Brian Mears deixou o cargo de presidente, onde terminava com setenta e seis anos de uma rela&ccedil;&atilde;o entre o clube e fam&iacute;lia Mears. Um dos &uacute;ltimos atos de Mears foi a de nomear o antigo treinador do <a href="http://en.wikipedia.org/wiki/Wrexham_Football_Club" id="w">Wrexham</a> John Neal como novo treinador do clube. Um ano depois, com uma enorme d&iacute;vida, o clube n&atilde;o pode pagar os sal&aacute;rios dos jogadores, ent&atilde;o um empres&aacute;rio e preseidente do <a href="http://en.wikipedia.org/wiki/Oldham_Athletic_Association_Football_Club" id="w">Oldham Athletic</a>, Ken Bates, comprou o clube pela incr&iacute;vel soma de uma <a href="http://en.wikipedia.org/wiki/Libra" id="w">libra</a>, embora recusou&shy;se a comprar o est&aacute;dio e suas d&iacute;vidas substancialmente aumentaram, um ato que mais tarde se arrependeu. Bates provou ser um verdadeiro lutador como o novo presidente, embora seus adeptos advers&aacute;rios inclu&iacute;dos, bem como os imobili&aacute;rios da Marler Estates, a quem David Mears, irm&atilde;o de Brian, havia vendido uma parte do <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>.</p>&#10;<p>Na temporada 1981&shy;82, o  Chelsea terminou em d&eacute;cimo segundo novamente. Na quinta rodada da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, o Chelsea eliminou os campe&otilde;es <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">europeus</a> nessa temporada: o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, por 2 a 0. Nas quartas&shy;de&shy;final, ele enfrentou seus antigos rivais: o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a>, que derrotou por 3 a 2. A temporada 1982&shy;83 foi a pior da hist&oacute;ria do Chelsea. Depois de um in&iacute;cio brilhante, a equipe caiu dramaticamente, ficando um per&iacute;odo de nove jogos sem ganhar, ficando a dois pontos de cair para a terceira divis&atilde;o. No pen&uacute;ltimo jogo da temporada, o Chelsea venceu o <a href="http://en.wikipedia.org/wiki/Bolton_Wanderers_Football_Club" id="w">Bolton Wanderers</a> com um gola&ccedil;o de vinte e tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de Clive Walker, ganhoando ao fim, por 1 a 0. Um empate em casa contra o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a>, na &uacute;ltima rodada, garantiu sua perman&ecirc;ncia.</p>&#10;<a id="Um_novo_come%C3%A7o_(1983%E2%80%931989)" name="Um_novo_come%C3%A7o_(1983%E2%80%931989)"></a><h3> Um novo come&ccedil;o (1983&ndash;1989) </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> de 1983 marcou um ponto de virada na hist&oacute;ria do Chelsea. O treinador John Neal fez uma s&eacute;rie de mudan&ccedil;as decisivas na hist&oacute;ria do clube. Contratou jogadores como <a href="http://en.wikipedia.org/wiki/Kerry_Dixon" id="w">Kerry Dixon</a>, Pat Nevin, Nigel Spackman, Eddie Niedzwiecki e David Speedie, al&eacute;m do retorno de John Hollins como jogador&shy;treinador, pagando um total de quinhentas mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>. Rapidamente, Dixon e Speedie se &#34&semi;combinaram&#34&semi;, marcando mais de duzentos gols em tr&ecirc;s anos. O novo Chelsea come&ccedil;ou a dar resultados e na temporada 1983&shy;84, com uma vit&oacute;ria por 5 a 0 sobre o <a href="http://en.wikipedia.org/wiki/Derby_County_Football_Club" id="w">Derby County</a>, no dia de abertura, ganhando de 5 a 3 sobre o <a href="http://en.wikipedia.org/wiki/Fulham_Football_Club" id="w">Fulham</a> e derrotando o <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle United</a> por 4 a 0. Dixon marcou trinta e seis gols em todas as competi&ccedil;&otilde;es, um recorde que pertencia a Bobby Tambling e <a href="http://en.wikipedia.org/wiki/Jimmy_Greaves" id="w">Jimmy Greaves</a>, e selando a volta a elite com uma vit&oacute;ria de 5 a 0 sobre seus antigos advers&aacute;rios: o Leeds United. A equipe terminou campe&atilde; da Segunda Divis&atilde;o com uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Grimsby_Town_Football_Club" id="w">Grimsby Town</a>.</p>&#10;<p>Em seu retorno &agrave; Primeira Divis&atilde;o, o Chelsea terminou em sexto na temporada 1984&shy;85. Ele tamb&eacute;m chegou a sua terceira final da <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> contra o <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a>, que havia ca&iacute;do naquela temporada. O ex&shy;jogador do Chelsea Clive Walker era parte daquela equipe do Sunderland e inspirou a sua equipe a ganhar por 3 a 2 em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a> (5 a 2 no total), que foi seguido por causa de um motim. O jogo continuou com a pol&iacute;cia montada e apoiantes no campo, e mais tarde a viol&ecirc;ncia se espalhou pelas ruas. Neal se aposentou no fim da temporada, devido &agrave; sua sa&uacute;de prec&aacute;ria, e foi substitu&iacute;do por Hollins.</p>&#10;<p>Hollins, em sua primeira temporada com o Chelsea, estava perto do t&iacute;tulo ingl&ecirc;s, liderando a classifica&ccedil;&atilde;o em fevereiro, mas por les&otilde;es de Dixon e Niedzwiecki, combinada com uma s&eacute;rie de maus resultados, principalmente durante a <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, fizeram as chances de t&iacute;tulo irem &#34&semi;&aacute;gua abaixo&#34&semi;. Uma vit&oacute;ria sobre o Manchester United em <a href="http://en.wikipedia.org/wiki/Old_Trafford" id="w">Old Trafford</a>, por 2 a 1, e outra sobre o <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a> deixaram o Chelsea apenas tr&ecirc;s pontos atr&aacute;s do Liverpool, que foram os l&iacute;deres nas &uacute;ltimas cinco rodadas. Contudo, mais uma vez terminou em sexto lugar. Na mesma temporada, foi campe&atilde;o da rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Full_Members_Cup" id="w">Full Members Cup</a> com uma vit&oacute;ria por 5 a 4 sobre o <a href="http://en.wikipedia.org/wiki/Manchester_City_Football_Club" id="w">Manchester City</a> em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>, gra&ccedil;as a um <i>hat&shy;trick</i> de Speedie.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Glenn_Hoddle2.jpg%7Cthumb%7Cleft%7C230px" id="w">[[Glenn Hoddle]].</a>&#10;A raiz deste novo come&ccedil;o, a equipe entraria novamente em colapso, terminando em d&eacute;cimo quarto na temporada seguinte. O esp&iacute;rito de equipe come&ccedil;ou a desandar com Hollins, ap&oacute;s discuss&otilde;es com v&aacute;rias pe&ccedil;as&shy;chaves do elenco, em particular, Speedie e Spackman, que foram posteriormente vendidos. Bobby Campbell assumiu em mar&ccedil;o, mas n&atilde;o p&ocirc;de impedir a queda do Chelsea, ap&oacute;s uma derrota contra o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a>, em uma partida que foi novamente seguida por problemas com os torcedores e uma tentativa de invas&atilde;o de campo, o que resultou no fechamento tempor&aacute;rio do est&aacute;dio. No entanto, o clube voltou de forma r&aacute;pida e en&eacute;rgica, apesar de n&atilde;o ganhar nenhum dos seus primeiros seis jogos, foram promovidos como campe&otilde;es da Segunda Divis&atilde;o com noventa e nove pontos, dezessete pontos mais do que o vice&shy;campe&atilde;o Manchester City.</p>&#10;<a id="Anos_1990:_De_volta_aos_trilhos" name="Anos_1990:_De_volta_aos_trilhos"></a><h3> Anos 1990: De volta aos trilhos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dan_Petrescu.jpg%7Cthumb%7Cright%7C130px" id="w">[[Dan Petrescu]]</a>&#10;O Chelsea teve um impressionante retorno &agrave; Primeira Divis&atilde;o na temporada 1989&shy;90. O treinador Bobby Campbell, guiado por uma unidade da maioria dos jogadores, levar&iacute;a a equipe a terminar em um honroso quinto lugar. Por causa da proibi&ccedil;&atilde;o dos clubes <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a> de participarem de <a href="http://en.wikipedia.org/wiki/UEFA" id="w">competi&ccedil;&otilde;es europeias</a>, o Chelsea perdeu a chance de disputar sua primeira <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a>. Na mesma temporada, o Chelsea conquistou sua segunda <a href="http://en.wikipedia.org/wiki/Full_Members_Cup" id="w">Full Members Cup</a>, ao vencer o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a> por 1 a 0, em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>. Campbell se demitiu um ano depois e foi substitu&iacute;do por Ian Porterfield, que ajudou o Chelsea a ficar em uma boa posi&ccedil;&atilde;o na rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, na temporada 1991&shy;92. Pouco tempo depois, ele foi substitu&iacute;do pelo ex&shy;jogador do Chelsea em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>: David Webb, que levou a equipe a terminar em d&eacute;cimo primeiro. Webb foi demitido ao fim da temporada, <a href="http://en.wikipedia.org/wiki/Glenn_Hoddle" id="w">Glenn Hoddle</a>, que vinha do cargo de jogador&shy;treinador do <a href="http://en.wikipedia.org/wiki/Swindon_Town_Football_Club" id="w">Swindon Town</a>, entrou em seu lugar.</p>&#10;<p>Entretanto, em 1992, ap&oacute;s mais de uma d&eacute;cada de incerteza sobre o futuro do <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, dando lugar a controversas jur&iacute;dicas, Bates finalmente ganha dos promotores imobili&aacute;rios e tamb&eacute;m o direito de reunir com o clube, fazendo um acordo com os seus bancos. Isto levou &agrave; cria&ccedil;&atilde;o do Chelsea Pitch Owners, que em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> adquiriu a propriedade do est&aacute;dio, os direitos do clube e do terreno, para garantir que esta situa&ccedil;&atilde;o n&atilde;o volte a acontecer. Imediatamente, eles come&ccedil;aram a renovar todo o est&aacute;dio, colocando novos lugares, mais pr&oacute;ximos do campo. O trabalho foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Hoddle, em sua primeira temporada como treinador do Chelsea, ficou, por um momento, a um passo de ser rebaixado novamente, mas com a contrata&ccedil;&atilde;o do goleador Mark Stein, por um milh&atilde;o e meio de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>, conseguiu se manter na elite inglesa. Na mesma temporada, o Chelsea chegou a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, onde enfrentaram os atuais campe&otilde;es da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>: o Manchester United, uma equipe que havia perdido por 1 a 0 para o Chelsea na liga. Ap&oacute;s um empate em zero a zero durante os primeiros trinta minutos, os erros fatais na defesa do Chelsea, garantiram a vit&oacute;ria do Manchester por 4 a 0. No entanto, o Chelsea conseguiu se classificar para a <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a> da temporada 1994&shy;95. Chegou as semifinais do torneio, mas acabou perdendo para o <a href="http://en.wikipedia.org/wiki/Real_Zaragoza" id="w">Real Zaragoza</a>, que acabaria campe&atilde;o.</p>&#10;<p>O Chelsea logo consegue um elenco decente, com v&aacute;rios jogadores de primeira linha, dos quais o mais importante era o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Dennis_Wise" id="w">Dennis Wise</a>. No entanto, o presidente Ken Bates junto com o diretor Matthew Harding estavam gastando milh&otilde;es de libras com novos jogadores, trazendo dois jogadores mundialmente conhecidos, em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>: o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a> e o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">gal&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Mark_Hughes" id="w">Mark Hughes</a> por um milh&atilde;o e meio de libras, juntamente com o <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romeno</a> <a href="http://en.wikipedia.org/wiki/Dan_Petrescu" id="w">Dan Petrescu</a>. Hoddle leva o Chelsea a outro d&eacute;cimo primeiro lugar na temporada 1995&shy;96 e outra semifinal de Copa da Inglaterra, mas logo, ele deixa o cargo no Chelsea para assumir a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a>.</p>&#10;<a id="Renascimento:_Gullit_e_Vialli" name="Renascimento:_Gullit_e_Vialli"></a><h3> Renascimento: Gullit e Vialli </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gullit%26%2339%3Bs_jersey.jpg%7Cthumb%7Cright%7C200px" id="w">Camisa autografada de [[Ruud Gullit]], no museu do Chelsea.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a> foi nomeado jogador&shy;treinador para a temporada 1996&shy;97, e contratou v&aacute;rios jogadores de alto n&iacute;vel para a equipe, incluindo o atacante <a href="http://en.wikipedia.org/wiki/Gianluca_Vialli" id="w">Gianluca Vialli</a>, que havia sido campe&atilde;o <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">europeu</a> com a <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a>, o defensor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Frank_Leboeuf" id="w">Frank Leboeuf</a>, e os italianos <a href="http://en.wikipedia.org/wiki/Gianfranco_Zola" id="w">Gianfranco Zola</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Di_Matteo" id="w">Roberto Di Matteo</a> (este &uacute;ltimo veio por quatro milh&otilde;es e novecentos mil libras). Se juntaram mais tarde a equipe, o uruguaio <a href="http://en.wikipedia.org/wiki/Gustavo_Poyet" id="w">Gustavo Poyet</a> e o noruegu&ecirc;s <a href="http://en.wikipedia.org/wiki/Tore_Andr%C3%A9_Flo" id="w">Tore Andr&eacute; Flo</a>. Com esses jogadores, Gullit teve uma equipe que jogava um futebol puro, atraente e divertido, que lhes rendeu a fama de &#34&semi;futebol sexy&#34&semi;. Gullit em sua primeira temporada, conseguiu levar o Chelsea a um sexto lugar (melhor posi&ccedil;&atilde;o desde 1990), e por um fim a um tabu de vinte e seis anos sem conquistar a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>. Ap&oacute;s um 4 a 0 sobre o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, o Chelsea conquistou o t&iacute;tulo em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>, ap&oacute;s uma vit&oacute;ria por 2 a 0 sobre o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a>, com o gol mais r&aacute;pido da hist&oacute;ria das finais da Copa: 42 segundos, marcado por Di Matteo. A vit&oacute;ria foi um &#34&semi;final feliz&#34&semi; para uma temporada que parecia ser dominada por tristeza, ap&oacute;s a morte, em outubro, do popular diretor do clube, Matthew Harding, em um acidente de helic&oacute;ptero, voltando ap&oacute;s a partida contra o Bolton Wanderers, pela <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Zola_at_Lazio.JPG%7Cthumb%7Cleft%7C155px" id="w">[[Gianfranco Zola]]</a>&#10;Gullit foi despedido repentinamente em fevereiro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, aparentemente ap&oacute;s uma disputa contratual, com a equipe na segunda posi&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> e as semifinais de duas competi&ccedil;&otilde;es.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Outro jogador&shy;treinador foi nomeado, desta vez Vialli. Vialli iniciou sua carreira conquistando dois t&iacute;tulos em dois meses. A <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> foi conquistada com uma vit&oacute;ria sobre o Middlesbrough , em Wembley, por 2 a 0. Tamb&eacute;m consquistou a <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a>, ap&oacute;s uma semifinal dram&aacute;tica, contra o <a href="http://en.wikipedia.org/wiki/Vicenza_Calcio" id="w">Vicenza</a>, da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. O Chelsea come&ccedil;ou perdendo o jogo por 1 a 0, mas conseguiu virar para 3 a 1 e, se classificar para a final. A vit&oacute;ria na final aconteceu contra o <a href="http://en.wikipedia.org/wiki/VfB_Stuttgart" id="w">Stuttgart</a>, vencida por 1 a 0, em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. O gol foi marcado por Zola, dezessete segundos ap&oacute;s entrar. Vialli levou ainda o clube, a conquistar a <a href="http://en.wikipedia.org/wiki/Supercopa_Europ%C3%A9ia" id="w">Supercopa Europ&eacute;ia</a>, contra o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, que era o atual campe&atilde;o europeu, por 1 a 0, com um gol de Poyet, aos oitenta e dois minutos no <a href="http://en.wikipedia.org/wiki/Stade_Louis_II" id="w">Stade Louis II</a>, em <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>.</p>&#10;<p>Durante a temporada 1998&shy;99 na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, o Chelsea teve a chance de conquistar o t&iacute;tulo da liga. As suas chances de t&iacute;tulo eventualmente desapareceram ap&oacute;s a derrota em casa para o <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a>, e depois de tr&ecirc;s derrotas consecutivas para Middlesbrough, <a href="http://en.wikipedia.org/wiki/Leicester_City_Football_Club" id="w">Leicester City</a> e Sheffield Wednesday, ao fim, terminaram em terceiro, apenas quatro pontos atr&aacute;s do campe&atilde;o Manchester United. O Chelsea, defendendo o seu t&iacute;tulo da Recopa Europeia foi eliminado nas semifinais pelo <a href="http://en.wikipedia.org/wiki/Real_Club_Deportivo_Mallorca" id="w">Real Mallorca</a>, da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, enquanto que nas outras duas competi&ccedil;&otilde;es, &eacute; eliminado nas quartas&shy;de&shy;final. Sua posi&ccedil;&atilde;o final no campeonato foi alto o suficiente para se classificarem para a sua primeira <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>.</p>&#10;<p>Quarenta e quatro anos depois de terem tido negada a disputa da primeira Copa dos Campe&otilde;es, o Chelsea fez sua estreia na competi&ccedil;&atilde;o, em agosto de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> para chegar at&eacute; as quartas&shy;de&shy;final, onde foram eliminados pelo <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>. Empates no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_San_Siro" id="w">San Siro</a> e <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_de_Roma" id="w">Ol&iacute;mpico de Roma</a> contra a <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Sportiva_Lazio" id="w">Lazio</a> e <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, respectivamente, uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turco</a> <a href="http://en.wikipedia.org/wiki/Galatasaray_Spor_Kul%C3%BCb%C3%BC" id="w">Galatasaray</a>, por 5 a 0, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ali_Sami_Yen" id="w">Ali Sami Yen</a> foram suficientes para chegar as quartas. Na primeira partida contra o Barcelona em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, o Chelsea venceu por 3 a 1 com um gol contra de <a href="http://en.wikipedia.org/wiki/Luis_Figo" id="w">Luis Figo</a>, e na partida de volta, em <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>, come&ccedil;ou perdendo por 2 a 1, mas inexplicavelmente, o <i>Bar&ccedil;a</i> marcou tr&ecirc;s gol em trinta minutos, e acabou perdendo por 5 a 1, 6 a 4 no total.</p>&#10;<p>O Chelsea teve nesses anos jogadores de renome como Zola, Di Matteo, Poyet, goleiro <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ed_de_Goeij" id="w">Ed de Goeij</a> e do trio <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> vencedor da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1998" id="w">Copa do Mundo 1998</a>: <a href="http://en.wikipedia.org/wiki/Frank_Leboeuf" id="w">Frank Leboeuf</a>, <a href="http://en.wikipedia.org/wiki/Marcel_Desailly" id="w">Marcel Desailly</a> e <a href="http://en.wikipedia.org/wiki/Didier_Deschamps" id="w">Didier Deschamps</a>. Desse modo, o Chelsea se tornou o primeiro clube <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> a disputar uma partida com um elenco todo estrangeiro. Na temporada 1999&shy;2000 veio o regresso e a irregularidade, terminando na liga em um decepcionante quinto lugar, mas conquistou a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, ap&oacute;s vencer o <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a> na final. A <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a>, tamb&eacute;m &eacute; conquistada em agosto, ap&oacute;s uma vit&oacute;ria por 2 a 0, sobre o Manchester United.</p>&#10;<a id="A_era_Ranieri_(2000%E2%80%932004)" name="A_era_Ranieri_(2000%E2%80%932004)"></a><h3> A era Ranieri (2000&ndash;2004) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Claudio_Ranieri.jpg%7Cthumb%7C220px" id="w">[[Claudio Ranieri]].</a>&#10;Vialli gastou quase vinte e seis milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a> em novos jogadores durante o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>, incluindo as contrata&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jimmy_Floyd_Hasselbaink" id="w">Jimmy Floyd Hasselbaink</a>, o talentoso atacante <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">island&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ei%C3%B0ur_Gu%C3%B0johnsen" id="w">Ei&eth;ur Gu&eth;johnsen</a>, mas foi demitido em setembro de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, depois de vencer apenas um dos cinco primeiros jogos. Ele foi substitu&iacute;do por outro <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Claudio_Ranieri" id="w">Claudio Ranieri</a>, que, apesar de seus problemas iniciais com o idioma, ele levou a equipe a terminar em sexto em sua primeira temporada. Ranieri gradualmente reconstruiu a equipe, reduzindo o elenco, vendendo jogadores veteranos e substituindo por outros mais jovens, como <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, <a href="http://en.wikipedia.org/wiki/William_Gallas" id="w">William Gallas</a>, <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a> e <a href="http://en.wikipedia.org/wiki/Jesper_Gr%C3%B8nkj%C3%A6r" id="w">Jesper Gr&oslash;nkj&aelig;r</a>.</p>&#10;<p>Ranieri, em sua segunda temporada, teve alguns progressos, principalmente em competi&ccedil;&otilde;es de mata&shy;mata. O Chelsea chegou a semifinais da <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> e na final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, mas n&atilde;o foi capaz de evitar a derrota na final para o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>. No entanto, na liga termina outra vez em sexto. Com os rumores circulando que, o clube estaria com grandes problemas financeiros, Ranieri n&atilde;o p&ocirc;de contratar mais jogadores. Como resultados, as expectativas do Chelsea na temporada 2002&shy;03 foram mais limitados. O Chelsea, no entanto, em uma inesperada e talvez mais importante da sua hist&oacute;ria, derrota o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> por 2 a 1, no &uacute;ltimo jogo do campeonato, terminando em quarto e conquistando uma vaga na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, e deixando os <i>Reds</i> fora.</p>&#10;<p>Com o clube enfrentando uma aparente crise financeira,<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Bates inesperadamente vendeu o Chelsea em junho de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, por sessenta milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> O novo propriet&aacute;rio do clube foi o bilion&aacute;rio <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Roman_Abramovich" id="w">Roman Abramovich</a>, que tamb&eacute;m assumiu a responsabilidade por oitenta milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a> da d&iacute;vida, pagando rapidamente. Gastou tamb&eacute;m cem milh&otilde;es de libras em contrata&ccedil;&otilde;es: do <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, comprou dois jogadores da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a>, o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Claude_Mak%C3%A9l%C3%A9l%C3%A9" id="w">Claude Mak&eacute;l&eacute;l&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">camaron&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Geremi_Njitap" id="w">Geremi Njitap</a>&semi; do rebaixado <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a>, <a href="http://en.wikipedia.org/wiki/Glen_Johnson" id="w">Glen Johnson</a> e <a href="http://en.wikipedia.org/wiki/Joe_Cole" id="w">Joe Cole</a>, este tamb&eacute;m figurante da Copa, bem como <a href="http://en.wikipedia.org/wiki/Wayne_Bridge" id="w">Wayne Bridge</a> (do <a href="http://en.wikipedia.org/wiki/Southampton_Football_Club" id="w">Southampton</a>) e duas estrelas da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a> que tamb&eacute;m estiveram na Copa, vindo do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, o sem espa&ccedil;o <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a>, e <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Crespo" id="w">Hern&aacute;n Crespo</a>, afastado da <a href="http://en.wikipedia.org/wiki/Football_Club_Internazionale_Milano" id="w">Internazionale</a>&semi; al&eacute;m do <a href="http://en.wikipedia.org/wiki/Romenos" id="w">romeno</a> <a href="http://en.wikipedia.org/wiki/Adrian_Mutu" id="w">Adrian Mutu</a> (vindo do <a href="http://en.wikipedia.org/wiki/Parma_Football_Club" id="w">Parma</a>) e do <a href="http://en.wikipedia.org/wiki/Irlandeses" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Damien_Duff" id="w">Damien Duff</a> (do <a href="http://en.wikipedia.org/wiki/Blackburn_Rovers" id="w">Blackburn Rovers</a>). Este, que tamb&eacute;m jogara o mundial da &Aacute;sia, foi a mais cara contrata&ccedil;&atilde;o, chegando a <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a> ao custo de vinte e quatro milh&otilde;es de euros.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> E poderia ter sido mais: o magnata tamb&eacute;m fez propostas pelos <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a> <a href="http://en.wikipedia.org/wiki/Alessandro_Nesta" id="w">Alessandro Nesta</a> e <a href="http://en.wikipedia.org/wiki/Christian_Vieri" id="w">Christian Vieri</a> (de <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a> e <a href="http://en.wikipedia.org/wiki/Football_Club_Internazionale_Milano" id="w">Internazionale</a> e que tamb&eacute;m estiveram na Copa) e por outra estrela da <i><a href="http://en.wikipedia.org/wiki/Serie_A" id="w">Serie A</a></i>, o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Emerson_Ferreira_da_Rosa" id="w">Emerson</a> (da <a href="http://en.wikipedia.org/wiki/Associazione_Sportiva_Roma" id="w">Roma</a>), ofertando respectivamente por eles cinquenta, quarenta e vinte e quatro milh&otilde;es de euros.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O Chelsea terminou em segundo na liga (sua melhor posi&ccedil;&atilde;o em quarenta e nove anos) e chegou &agrave;s semifinais da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, ap&oacute;s golear o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> nas quartas&shy;de&shy;final, mas caiu nas semifinais para o <a href="http://en.wikipedia.org/wiki/Association_Sportive_de_Monaco_Football_Club" id="w">Monaco</a>, ap&oacute;s algumas estranhas decis&otilde;es t&aacute;ticas de Ranieri. Ranieri foi despedido ao fim da temporada. Abramovich posteriormente contratou o <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, que tinha levado o <a href="http://en.wikipedia.org/wiki/Futebol_Clube_do_Porto" id="w">Porto</a> a dois <a href="http://en.wikipedia.org/wiki/Campeonato_Portugu%C3%AAs_de_Futebol" id="w">t&iacute;tulos nacionais</a>, uma <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a> e uma Liga dos Campe&otilde;es da UEFA. Abramovich tamb&eacute;m trouxe o ca&ccedil;a&shy;talentos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> Piet de Visser, que trouxe ao <a href="http://en.wikipedia.org/wiki/PSV_Eindhoven" id="w">PSV Eindhoven</a> <a href="http://en.wikipedia.org/wiki/Rom%C3%A1rio_de_Souza_Faria" id="w">Rom&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Ronaldo_Lu%C3%ADs_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a>, e &eacute; considerado um dos maiores ca&ccedil;a&shy;talentos da hist&oacute;ria.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Jos%C3%A9_Mourinho_e_o_bicampeonato_(2004%E2%80%932007)" name="Jos%C3%A9_Mourinho_e_o_bicampeonato_(2004%E2%80%932007)"></a><h3> Jos&eacute; Mourinho e o bicampeonato (2004&ndash;2007) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:JoseMourinho.jpg%7Cesquerda%7Cthumb%7C200px" id="w">[[Jos&eacute; Mourinho]]: principal treinador da hist&oacute;ria do Chelsea.</a>&#10;Na primeira temporada sob o comando da equipe, Mourinho pediu (e teve) tr&ecirc;s compatriotas, todos figurantes da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Portuguesa</a> na campanha do vice&shy;campeonato da rec&eacute;m&shy;terminada <a href="http://en.wikipedia.org/wiki/Eurocopa_2004" id="w">Eurocopa 2004</a>: <a href="http://en.wikipedia.org/wiki/Tiago_Mendes" id="w">Tiago</a>, do <a href="http://en.wikipedia.org/wiki/SL_Benfica" id="w">Benfica</a>, e dois com quem fora campe&atilde;o europeu na temporada anterior com o <a href="http://en.wikipedia.org/wiki/FC_Porto" id="w">Porto</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Ferreira" id="w">Paulo Ferreira</a> e <a href="http://en.wikipedia.org/wiki/Ricardo_Alberto_Silveira_Carvalho" id="w">Ricardo Carvalho</a>. Do <a href="http://en.wikipedia.org/wiki/PSV_Eindhoven" id="w">PSV Eindhoven</a>, vieram o <a href="http://en.wikipedia.org/wiki/Neerlandeses" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Arjen_Robben" id="w">Arjen Robben</a> (tamb&eacute;m da &uacute;ltima Euro) e o <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia_e_Montenegro" id="w">servo&shy;montenegrino</a> <a href="http://en.wikipedia.org/wiki/Mateja_Ke%C5%BEman" id="w">Mateja Keman</a>. Do equipe <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> do <a href="http://en.wikipedia.org/wiki/Stade_Rennais_Football_Club" id="w">Rennes</a>, o goleiro <a href="http://en.wikipedia.org/wiki/Tchecos" id="w">tcheco</a> <a href="http://en.wikipedia.org/wiki/Petr_%C4%8Cech" id="w">Petr ech</a>, outro a ter se destacado na Euro&semi; e, tamb&eacute;m do futebol franc&ecirc;s, o mais caro refor&ccedil;o, vindo por 24 milh&otilde;es de libras, o <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">marfinense</a> <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a>, do <a href="http://en.wikipedia.org/wiki/Olympique_Marselha" id="w">Olympique Marselha</a>.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[34]</a></sup> No total, o clube gastou cerca de cento e sessenta e seis milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a>, balan&ccedil;eadas com as dispensas de outros jogadores, alguns deles tamb&eacute;m vindos, na temporada anterior, a quantias alt&iacute;ssimas: os argentinos Ver&oacute;n e Crespo foram por empr&eacute;stimo a <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, para respectivamente <a href="http://en.wikipedia.org/wiki/Internazionale" id="w">Inter</a> e <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>&semi; Gr&oslash;nkj&aelig;r, <a href="http://en.wikipedia.org/wiki/Mario_Melchiot" id="w">Mario Melchiot</a> e <a href="http://en.wikipedia.org/wiki/Carlton_Cole" id="w">Carlton Cole</a> foram para <a href="http://en.wikipedia.org/wiki/Birmingham" id="w">Birmingham</a>: os dois primeiros para o <a href="http://en.wikipedia.org/wiki/Birmingham_City_Football_Club" id="w">Birmingham City</a> e Cole, ao <a href="http://en.wikipedia.org/wiki/Aston_Villa" id="w">Aston Villa</a>&semi; Hasselbaink foi para o <a href="http://en.wikipedia.org/wiki/Middlesbrough_Football_Club" id="w">Middlesbrough</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[34]</a></sup></p>&#10;<p>A temporada 2004&shy;05 foi a mais bem sucedida na hist&oacute;ria do Chelsea. Ap&oacute;s um come&ccedil;o lento, marcando oito gols nos primeiros nove jogos e estando atr&aacute;s do Arsenal cinco pontos, o Chelsea, gra&ccedil;as ao vice&shy;capit&atilde;o <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a> e o regresso de jogadores em les&atilde;o, rumou ao t&iacute;tulo. O clube chegou a lideran&ccedil;a ap&oacute;s uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>, em novembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e nunca mais perdeu a lideran&ccedil;a, perdendo apenas um jogo e vencendo vinte e nove (batendo o recorde da competi&ccedil;&atilde;o) , conquistando noventa e cinco pontos. O Chelsea tamb&eacute;m teve a melhor defesa, liderada pelo capit&atilde;o <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, o vers&aacute;til <a href="http://en.wikipedia.org/wiki/William_Gallas" id="w">William Gallas</a>, o <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meia</a> <a href="http://en.wikipedia.org/wiki/Claude_Mak%C3%A9l%C3%A9l%C3%A9" id="w">Claude Mak&eacute;l&eacute;l&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Goleiro" id="w">goleiro</a> <a href="http://en.wikipedia.org/wiki/Petr_%C4%8Cech" id="w">Petr ech</a>, que sofreu apenas quinze gols. O Chelsea garantiu a ta&ccedil;a ao vencer o Bolton Wanderers, por 2 a 0, conquistando o t&iacute;tulo ap&oacute;s cinquenta anos.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Ainda nessa temporada, o Chelsea conquistou a <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a>, sobre o Liverpool por 3 a 2, no <a href="http://en.wikipedia.org/wiki/Millennium_Stadium" id="w">Millennium Stadium</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Na Liga dos Campe&otilde;es, o Chelsea passou sem problemas na fase de grupos, para enfrentar nas oitavas&shy;de&shy;final o <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>. Na primeira partida, no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>, o Chelsea venceu por 2 a 1 e no <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, por 4 a 2.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Nas quartas&shy;de&shy;final, uma vit&oacute;ria por 4 a 2 em casa, sobre o <a href="http://en.wikipedia.org/wiki/Fu%C3%9Fball&shy;Club_Bayern_M%C3%BCnchen" id="w">Bayern de Munique</a> e uma derrota por 3 a 2 na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> foi o suficiente para garantir a vaga semifinais, onde enfrentam o Liverpool. Ap&oacute;s um empate em 0 a 0, em Stamford Bridge, o Liverpool venceu por 1 a 0 em <a href="http://en.wikipedia.org/wiki/Anfield" id="w">Anfield</a>, gra&ccedil;as a um pol&ecirc;mico gol de <a href="http://en.wikipedia.org/wiki/Luis_Javier_Garc%C3%ADa_Sanz" id="w">Luis Garcia</a>, em que a bola n&atilde;o teria entrado. O Chelsea, assim perdeu a oportunidade de conseguir a triplice coroa.</p>&#10;<p>Um ano mais tarde, novos refor&ccedil;os a peso de ouro: o <a href="http://en.wikipedia.org/wiki/Gana" id="w">gan&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Michael_Essien" id="w">Michael Essien</a>, eleito o melhor jogador do &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Campeonato_Franc%C3%AAs_de_Futebol" id="w">campeonato franc&ecirc;s</a>, vindo por 38 milh&otilde;es de euros do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Olympique_Lyonnais" id="w">Lyon</a> ap&oacute;s a recusa de cinco propostas&semi;<sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[38]</a></sup> o ent&atilde;o titular da Sele&ccedil;&atilde;o Inglesa e destaque do <a href="http://en.wikipedia.org/wiki/Manchester_City" id="w">Manchester City</a>, <a href="http://en.wikipedia.org/wiki/Shaun_Wright&shy;Phillips" id="w">Shaun Wright&shy;Phillips</a>, por 30,6 milh&otilde;es&semi;<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[38]</a></sup> al&eacute;m de, dentre outros, o retorno de Crespo, vice&shy;campe&atilde;o da Liga dos Campe&otilde;es na temporada anterior com o Milan. Com eles, o Chelsea conseguiu o seu segundo t&iacute;tulo da liga, vencendo os seus primeiros nove jogos, incluindo uma vit&oacute;ria por 4 a 1 em <a href="http://en.wikipedia.org/wiki/Anfield" id="w">Anfield</a> sobre o Liverpool e ficando dezoito pontos acima do segundo colocado: o Manchester United. O t&iacute;tulo foi premiado com uma vit&oacute;ria de 3 a 0 sobre o pr&oacute;prio United em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, igualando o seu pr&oacute;prio recorde de vinte e nove vit&oacute;rias. O Chelsea tamb&eacute;m passou a ser a quinta equipe a ganhar o campeonato duas vezes seguidas, desde a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e a &uacute;nica equipe de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> desde 1930. Por&eacute;m, foram eliminados da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a> pelo <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a> e nas semifinais da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> pelo Liverpool.</p>&#10;<p>Para a temporada 2006&shy;07, Abramovich trouxe, entre v&aacute;rios jogadores da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo na Alemanha</a>, dois dos melhores do mundo e estrelas m&aacute;ximas do futebol de seus pa&iacute;ses: o <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucraniano</a> <a href="http://en.wikipedia.org/wiki/Andriy_Shevchenko" id="w">Andriy Shevchenko</a> e o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Michael_Ballack" id="w">Michael Ballack</a>. O Chelsea tamb&eacute;m fez troca com o rival <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, cedendo <a href="http://en.wikipedia.org/wiki/William_Gallas" id="w">William Gallas</a> para receber <a href="http://en.wikipedia.org/wiki/Ashley_Cole" id="w">Ashley Cole</a>.<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[39]</a></sup> Contratou, ap&oacute;s disputar com o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> inclusive na Justi&ccedil;a,<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[39]</a></sup> o jovem <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">nigeriano</a> <a href="http://en.wikipedia.org/wiki/Mikel_John_Obi" id="w">Mikel John Obi</a>&semi; al&eacute;m do <a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">marfinense</a> <a href="http://en.wikipedia.org/wiki/Salomon_Kalou" id="w">Salomon Kalou</a> e do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Khalid_Boulahrouz" id="w">Khalid Boulahrouz</a>. A equipe n&atilde;o conseguiu o t&iacute;tulo ingl&ecirc;s, ficando em segundo, mas foi campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a>, ao derrotar o Arsenal por 2 a 1, no <a href="http://en.wikipedia.org/wiki/Millennium_Stadium" id="w">Millennium Stadium</a> e da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> em cima do Manchester United, vencendo por 1 a 0. Ainda conseguiram chegar nas semifinais da Liga dos Campe&otilde;es, mas foram eliminados novamente pelo <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, desta vez nos p&ecirc;naltis.</p>&#10;<a id="P%C3%B3s&shy;Mourinho_(2007%E2%80%932009)" name="P%C3%B3s&shy;Mourinho_(2007%E2%80%932009)"></a><h3> P&oacute;s&shy;Mourinho (2007&ndash;2009) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avram_Grant_(2008).jpg%7Cthumb%7C200px" id="w">[[Avram Grant]]: primeiro treinador a levar o Chelsea a uma final de [[Liga dos Campe&otilde;es da UEFA]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, foi anunciado que Mourinho havia deixado o Chelsea por &#34&semi;consentimento m&uacute;tuo&#34&semi; ap&oacute;s v&aacute;rios de meses atrito entre ele e Abramovich. Pouco depois, o <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a> <a href="http://en.wikipedia.org/wiki/Avram_Grant" id="w">Avram Grant</a>, que tinha sido nomeado diretor de futebol do Chelsea em <a href="http://en.wikipedia.org/wiki/8_de_julho" id="w">8 de julho</a> de 2007, foi anunciado como substituto de Mourinho no comando da equipe e, tendo Steve Clarke como seu auxiliar. Desta vez, as contrata&ccedil;&otilde;es do russo foram menos badaladas e caras, ap&oacute;s o fiasco de Shevchenko, que viera do <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a> por 30 milh&otilde;es de libras. A mais cara delas, por 13,5 milh&otilde;es de libras, foi <a href="http://en.wikipedia.org/wiki/Florent_Malouda" id="w">Florent Malouda</a>,<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[40]</a></sup> do <a href="http://en.wikipedia.org/wiki/Olympique_Lyonnais" id="w">Lyon</a> e da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Francesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Francesa</a> vice&shy;campe&atilde; mundial em 2006. Tentou a estrela do <a href="http://en.wikipedia.org/wiki/Sevilla_F%C3%BAtbol_Club" id="w">Sevilla</a> <a href="http://en.wikipedia.org/wiki/Daniel_Alves_da_Silva" id="w">Daniel Alves</a>,<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[40]</a></sup> mas os brasileiros que chegaram foram <a href="http://en.wikipedia.org/wiki/Juliano_Haus_Belletti" id="w">Belletti</a> e <a href="http://en.wikipedia.org/wiki/Alex_Rodrigo_Dias_da_Costa" id="w">Alex</a>, este um jogador j&aacute; pertecente ao clube mas que esteve emprestado ao <a href="http://en.wikipedia.org/wiki/PSV_Eindhoven" id="w">PSV Eindhoven</a> enquanto n&atilde;o obtinha visto para jogar no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Menos badalados ainda, chegaram tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a> <a href="http://en.wikipedia.org/wiki/Tal_Ben_Haim" id="w">Tal ben Haim</a>, o ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Steve_Sidwell" id="w">Steve Sidwell</a> e o <a href="http://en.wikipedia.org/wiki/Peru" id="w">peruano</a> <a href="http://en.wikipedia.org/wiki/Claudio_Pizarro" id="w">Claudio Pizarro</a>, todos sem custo<sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[40]</a></sup> e que acabariam ficando no clube apenas para a temporada que se seguiu.</p>&#10;<p>Mesmo com o contestado Grant, o Chelsea ficou perto de conquistar tr&ecirc;s diferentes competi&ccedil;&otilde;es, o que tornaria apenas o terceiro clube <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> a conseguir tal feito (os outros foram o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, que conquistou o <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">t&iacute;tulo ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> e <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa Europeia</a> em 1984, e o <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, ganhando o t&iacute;tulo ingl&ecirc;s, a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> e a Liga dos Campe&otilde;es em 1999). Eles chegaram &agrave; sua terceira final da Copa da Liga em quatro anos, mas perderam por 2 a 1 para o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a> na prorroga&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>, ap&oacute;s estar vencendo o jogo no tempo normal. Na &uacute;ltima rodada da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, o Chelsea tinha chances de conquistar o t&iacute;tulo, caso o Manchester United perdesse e o Chelsea vencesse, mas o Chelsea apenas empatou, enquanto que o Manchester ganhou seu jogo. O Chelsea teve sua &uacute;ltima chance na Liga dos Campe&otilde;es, onde tamb&eacute;m acabar&aacute; perdendo o t&iacute;tulo, e novamente para o Manchester.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Guus_Hiddink.jpg%7Cesquerda%7Cthumb%7C300px%7C%5B%5BGuus_Hiddink%5D%5D_conquistou_a_%5B%5BCopa_da_Inglaterra%5D%5D_de_%5B%5BFA_Cup_08/09_fase_final" id="w">2009]].</a>&#10;A final aconteceu contra o Manchester United, ap&oacute;s vencer o Liverpool em uma emocionante semifinal, onde ganhou por 3 a 2 na prorroga&ccedil;&atilde;o. A partida final aconteceu em <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a>, no dia <a href="http://en.wikipedia.org/wiki/21_de_maio" id="w">21 de maio</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, mas o Chelsea acabou perdendo o t&iacute;tulo nas penalidades m&aacute;ximas por 6 a 5, ap&oacute;s no tempo normal e na prorroga&ccedil;&atilde;o empatar em 1 a 1. Nas cobran&ccedil;as de p&ecirc;naltis, <a href="http://en.wikipedia.org/wiki/Petr_%C4%8Cech" id="w">Petr ech</a> pegou o p&ecirc;nalti da estrela advers&aacute;ria <a href="http://en.wikipedia.org/wiki/Cristiano_Ronaldo" id="w">Cristiano Ronaldo</a>, dando a chance do capit&atilde;o e &iacute;dolo <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a> bater o p&ecirc;nalti do t&iacute;tulo, mas em sua cobran&ccedil;a acabou escorregando e perdendo a penalidade do t&iacute;tulo e, <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a>, vindo no meio da temporada, tamb&eacute;m perdeu o seu, dando o t&iacute;tulo ao United.</p>&#10;<p>Alguns dias ap&oacute;s a derrota na final da Liga dos Campe&otilde;es, e o segundo lugar na <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>, <a href="http://en.wikipedia.org/wiki/Avram_Grant" id="w">Avram Grant</a> foi despedido, dando o lugar ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Scolari" id="w">Luiz Felipe Scolari</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2002" id="w">campe&atilde;o do mundo</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futebol_de_2004" id="w">vice&shy;campe&atilde;o europeu</a>, com <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> e <a href="http://en.wikipedia.org/wiki/Selec%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a>, respectivamente. Recebido com festa, <i>Big Phil</i> trouxe de sua Sele&ccedil;&atilde;o Portuguesa na <a href="http://en.wikipedia.org/wiki/Eurocopa_2008" id="w">&uacute;ltima Euro</a> <a href="http://en.wikipedia.org/wiki/Anderson_Luiz_de_Sousa" id="w">Deco</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bosingwa" id="w">Jos&eacute; Bosingwa</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Ricardo_Quaresma" id="w">Ricardo Quaresma</a>, al&eacute;m de indicar o contestado <a href="http://en.wikipedia.org/wiki/Carlos_Luciano_da_Silva" id="w">Mineiro</a>. Shevchenko fora devolvido, por empr&eacute;stimo, ao Milan, ap&oacute;s duas temporadas fracas. Lampard, assediado pela <a href="http://en.wikipedia.org/wiki/Inter_de_Mil%C3%A3o" id="w">Inter de Mil&atilde;o</a>, comandada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, ficou,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e outro a chegar foi o <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">s&eacute;rvio</a> <a href="http://en.wikipedia.org/wiki/Branislav_Ivanovi%C4%87" id="w">Branislav Ivanovi</a>. Por&eacute;m, com ainda oito meses a frente do comando dos <i>Blues</i>, foi anunciado em <a href="http://en.wikipedia.org/wiki/9_de_fevereiro" id="w">9 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, que Scolari, que havia tido um bom come&ccedil;o, havia sido demitido ap&oacute;s maus resultados, apesar da terceira coloca&ccedil;&atilde;o na Premier League<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> e do apoio dos l&iacute;deres Terry e Lampard.<sup id="_ref&shy;trivela 37_a" class="reference"><a href="#_note&shy;trivela 37" title="">[43]</a></sup> Entretanto, a insatisfa&ccedil;&atilde;o das tamb&eacute;m estrelas Drogba (isolado pelo treinador), ech e Ballack, m&aacute; prepara&ccedil;&atilde;o f&iacute;sica do elenco e diversos reveses nos cl&aacute;ssicos e perdas de pontos em casa (o empate sem gols, dois dias antes, com o fraco <a href="http://en.wikipedia.org/wiki/Hull_City_Association_Football_Club" id="w">Hull City</a> em rodada posterior a derrota por 0 a 2 contra o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> foi a gota d&#39&semi;&aacute;gua para sua sa&iacute;da), al&eacute;m de comunica&ccedil;&atilde;o com os jogadores prejudicada pela sua falta de dom&iacute;nio na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> foram determinantes para sua sa&iacute;da.<sup id="_ref&shy;trivela 37_b" class="reference"><a href="#_note&shy;trivela 37" title="">[43]</a></sup>&#10;Em seu lugar, assumiu o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a>, vindo para ficar at&eacute; o fim da temporada inglesa, quando voltar&aacute; a dirigir somente a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Russa_de_Futebol" id="w">Sele&ccedil;&atilde;o Russa</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a>, o Chelsea se classificou &agrave; final da <a href="http://en.wikipedia.org/wiki/FA_Cup_08/09_fase_final" id="w">Copa da Inglaterra</a>, ap&oacute;s vencer o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> por 2 a 1, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Wembley</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O advers&aacute;rio na final foi o <a href="http://en.wikipedia.org/wiki/Everton_Football_Club" id="w">Everton</a>, que eliminou o Manchester United nos p&ecirc;naltis na outra semifinal,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> mas acabou perdendo &shy; de virada &shy; o t&iacute;tulo por 2 a 1, sendo <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Lampard</a> e <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Drogba</a> autores dos tentos da vit&oacute;ria.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Entretanto, foi eliminado na semifinais da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a> pelo <a href="http://en.wikipedia.org/wiki/F%C3%BAtbol_Club_Barcelona" id="w">Barcelona</a>, sofrendo o gol de empate e elimina&ccedil;&atilde;o nos acr&eacute;cimos do segundo tempo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Ancelotti:_O_primeiro_''Double''_(2009%E2%80%932011)" name="Ancelotti:_O_primeiro_''Double''_(2009%E2%80%932011)"></a><h3> Ancelotti: O primeiro &#39&semi;&#39&semi;Double&#39&semi;&#39&semi; (2009&ndash;2011) </h3>&#10;<p>Logo ap&oacute;s a sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a> &shy; que voltou a treinar somente a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Russa_de_Futebol" id="w">sele&ccedil;&atilde;o russa</a>, o <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Carlo_Ancelotti" id="w">Carlo Ancelotti</a>, bicampe&atilde;o <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">europeu</a> com o <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, foi anunciado, firmando um acordo de tr&ecirc;s anos.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> No primeiro torneio sob o comando de <a href="http://en.wikipedia.org/wiki/Carlo_Ancelotti" id="w">Ancelotti</a>, o Chelsea conquistou o <a href="http://en.wikipedia.org/wiki/World_Football_Challenge" id="w">World Football Challenge</a>, disputado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com tr&ecirc;s vit&oacute;rias em tr&ecirc;s jogos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Pouco tempo depois, em <a href="http://en.wikipedia.org/wiki/9_de_agosto" id="w">9 de agosto</a>, ap&oacute;s empatar no tempo normal em 2 a 2, o Chelsea conquistou a <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a> sobre o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a>, batendo&shy;o nos p&ecirc;naltis por 4 a 1.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea_Olympiakos_CL2008.jpg%7Cesquerda%7C300px%7Cthumb" id="w">Elenco do Chelsea em campo contra o [[Olympiacos]], na temporada que o clube foi finalista da [[Liga dos Campe&otilde;es da UEFA]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/3_de_setembro" id="w">3 de setembro</a>, o Chelsea acabou sendo punido pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, ap&oacute;s disputa na contrata&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Ga%C3%ABl_Kakuta" id="w">Ga&euml;l Kakuta</a>, na &eacute;poca com dezesseis anos, que teria sido encorajado pelo clube a rescindir seu contrato com o <a href="http://en.wikipedia.org/wiki/RC_Lens" id="w">Lens</a>, da Fran&ccedil;a. Como puni&ccedil;&atilde;o, o clube est&aacute; proibido de realizar qualquer contrata&ccedil;&atilde;o por um ano (tanto jogadores nacionais, quanto internacionais), nas pr&oacute;ximas duas janelas de transfer&ecirc;ncias, podendo contratar novamente apenas em janeiro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>. O clube ainda ter&aacute; que pagar uma multa de setecentos e oitenta mil <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a> &agrave; equipe francesa.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Por&eacute;m, ap&oacute;s recorrer, acabou ficando livre para contratar nas pr&oacute;ximas &#34&semi;janelas&#34&semi;de transfer&ecirc;ncias e livre da multa, assim como Kakuta.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea_double_winner_2009&shy;10.JPG%7Cright%7Cthumb%7C300px" id="w">Jogadores comemorando o primeiro &#39&semi;&#39&semi;Double&#39&semi;&#39&semi; na hist&oacute;ria do clube.</a>&#10;Na temporada de estreia de Ancelotti, apesar do grande in&iacute;cio, conquistando o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa</a> sobre o United, o Chelsea acabou sofrendo com a elimina&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga</a> nos p&ecirc;naltis para o <a href="http://en.wikipedia.org/wiki/Blackburn_Rovers" id="w">Blackburn Rovers</a>, ap&oacute;s empate em tr&ecirc;s gols.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Por&eacute;m, a elimina&ccedil;&atilde;o mais sofrida foi na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es</a> para a <a href="http://en.wikipedia.org/wiki/Internazionale" id="w">Internazionale</a>, ap&oacute;s duas derrotas (2 a 1 fora e 1 a 0 em casa, respectivamente). Ironicamente, a equipe de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> &eacute; treinada pelo <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, respons&aacute;vel por transformar o clube num dos principais da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Tr&ecirc;s semanas ap&oacute;s a elimina&ccedil;&atilde;o, a equipe se classficiou para a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> pelo segundo ano consecutivo, ap&oacute;s vit&oacute;ria por tr&ecirc;s a zero contra o <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Contra essa mesma equipe do Villa, duas semanas atr&aacute;s, o Chelsea venceu pela trig&eacute;sima segunda rodada da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">liga inglesa</a> por 7 a 1.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> </p>&#10;<p>Apesar de n&atilde;o conseguir conquistar o principal objetivo na temporada, o Chelsea conquistou o seu <a href="http://en.wikipedia.org/wiki/Premier_League_2009&shy;10" id="w">quarto t&iacute;tulo ingl&ecirc;s</a> ap&oacute;s uma vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Wigan_Athletic_Football_Club" id="w">Wigan Athletic</a> por 8 a 0 (sendo a maior goleada da temporada, ao lado do rival <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur" id="w">Tottenham Hotspur</a>, que venceu o pr&oacute;prio Wigan por nove a um). Na campanha com vinte e sete vit&oacute;rias (apenas duas atr&aacute;s do recorde de vit&oacute;rias no campeonato, pertencente ao pr&oacute;prio Chelsea), a equipe bateu o recorde de n&uacute;mero de gols marcados: cento e tr&ecirc;s. O antigo recorde pertencia ao Manchester United, que tinha marcado seis vezes a menos dez temporadas antes. O Chelsea tamb&eacute;m foi respons&aacute;vel pelo artilheiro do campeonato, o <a href="http://en.wikipedia.org/wiki/Marfinense" id="w">marfinense</a> <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a>, que marcou vinte e nove vezes (sendo tr&ecirc;s na vit&oacute;ria do t&iacute;tulo) e, o jogador com mais assist&ecirc;ncias: <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a>, com dezessete. A equipe tamb&eacute;m teve cem por cento de aproveitamento contra o <i>Big Four</i> (express&atilde;o utilizada para se referir aos quatro principais times da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>: Arsenal, Chelsea, Liverpool e Manchester United).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Seis dias depois, o Chelsea conquistou seu primeiro <i>Double</i> na hist&oacute;ria, conquistando tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, ap&oacute;s vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Portsmouth_Football_Club" id="w">Portsmouth</a> pelo placar m&iacute;nimo.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Por&eacute;m, mesmo com as conquistas da temporada passada, a segunda temporada do Chelsea sob o comando de Ancelotti n&atilde;o teve o mesmo in&iacute;cio. O clube perdeu antes do in&iacute;cio da temporada nomes importantes do elenco, como <a href="http://en.wikipedia.org/wiki/Joe_Cole" id="w">Joe Cole</a>, que n&atilde;o teve seu contrato renovado e assinou com o rival <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>,<sup id="_ref&shy;trio_a" class="reference"><a href="#_note&shy;trio" title="">[66]</a></sup><sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> <a href="http://en.wikipedia.org/wiki/Michael_Ballack" id="w">Michael Ballack</a>, que tamb&eacute;m n&atilde;o teve seu contrato renovado e retornou &agrave; <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, retornando ao <a href="http://en.wikipedia.org/wiki/Bayer_Leverkusen" id="w">Bayer Leverkusen</a>.<sup id="_ref&shy;trio_b" class="reference"><a href="#_note&shy;trio" title="">[66]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Al&eacute;m das dispensas de <a href="http://en.wikipedia.org/wiki/Juliano_Belletti" id="w">Belletti</a><sup id="_ref&shy;trio_c" class="reference"><a href="#_note&shy;trio" title="">[66]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> e <a href="http://en.wikipedia.org/wiki/Deco" id="w">Deco</a>,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> que retornaram ao futebol brasileiro e <a href="http://en.wikipedia.org/wiki/Ricardo_Carvalho_(futebolista)" id="w">Ricardo Carvalho</a>, que se transferiu para o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, comandando por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> As &uacute;nicas contra&ccedil;&otilde;es para a temporada foram <a href="http://en.wikipedia.org/wiki/Yossi_Benayoun" id="w">Yossi Benayoun</a>, que estava no Liverpool,<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ramires_Santos_do_Nascimento" id="w">Ramires</a>, vindo do <a href="http://en.wikipedia.org/wiki/Benfica" id="w">Benfica</a>,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> al&eacute;m de contrata&ccedil;&otilde;es de jovens, mas que foram repassados para outros clubes.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Tendo disputado na pr&eacute;&shy;temporada quatro amistosos, o Chelsea venceu apenas um<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e, na disputa do primeiro torneio oficial, perdeu o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a> para o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> (3 a 1).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Por&eacute;m, em sua estreia na Liga Inglesa, mostrou for&ccedil;a novamente vencendo o <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion" id="w">West Bromwich Albion</a> (treinado por <a href="http://en.wikipedia.org/wiki/Roberto_Di_Matteo" id="w">Roberto Di Matteo</a>) por 6 a 0.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em seguida, venceu novamente por seis gols, dessa vez contra o Wigan Athletic.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>O clube manteve o grande in&iacute;cio nas partidas seguintes, tendo vencido nove das doze disputadas. Por&eacute;m, acabaria entrando numa sequ&ecirc;ncia sem vit&oacute;rias que durou seis partidas no campeonato e mais uma na Liga dos Campe&otilde;es.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Sendo dessas, quatro derrotas e tr&ecirc;s empates. Com o cargo de treinador de Ancelotti em risco, o clube s&oacute; voltaria a vencer em <a href="http://en.wikipedia.org/wiki/9_de_janeiro" id="w">9 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, quando massacrou o <a href="http://en.wikipedia.org/wiki/Ipswich_Town_Football_Club" id="w">Ipswich Town</a> por 7 a 0 pela <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, se classificando para a fase seguinte.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Na janela de transfer&ecirc;ncias, para suprir as car&ecirc;ncias do time por conta de diversas les&otilde;es, a diretoria contratou no &uacute;ltimo dia dois antigos desejos da mesma: o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/David_Luiz" id="w">David Luiz</a>, vindo do portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a> por 25 milh&otilde;es de euros mais <a href="http://en.wikipedia.org/wiki/Nemanja_Mati%C4%87" id="w">Nemanja Mati</a><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e, <a href="http://en.wikipedia.org/wiki/Fernando_Torres" id="w">Fernando Torres</a>, vindo do rival Liverpool por 58 milh&otilde;es de euros, batendo o recorde de transfer&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Mesmo com os refor&ccedil;os, a equipe acabou n&atilde;o conseguindo conquistar nenhum t&iacute;tulo, tendo como melhor resultado na temporada o vice&shy;campeonato no ingl&ecirc;s. Por conta disso, Ancelotti acabou sendo demitido ap&oacute;s a &uacute;ltima rodada do campeonato, em <a href="http://en.wikipedia.org/wiki/22_de_maio" id="w">22 de maio</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Villas&shy;Boas%2C_Di_Matteo_e_Ben%C3%ADtez_(2011%E2%80%932013)" name="Villas&shy;Boas%2C_Di_Matteo_e_Ben%C3%ADtez_(2011%E2%80%932013)"></a><h3> Villas&shy;Boas, Di Matteo e Ben&iacute;tez (2011&ndash;2013) </h3>&#10;<p>Ap&oacute;s a demiss&atilde;o de Ancelotti, diversos nomes foram especulados como novo treinador do clube, principalmente do ex&shy;treinador do pr&oacute;prio Chelsea, o <a href="http://en.wikipedia.org/wiki/Neerland%C3%AAs" id="w">neerland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a>. Por&eacute;m, como Hiddink n&atilde;o obteve libera&ccedil;&atilde;o frente &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Turca_de_Futebol" id="w">Federa&ccedil;&atilde;o Turca de Futebol</a>, o clube foi atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Villas&shy;Boas" id="w">Andr&eacute; Villas&shy;Boas</a>, ent&atilde;o treinador do <a href="http://en.wikipedia.org/wiki/FC_Porto" id="w">Porto</a> e ex&shy;assistente de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a> durante seu per&iacute;odo no Chelsea.<sup id="_ref&shy;CFC22_a" class="reference"><a href="#_note&shy;CFC22" title="">[86]</a></sup> Para sua libera&ccedil;&atilde;o, o clube pagou treze milh&otilde;es e trezentos mil <a href="http://en.wikipedia.org/wiki/Libra" id="w">libras</a> ao clube portugu&ecirc;s e assinou um contrato de tr&ecirc;s temporadas.<sup id="_ref&shy;CFC22_b" class="reference"><a href="#_note&shy;CFC22" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Posteriormente, como assistente de Villas&shy;Boas seria contratado <a href="http://en.wikipedia.org/wiki/Roberto_Di_Matteo" id="w">Roberto Di Matteo</a>, &iacute;dolo do clube como jogador durante os anos 1990.<sup id="_ref&shy;Stadium_a" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup> J&aacute; refor&ccedil;os para o elenco, destaca&shy;se a maior promessa recente do futebol europeu, o belga <a href="http://en.wikipedia.org/wiki/Romelu_Lukaku" id="w">Romelu Lukaku</a>.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Tamb&eacute;m foram contratados os espanh&oacute;is <a href="http://en.wikipedia.org/wiki/Oriol_Romeu" id="w">Oriol Romeu</a> (este para substituir o lesionado Essien)<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> e <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Mata" id="w">Juan Manuel Mata</a>,<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> e o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Raul_Meireles" id="w">Raul Meireles</a>, vindo no &uacute;ltimo dia da janela de transfer&ecirc;ncias do rival Liverpool.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Ainda foram contratadas as promessas <a href="http://en.wikipedia.org/wiki/Thibaut_Courtois" id="w">Thibaut Courtois</a> e Ulises D&aacute;vila, mas que foram emprestados para <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a> e <a href="http://en.wikipedia.org/wiki/SBV_Vitesse" id="w">Vitesse</a>, respectivamente.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O clube ainda tinha acertada a contrata&ccedil;&atilde;o do brasileiro <a href="http://en.wikipedia.org/wiki/Lucas_Piazon" id="w">Lucas Piazon</a> para o in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, vindo das categorias de base do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> No entanto, durante o per&iacute;odo que Villas&shy;Boas ficou &agrave; frente do Chelsea, acumulou apenas resultados p&eacute;ssimos e medianos, n&atilde;o tendo conseguido implantar seu estilo de trabalho. Por conta disso, foi anunciada sua demiss&atilde;o em <a href="http://en.wikipedia.org/wiki/4_de_mar%C3%A7o" id="w">4 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>,<sup id="_ref&shy;CFC4312_a" class="reference"><a href="#_note&shy;CFC4312" title="">[96]</a></sup> assumindo Di Matteo como seu substituto at&eacute; o t&eacute;rmino da temporada.<sup id="_ref&shy;CFC4312_b" class="reference"><a href="#_note&shy;CFC4312" title="">[96]</a></sup>&#10;</p>&#10;<table style="float: right&semi; width: 120px&semi; border: #99B3FF solid 1px">&#10;&#10;<tr>&#10;<td>&#10;<div style="position: relative&semi;">&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Soccer.Field_Transparant.png" title="200px"><img src="http://en.wikipedia.org/wiki/Soccer.Field_Transparant.png" alt="200px" title="200px" class="location&shy;none" />&#10;</a>&#10;<div class="caption">200px</div>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#9;&#10; &#10; &#10;  &#9;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;  &#9;&#10;</p></div></td></tr> &#9;&#10;&#10;<tr>&#10;<td><small>Os onze que iniciaram a partida contra o Bayern na final da <a href="http://en.wikipedia.org/wiki/Final_da_Liga_dos_Campe%C3%B5es_da_UEFA_de_2011&shy;12" id="w">Liga dos Campe&otilde;es</a>.</small></td></tr>&#10;</table>&#10;<p>Di Matteo iniciou sua nova trajet&oacute;ria no Chelsea com duas vit&oacute;rias, a primeira sobre o <a href="http://en.wikipedia.org/wiki/Birmingham_City" id="w">Birmingham City</a> por 2 x 0, pela <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, classificando o clube para as quartas&shy;de&shy;final&semi;<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> j&aacute; a segunda aconteceu na <i><a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a></i>, sobre o <a href="http://en.wikipedia.org/wiki/Stoke_City" id="w">Stoke City</a>, por 1 x 0.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> No entanto, seu primeiro grande desafio aconteceu dez dias ap&oacute;s assumir o clube, quando precisou reverter uma derrota por 3 x 1 para o <a href="http://en.wikipedia.org/wiki/Societ%C3%A0_Sportiva_Calcio_Napoli" id="w">Napoli</a>,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> feito conseguido com uma vit&oacute;ria por 4 x 1 na prorroga&ccedil;&atilde;o.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Quatro dias depois, o clube enfrentou o <a href="http://en.wikipedia.org/wiki/Leicester_City" id="w">Leicester City</a> pelas quartas&shy;de&shy;final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, se classificando ap&oacute;s vit&oacute;ria por 5 x 2.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Nas quartas&shy;de&shy;final da Liga dos Campe&otilde;es, os <i>Blues</i> enfrentaram o <a href="http://en.wikipedia.org/wiki/Benfica" id="w">Benfica</a>, eliminando o clube com vit&oacute;rias por 1 x 0 em <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Portuguesa_de_Futebol" id="w">Portugal</a> e 2 x 1 no Stamford Bridge.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Retornando &agrave; Copa da Inglaterra, mais uma vit&oacute;ria, desta vez contra o <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur" id="w">Tottenham Hotspur</a>, por 5 x 1, classificando o clube a sua d&eacute;cima primeira final do torneio.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Nas semifinais da Liga, o Chelsea acabou pegando o <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, ent&atilde;o atual campe&atilde;o do torneio. Apesar de considerada como uma classifica&ccedil;&atilde;o improv&aacute;vel pela imprensa, o Chelsea conseguiu chegar a sua segunda final ap&oacute;s vit&oacute;ria por 1 x 0 em casa<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e empate em 2 x 2 no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Em pouco mais de um m&ecirc;s no comando do clube, Di Matteo j&aacute; havia levado o clube &agrave; duas finais, no entanto, n&atilde;o conseguiu ter o mesmo desempenho na <i><a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a></i>. Em onze partidas, obteve apenas cinco vit&oacute;rias, tr&ecirc;s empates e tr&ecirc;s derrotas, terminando o campeonato apenas na sexta posi&ccedil;&atilde;o,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> tendo sofrido na pen&uacute;lima rodada uma derrota por 4 x 1 para o <a href="http://en.wikipedia.org/wiki/Liverpool_FC" id="w">Liverpool</a>,<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> tr&ecirc;s dias ap&oacute;s vencer o mesmo na final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> por 2 x 1, garantindo seu s&eacute;timo t&iacute;tulo.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Na disputa de sua segunda final na temporada, a imprensa considerou como improv&aacute;vel o t&iacute;tulo, assim como havia considerado improv&aacute;vel a classifica&ccedil;&atilde;o azul para &agrave; final, muito dev&iacute;do aos quatro desfalques ingleses na final (<a href="http://en.wikipedia.org/wiki/Branislav_Ivanovi%C4%87" id="w">Branislav Ivanovi</a>, <a href="http://en.wikipedia.org/wiki/Raul_Meireles" id="w">Raul Meireles</a>, <a href="http://en.wikipedia.org/wiki/Ramires" id="w">Ramires</a> e <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>).<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Tendo jogado durante quase toda a partida no contra&shy;ataque,<sup id="_ref&shy;CFC275_a" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> sofreu um gol aos 83 minutos,<sup id="_ref&shy;CFC275_b" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> conseguindo o empate cinco depois, com Drogba.<sup id="_ref&shy;CFC275_c" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> Com o empate no tempo normal, a partida foi para a prorroga&ccedil;&atilde;o,<sup id="_ref&shy;CFC275_d" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> onde o time conseguiu segurar o placar por 1 x 1, tendo ech ainda defendido um p&ecirc;nalti de <a href="http://en.wikipedia.org/wiki/Arjen_Robben" id="w">Arjen Robben</a>.<sup id="_ref&shy;CFC275_e" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> Na disputa dos p&ecirc;naltis, mesmo ap&oacute;s ter come&ccedil;ado perdendo a primeira cobran&ccedil;a, com Mata,<sup id="_ref&shy;CFC275_f" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup> o clube conseguiu o t&iacute;tulo ap&oacute;s ech defender as duas &uacute;ltimas cobran&ccedil;as b&aacute;varas, de <a href="http://en.wikipedia.org/wiki/Ivica_Oli%C4%87" id="w">Ivica Oli</a> e <a href="http://en.wikipedia.org/wiki/Bastian_Schweinsteiger" id="w">Bastian Schweinsteiger</a>.<sup id="_ref&shy;CFC275_g" class="reference"><a href="#_note&shy;CFC275" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Ainda como um &#34&semi;brinde&#34&semi; pela conquista, o t&iacute;tulo do Chelsea na Liga tirou o rival Tottenham da pr&oacute;xima Liga dos Campe&otilde;es, uma vez que o mesmo terminou na quarta posi&ccedil;&atilde;o (&uacute;ltima posi&ccedil;&atilde;o classificat&oacute;ria para a Liga), e o Chelsea na sexta (fora, apenas classificado para a <a href="http://en.wikipedia.org/wiki/Liga_Europa" id="w">Liga Europa</a>), herdando a vaga dos Spurs na pr&oacute;xima edi&ccedil;&atilde;o do torneio.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>A temporada seguinte ao t&iacute;tulo viu a sa&iacute;da de um dos maiores &iacute;dolos do clube: <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Ap&oacute;s meses em diverg&ecirc;ncias com a diretoria para assinar um novo contrato (a diretoria queria um contrato de apenas uma temporada enquanto Drogba de duas), Didier decidiu n&atilde;o renovar e deixou o clube ap&oacute;s o t&eacute;rmino do mesmo, seguindo para o <a href="http://en.wikipedia.org/wiki/Shangha%C3%AF_Shenhua" id="w">Shangha&iuml; Shenhua</a> (mesmo clube que <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Anelka</a> seguiu ap&oacute;s deixar o clube).<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> A mesma janela de transfer&ecirc;ncias tamb&eacute;m viu a sa&iacute;da de dois importantes jogadores, o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bosingwa" id="w">Jos&eacute; Bosingwa</a><sup id="_ref&shy;9/8/12_a" class="reference"><a href="#_note&shy;9/8/12" title="">[115]</a></sup> e o conterr&acirc;neo de Drogba <a href="http://en.wikipedia.org/wiki/Salomon_Kalou" id="w">Salomon Kalou</a> (este para o <a href="http://en.wikipedia.org/wiki/Lille_Olympique_Sporting_Club_M%C3%A9tropole" id="w">Lille</a>), que tamb&eacute;m n&atilde;o tiveram seus contratos renovados.<sup id="_ref&shy;9/8/12_b" class="reference"><a href="#_note&shy;9/8/12" title="">[115]</a></sup> Entretanto, a mesma janela viu a chegada de grandes nomes para o elenco. O mais prestigiado e disputado internacionalmente foi o belga <a href="http://en.wikipedia.org/wiki/Eden_Hazard" id="w">Eden Hazard</a>, contratado por 32 milh&otilde;es de libras frente ao Lille.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> O segundo foi o brasileiro <a href="http://en.wikipedia.org/wiki/Oscar_dos_Santos_Emboaba_J%C3%BAnior" id="w">Oscar</a>, vindo do <a href="http://en.wikipedia.org/wiki/SC_Internacional" id="w">Internacional</a> por 25 milh&otilde;es.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> O clube ainda contratou do <a href="http://en.wikipedia.org/wiki/Sportverein_Werder_Bremen" id="w">Werder Bremen</a> o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Marko_Marin" id="w">Marko Marin</a>, vindo por seis milh&otilde;es e meio.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Tamb&eacute;m chegou, mas este vindo inicialmente para defender a categoria juvenil e reserva, o irm&atilde;o de Eden Hazard, <a href="http://en.wikipedia.org/wiki/Thorgan_Hazard" id="w">Thorgan</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Ainda chegaram, j&aacute; durante a disputa da temporada, o nigeriano <a href="http://en.wikipedia.org/wiki/Victor_Moses" id="w">Victor Moses</a> (este contratado ap&oacute;s boa exibi&ccedil;&atilde;o na partida de abertura da <i>Premier League</i> contra o pr&oacute;prio Chelsea) vindo do Wigan Athletic por nove milh&otilde;es de libras e o lateral&shy;direito <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Azpilicueta" id="w">C&eacute;sar Azpilicueta</a>, que chegou do <a href="http://en.wikipedia.org/wiki/Olympique_de_Marseille" id="w">Olympique de Marseille</a> por sete milh&otilde;es.</p>&#10;<p>Nos amistosos pr&eacute;&shy;temporada, o clube teve um iniciou promissor nas duas primeiras partidas, principalmente das novas contrata&ccedil;&otilde;es, mas acabou terminando a s&eacute;rie de amistosos decepcionando. Na primeira partida, contra o <a href="http://en.wikipedia.org/wiki/Seattle_Sounders_Football_Club" id="w">Seattle Sounders</a>, o clube conseguiu sua &uacute;nica vit&oacute;ria nas cinco partidas amistosas. Tendo jogado com uma equipe mista, composta principalmente por jovens, conseguiu uma vit&oacute;ria por 4 x 2, tendo as rec&eacute;m&shy;contrata&ccedil;&otilde;es, Hazard e Marin, marcado um cada. Lukaku, tamb&eacute;m jovem promessa, marcou os outros dois.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Na partida seguinte, ficou num empate em 1 x 1 com o <a href="http://en.wikipedia.org/wiki/Paris_Saint&shy;Germain" id="w">Paris Saint&shy;Germain</a>, considerado uma das novas for&ccedil;as do continente. O gol da partida tamb&eacute;m foi marcado por uma promessa azul, o brasileiro <a href="http://en.wikipedia.org/wiki/Lucas_Piazon" id="w">Lucas Piazon</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> As tr&ecirc;s partidas seguintes acabaram terminando em derrota. A primeira, contra um selecionado dos melhores da &uacute;ltima edi&ccedil;&atilde;o do campeonato estadunidense, terminou em 3 x 2, tendo Terry e Lampard marcado os dois tentos do Chelsea.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> A segunda, por 1 x 0, foi para um enfraquecido <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, que acabara de perder suas duas principais estrelas.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> E a terceira, foi para o <a href="http://en.wikipedia.org/wiki/Brighton_%26amp%3B_Hove_Albion_Football_Club" id="w">Brighton &#38&semi; Hove Albion</a>, por 3 x 1, tendo Lampard marcado o &uacute;nido dos <i>Blues</i>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> A s&eacute;rie de derrotas continou na primeira partida ap&oacute;s a pr&eacute;&shy;temporada, desta vez saindo com uma derrota por 3 x 2 para o Manchester City na disputa da Supercopa da Inglaterra.<sup id="_ref&shy;CFC2411_a" class="reference"><a href="#_note&shy;CFC2411" title="">[125]</a></sup> Mesmo a aquipe tendo sa&iacute;do na frente do placar com Fernando Torres, sofreu o rev&eacute;s no segundo tempo ap&oacute;s um &#34&semi;apag&atilde;o&#34&semi; de doze minutos, o suficiente para o City virar o placar para 3 x 1.<sup id="_ref&shy;CFC2411_b" class="reference"><a href="#_note&shy;CFC2411" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/Ryan_Bertrand" id="w">Ryan Bertrand</a> ainda conseguiu diminuir a diferen&ccedil;a para 3 x 2 aos 79 minutos, mas a equipa n&atilde;o conseguiu a virada.<sup id="_ref&shy;CFC2411_c" class="reference"><a href="#_note&shy;CFC2411" title="">[125]</a></sup></p>&#10;<p>A s&eacute;rie de derrotas terminou na abertura da <i>Premier League</i>, ap&oacute;s uma vit&oacute;ria por 2 x 0 sobre Wigan Athletic.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Nas duas partidas seguintes, o Chelsea conseguiu mais duas vit&oacute;rias, contra <a href="http://en.wikipedia.org/wiki/Reading_Football_Club" id="w">Reading</a> (4 x 2)<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> e <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle United</a> (2 x 0).<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Entretanto, a agora s&eacute;rie de vit&oacute;rias terminou na disputa do t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a>, onde o clube saiu humilhado com uma derrota por 4 x 1 para o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Ap&oacute;s a derrota, ficou mais duas partidas sem vit&oacute;ria, empatando com o <a href="http://en.wikipedia.org/wiki/Queens_Park_Rangers_Football_Club" id="w">Queens Park Rangers</a> por 0 x 0 em seu retorno &agrave; Inglaterra,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> e com a <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a> por 2 x 2 ap&oacute;s sair vencendo por 2 x 0 em sua estreia na Liga dos Campe&otilde;es.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Voltou a vencer ap&oacute;s a partida contra a Juventus, engrenando desta vez uma s&eacute;rie com seis vit&oacute;rias (quatro pela liga inglesa, uma pela Copa da Liga, e outra pela Liga dos Campe&otilde;es), incluindo uma por 2 x 1 sobre o Arsenal<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> e outra por 4 x 2 sobre o Tottenham Hotspur (este agora treinado por Villas&shy;Boas),<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> ambas na casa do advers&aacute;rio. A s&eacute;rie terminou com uma derrota por 2 x 1 para o <a href="http://en.wikipedia.org/wiki/FC_Shakhtar_Donetsk" id="w">Shakhtar Donetsk</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> A partida seguinte tamb&eacute;m terminaria com uma derrota (esta bastante contest&aacute;vel, devido a grande quantidade de erros do &aacute;rbitro em favor ao advers&aacute;rio), desta vez para o Manchester United, por 3 x 2.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Voltaria a vencer contra o pr&oacute;prio United, tr&ecirc;s dias depois, pela Copa da Liga, por 5 x 4.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Empataria as duas pr&oacute;ximas partidas da liga inglesa por 1 x 1, contra <a href="http://en.wikipedia.org/wiki/Swansea_City_Association_Football_Club" id="w">Swansea City</a><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> e Liverpool,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> tendo uma vit&oacute;ria por 3 x 2 sobre o Shakhtar Donetsk entre elas.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> As duas partidas seguintes, derrotas por 2 x 1 para o <a href="http://en.wikipedia.org/wiki/West_Bromwich_Albion_Football_Club" id="w">West Bromwich Albion</a><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> e 3 x 0 para a Juventus,<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> acabariam sendo as duas &uacute;ltimas partidas de Di Matteo no comando do clube. Essa s&eacute;rie de maus resultados, tanto na <i>Premier League</i> quanto na Liga dos Campe&otilde;es, acabaram deixando o clube em terceiro em ambas competi&ccedil;&otilde;es, e no caso da Liga dos Campe&otilde;es, precisando de uma combina&ccedil;&atilde;o de resultados para se classificar as oitavas de final. Por conta disso, em <a href="http://en.wikipedia.org/wiki/21_de_novembro" id="w">21 de novembro</a> foi anunciada a demiss&atilde;o de Di Matteo, apenas seis meses ap&oacute;s sua efetiva&ccedil;&atilde;o no cargo.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Para substitu&iacute;&shy;lo, a diretoria contratou <a href="http://en.wikipedia.org/wiki/Rafael_Ben%C3%ADtez" id="w">Rafael Ben&iacute;tez</a>, antigo treinador do rival Liverpool como interino para o restante da temporada.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Ben&iacute;tez ainda trouxe como assistente <a href="http://en.wikipedia.org/wiki/Boudewijn_Zenden" id="w">Boudewijn Zenden</a>, antigo jogador do clube e, seu antigo comandado durante seus primeiros anos &agrave; frente dos <i>Reds</i>.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>A primeira partida da equipe sob o comando de Ben&iacute;tez terminou em um ap&aacute;tico empate em 0 x 0 com o Manchester City, mesmo o clube jogando no <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>.<sup id="_ref&shy;CFC2511_a" class="reference"><a href="#_note&shy;CFC2511" title="">[145]</a></sup> A estreia do espanhol acabou ficando marcada principalmente pelos protestos dos torcedores do Chelsea contra a demiss&atilde;o de Di Matteo e contrata&ccedil;&atilde;o de Ben&iacute;tez, que enquanto treinador do Liverpool, disse que nunca treinaria o clube londrino, inclusive criticando a torcida azul.<sup id="_ref&shy;CFC2511_b" class="reference"><a href="#_note&shy;CFC2511" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> </p>&#10;<p>Mesmo tendo vencido a &uacute;ltima partida da fase de grupos da Liga dos Campe&otilde;es, contra o <a href="http://en.wikipedia.org/wiki/FC_Nordsj%C3%A6lland" id="w">Nordsj&aelig;lland</a>, por 6 x 1,<sup id="_ref&shy;CFC1205201301_a" class="reference"><a href="#_note&shy;CFC1205201301" title="">[147]</a></sup> e terminado com a mesma pontua&ccedil;&atilde;o que o <a href="http://en.wikipedia.org/wiki/FC_Shakhtar_Donetsk" id="w">Shakhtar Donetsk</a> (10 pontos),<sup id="_ref&shy;CFC1205201301_b" class="reference"><a href="#_note&shy;CFC1205201301" title="">[147]</a></sup> o clube acabou eliminado nos crit&eacute;rios de desempate, se tornando o primeiro atual campe&atilde;o na hist&oacute;ria a ser eliminado na primeira fase.<sup id="_ref&shy;CFC1205201301_c" class="reference"><a href="#_note&shy;CFC1205201301" title="">[147]</a></sup> Como terminou em terceiro no grupo, o clube acabou classificado para a <a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA" id="w">Liga Europa da UEFA</a>.<sup id="_ref&shy;CFC1205201301_d" class="reference"><a href="#_note&shy;CFC1205201301" title="">[147]</a></sup> Entrando diretamente na segunda fase, o Chelsea passou pela sua primeira fase no torneio pelo <a href="http://en.wikipedia.org/wiki/Atetick%C3%BD_Club_Sparta_Praha" id="w">Sparta Praha</a> ap&oacute;s vit&oacute;ria agregada por 2 x 1.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Na fase seguinte, apesar de derrota na primeira partida para o <a href="http://en.wikipedia.org/wiki/FC_Steaua_Bucure%C8%99ti" id="w">Steaua Bucure&#537;ti</a>,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> venceu na volta por 3 x 1 e se classificou para as quartas de final com o placar agregado de 3 x 2.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Em sua terceira fase no torneio, o Chelsea pegou mais um clube do leste europeu, desta vez o <a href="http://en.wikipedia.org/wiki/FC_Rubin_Kazan" id="w">Rubin Kazan</a>, o qual venceu no agregado novamente por um placar apertado: 4 x 5.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Nas semifinais, o clube teve maior facilidade contra o <a href="http://en.wikipedia.org/wiki/FC_Basel" id="w">Basel</a>, eliminando o clube su&iacute;&ccedil;o ap&oacute;s duas vit&oacute;rias, uma por 2 x 1<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> e outra por 3 x 1.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Na final, pegou o <a href="http://en.wikipedia.org/wiki/Sport_Lisboa_e_Benfica" id="w">Benfica</a>, vencendo os <i>Encarnados</i> por 2 x 1, tendo <a href="http://en.wikipedia.org/wiki/Fernando_Torres" id="w">Fernando Torres</a> marcado o primeiro gol azul e <a href="http://en.wikipedia.org/wiki/Branislav_Ivanovi%C4%87" id="w">Branislav Ivanovi</a> marcado o gol do t&iacute;tulo nos acr&eacute;scimos do segundo tempo.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Com o t&iacute;tulo, o clube tamb&eacute;m se tornou o terceiro na hist&oacute;ria a ser campe&atilde;o dos dois principais torneios europeus ao mesmo tempo (1&ordm; Liverpool, 2&ordm; F.C Porto)<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> al&eacute;m de entrar no seleto grupo dos clubes que venceram os quatro principais torneios europeus (Liga dos Campe&otilde;es, Liga Europa, Supercopa Europeia, e a extinta Recopa Europeia), juntamente com <a href="http://en.wikipedia.org/wiki/Amsterdamsche_Football_Club_Ajax" id="w">Ajax</a> e <a href="http://en.wikipedia.org/wiki/Juventus_Football_Club" id="w">Juventus</a>.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<a id="O_retorno_de_Mourinho" name="O_retorno_de_Mourinho"></a><h3> O retorno de Mourinho </h3>&#10;<p>Poucos dias ap&oacute;s a sa&iacute;da oficial de Ben&iacute;tez, o diretor executivo do clube, Ron Gourlay, anunciou o retorno de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a> ao comando do clube ap&oacute;s algumas semanas de especula&ccedil;&otilde;es na imprensa sobre seu poss&iacute;vel retorno.<sup id="_ref&shy;CFC05061201_a" class="reference"><a href="#_note&shy;CFC05061201" title="">[157]</a></sup><sup id="_ref&shy;CFC05061202_a" class="reference"><a href="#_note&shy;CFC05061202" title="">[158]</a></sup> O portugu&ecirc;s, que se tornou o primeiro treinador na hist&oacute;ria do clube a retornar ao comando do mesmo para uma segunda passagem, assinou um contrato de quatro temporadas com o clube.<sup id="_ref&shy;CFC05061201_b" class="reference"><a href="#_note&shy;CFC05061201" title="">[157]</a></sup><sup id="_ref&shy;CFC05061202_b" class="reference"><a href="#_note&shy;CFC05061202" title="">[158]</a></sup> Juntamente com Mourinho, tamb&eacute;m chegaram para a comiss&atilde;o t&eacute;cnica o preparador de goleiros Silvino Louro, o preparador f&iacute;sico <a href="http://en.wikipedia.org/wiki/Rui_Faria" id="w">Rui Faria</a> e analista Jos&eacute; Morais.<sup id="_ref&shy;CFC05061201_c" class="reference"><a href="#_note&shy;CFC05061201" title="">[157]</a></sup></p>&#10;<a id="Est%C3%A1dio_Stamford_Bridge" name="Est%C3%A1dio_Stamford_Bridge"></a><h2> Est&aacute;dio Stamford Bridge </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DSCF1514.JPG%7Cthumb%7Cesquerda%7C300px" id="w">Stamford Bridge atualmente.</a>&#10;Em toda sua hist&oacute;ria, o Chelsea teve apenas um est&aacute;dio: Stamford Bridge, onde a equipe tem desempenhado desde a sua funda&ccedil;&atilde;o. O est&aacute;dio foi oficialmente inaugurado no dia <a href="http://en.wikipedia.org/wiki/28_de_abril" id="w">28 de abril</a> de 1877. Durante os primeiros vinte e oito anos da sua exist&ecirc;ncia, foi utilizado pelo clube de <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> London Athetics Club. Em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, os irm&atilde;os Gus e Joseph Mears, compraram o est&aacute;dio, mas s&oacute; tomando posse em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>. A inten&ccedil;&atilde;o dos irm&atilde;os Mears, era que o est&aacute;dio recebesse partidas do mais alto n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>.<sup id="_ref&shy;Stadium_b" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup></p>&#10;<p>A fam&iacute;lia ofereceu o est&aacute;dio para o <a href="http://en.wikipedia.org/wiki/Fulham_Football_Club" id="w">Fulham</a>, mas a oferta foi rejeitada. Como resultado, os propriet&aacute;rios decidiram fundar o seu pr&oacute;prio clube para jogar no seu novo est&aacute;dio. Como j&aacute; havia um clube chamado Fulham, os fundadores decidiram adotar o nome do bairro vizinho (<a href="http://en.wikipedia.org/wiki/Chelsea" id="w">Chelsea</a>) para o clube, ap&oacute;s ter rejeitado nomes como <i>Kensington FC</i>, <i>Stamford Bridge FC</i> e <i>London FC</i>.<sup id="_ref&shy;Stadium_c" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup></p>&#10;<p>Com um desenho original de uma tigela aberta e com setores cobertos, o Stamford Bridge tinha uma capacidade inicial de cerca de 100.000 pessoas.<sup id="_ref&shy;Stadium_d" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup> No in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 1930</a>, os propriet&aacute;rios come&ccedil;aram a construir uma camada no lado sul do campo, que cobria 1/5 do total do est&aacute;dio. Esta sess&atilde;o era conhecida como &#34&semi;<i>Shed End</i>&#34&semi;, onde ficavam os mais leais torcedores do Chelsea, especialmente nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a> at&eacute; os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 1980</a>.<sup id="_ref&shy;Stadium_e" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup></p>&#10;<p>No final dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a> e in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>, os propriet&aacute;rios do clube tinham um projeto para modernizar o Stamford Bridge, tendo inten&ccedil;&atilde;o de diminuir a capacidade para 50.000 lugares.<sup id="_ref&shy;Stadium_f" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup> O trabalho come&ccedil;ou na sess&atilde;o leste no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>, mas o clube estava endividado, n&atilde;o tendo mais como pagar a reforma, o que resultou na venda do est&aacute;dio, para quitar as d&iacute;vidas. Ap&oacute;s uma longa e dura batalha judicial, foi assegurado ao Chelsea permancer com o est&aacute;dio e a remodela&ccedil;&atilde;o do est&aacute;dio foi retomada em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>. O norte, oeste e sul do est&aacute;dio, foram totalmente reconstru&iacute;do com diferentes lugares e mais pr&oacute;ximo do campo. Este processo foi conclu&iacute;do em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>.</p>&#10;<a id="Escudo" name="Escudo"></a><h2> Escudo </h2>&#10;<p>Desde a funda&ccedil;&atilde;o do clube, o Chelsea teve quatro escudos, todos com pequenas modifica&ccedil;&otilde;es. Em 1905, o Chelsea adotou seu primeiro escudo, com uma imagem de um pensionista, que, obviamente, contribuiu para o apelido do time, <i>The Pensioners</i>, e foi mantido por quase cinquenta anos, por&eacute;m, isso nunca apareceu nos desenhos do uniforme. Como parte do projeto de moderniza&ccedil;&atilde;o do clube, conduzido por Ted Drake, a partir de 1953, decidiu remover o escudo de pensionista, para adotar um novo escudo.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Foi decidido criar um emblema tempor&aacute;rio, com as iniciais CFC. Em 1953, o escudo foi novamente alterado, agora, para um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> olhando para tr&aacute;s e segurando uma bengala. Esse emblema durou trinta anos. Este escudo &eacute; baseado nos elementos do escudo das armas do Distrito Metropolitano de Chelsea.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michael_Essien_4636.jpg%7Cthumb%7C150px" id="w">[[Michael Essien]] com o uniforme titular da temporada 2010&shy;11.</a> &#10;Em 1986, os novos propriet&aacute;rios do clube, decidiram mudar o escudo novamente, com a ideia de modernizar a equipe e obter novas oportunidades de mercado. O novo escudo continha um le&atilde;o mais natural, e agora, amarelo e n&atilde;o azul, apoiado ainda, na sigla CFC. Esse escudo foi mantido por dezenove anos, com algumas pequenas modifica&ccedil;&otilde;es, como o uso de diferentes cores. Com novos donos, e perto das comemora&ccedil;&otilde;es do centen&aacute;rio do clube, juntamente com pedidos de torcedores, que que gostariam de restaurar o tradicional escudo, foi decidido que o escudo deveria ser alterado novamente em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. O novo escudo foi aprovado oficialmente, e utilizado pela primeira vez na <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol_2005&shy;06" id="w">temporada 2005&shy;06</a> e  marcou a volta da velha concep&ccedil;&atilde;o de um le&atilde;o segurando uma bengala. Tal como no anterior escudo, que aparecem em diferentes cores, inclusive branco e dourado.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> </p>&#10;<a id="Uniforme_e_cores" name="Uniforme_e_cores"></a><h2> Uniforme e cores </h2>&#10;<p> &#10;O Chelsea tradicionalmente, sempre utilizou o uniforme azul, apesar de nos primeiros anos, o clube ter utilizado um azul mais p&aacute;lido do que hoje, al&eacute;m de usar cal&ccedil;&otilde;es e meias brancas. O uniforme com o azul p&aacute;lido, foi tomado pelo ent&atilde;o presidente, o <i>Conde de Cadogan</i>. A cor das camisas foram alteradas para uma nova vers&atilde;o com o <a href="http://en.wikipedia.org/wiki/True_Blue" id="w">azul real</a> em torno de 1912. Quando Tommy Docherty se tornou treinador da equipe, no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">anos 1960</a>, o uniforme foi alterado novamente, agora com a parte de cima azul e, a outra metade, branca. O argumento foi que essas cores eram mais distintas, j&aacute; que nenhum outro clube utilizava essa combina&ccedil;&atilde;o. Essa combina&ccedil;&atilde;o foi utilizado pela primeira vez na temporada 1964&shy;65.</p>&#10;<p>As cores tradicionais para o uniforme alternativo do clube, s&atilde;o amarelas ou brancas em todo o kit. A primeira alternativa constitui de um uniforme azul, com listras brancas e, a partir dos anos 1960, a equipe utilizou um uniforme azul com listras pretas, ao estilo da <a href="http://en.wikipedia.org/wiki/Football_Club_Internazionale_Milano" id="w">Internazionale de Mil&atilde;o</a>, contra as ordens de Docherty. Este modelo foi utilizado nas semifinais da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, contra o <a href="http://en.wikipedia.org/wiki/Sheffield_Wednesday_Football_Club" id="w">Sheffield Wednesday</a>, em <a href="http://en.wikipedia.org/wiki/23_de_abril" id="w">23 de abril</a> de 1967. Outros memor&aacute;veis uniformes, incluem um verde, utilizado em <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e, um xadrez vermelho e branco, no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 1990</a>.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p>O uniforme do Chelsea &eacute; atualmente fabricado pela <a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a>, que foi contratada para fornecer uniformes para a equipe em 2006, com um contrato at&eacute; 2011. Seu uniforme anterior era fabricado pela <a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a>. O primeiro uniforme foi patrocinado pela <a href="http://en.wikipedia.org/wiki/Gulf_Air" id="w">Gulf Air</a>, durante a temporada 1983&shy;84. O clube tem sido patrocinado por empresas como a Grange Farms, Bai Lin e uma empresa <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> chamada Simod, antes de assinar um contrato a longo prazo com o fabricante <a href="http://en.wikipedia.org/wiki/Commodore_International" id="w">Commodore International</a>: <a href="http://en.wikipedia.org/wiki/Amiga" id="w">Amiga</a>, que tamb&eacute;m apareceu nos uniformes. Mais tarde, o Chelsea foi patrocinado por v&aacute;rias empresas como a Coors (1995&shy;97), Autoglass (1997&shy;01) e <a href="http://en.wikipedia.org/wiki/Emirates" id="w">Emirates Airline</a> (2001&shy;05). Atualmente, o Chelsea &eacute; patrocinado pela empresa <a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<a id="Uniformes_atuais" name="Uniformes_atuais"></a><h3> Uniformes atuais </h3>&#10;&#10;<ul>&#10;<li>1&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>, cal&ccedil;&atilde;o azul e meias brancas&semi;</li>&#10;<li>3&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Amarela" id="w">amarela</a>, cal&ccedil;&atilde;o amarelo e meias amarelas&semi;</li>&#10;<li>2&ordm; &shy; Camisa <a href="http://en.wikipedia.org/wiki/Preta" id="w">preta</a> com detalhes em <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>&shy;claro, cal&ccedil;&atilde;o e meias pretas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_dos_goleiros" name="Uniformes_dos_goleiros"></a><h3> Uniformes dos goleiros </h3>&#10;&#10;<ul>&#10;<li>Camisa verde escuro, cal&ccedil;&atilde;o e meias verde escuro.</li>&#10;<li>Camisa branca, cal&ccedil;&atilde;o branco e meias gren&aacute;s.</li>&#10;<li>Camisa verde&shy;lim&atilde;o, cal&ccedil;&atilde;o preto e meias verde&shy;lim&atilde;o.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_de_treino" name="Uniformes_de_treino"></a><h3> Uniformes de treino </h3>&#10;&#10;<ul>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Branca" id="w">branca</a>, cal&ccedil;&atilde;o e meias brancas&semi;</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Dourada" id="w">dourada</a>, cal&ccedil;&atilde;o e meias douradas&semi;</li>&#10;<li>Camisa <a href="http://en.wikipedia.org/wiki/Azul" id="w">azul</a>&shy;marinho, cal&ccedil;&atilde;o e meias azuis&shy;marinho.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Material_Esportivo_e_Patrocinadores%3Cref%3E%5Bhttp://www.historicalkits.co.uk/Chelsea/Chelsea.htm_historicalkits_Chelsea%5D%3C/ref%3E" name="Material_Esportivo_e_Patrocinadores%3Cref%3E%5Bhttp://www.historicalkits.co.uk/Chelsea/Chelsea.htm_historicalkits_Chelsea%5D%3C/ref%3E"></a><h3> Material Esportivo e Patrocinadores&#60&semi;ref&#62&semi;[http://www.historicalkits.co.uk/Chelsea/Chelsea.htm historicalkits Chelsea]&#60&semi;/ref&#62&semi; </h3>&#10;&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align: center">&#10;<tr>&#10;<th>Per&iacute;odo</th>&#10;<th>Material Esportivo</th>&#10;<th>Patrocinador</th></tr>&#10;<tr>&#10;<td>1975&#8211&semi;1981</td>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a> </td>&#10;<td rowspan="2"><small><i>Nenhum</i></small></td></tr>&#10;<tr>&#10;<td>1981&#8211&semi;1986</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Le_Coq_Sportif" id="w">Le Coq Sportif</a></td></tr>&#10;<tr>&#10;<td>1983&#8211&semi;1984</td>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Gulf_Air" id="w">Gulf Air</a></td></tr>&#10;<tr>&#10;<td>1986&#8211&semi;1987</td>&#10;<td rowspan="1"><small><i>Chelsea Collection*</i></small> </td>&#10;<td rowspan="2"><small><i>Bai Lin Tea</i></small><br/><small><i>Grange Farm</i></small></td></tr>&#10;<tr>&#10;<td>1987&#8211&semi;2006</td>&#10;<td rowspan="7"><a href="http://en.wikipedia.org/wiki/Umbro" id="w">Umbro</a></td></tr>&#10;<tr>&#10;<td>1987&#8211&semi;1993</td>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Commodore_International" id="w">Commodore</a></td></tr>&#10;<tr>&#10;<td>1993&#8211&semi;1994</td>&#10;<td rowspan="1"><small><i>Nenhum</i></small></td></tr>&#10;<tr>&#10;<td>1994&#8211&semi;1997</td>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Coors_Brewing_Company" id="w">Coors</a></td></tr>&#10;<tr>&#10;<td>1997&#8211&semi;2001</td>&#10;<td rowspan="1"><small><i>Autoglass</i></small></td></tr>&#10;<tr>&#10;<td>2001&#8211&semi;2005</td>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Emirates_Airlines" id="w">Fly Emirates</a></td></tr>&#10;<tr>&#10;<td>2005&#8211&semi;2008</td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung Mobile</a></td></tr>&#10;<tr>&#10;<td>2006&#8211&semi;<small><i>Presente</i></small></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Adidas" id="w">Adidas</a></td></tr>&#10;<tr>&#10;<td>2008&#8211&semi;<small><i>Presente</i></small></td>&#10;<td rowspan="2"><a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung</a></td></tr></table></div>&#10;&#10;<p><small><i>(*) Chelsea Collection era uma marca pr&oacute;pria do club, fabricada pela empresa italiana Simod.</i></small></p>&#10;<a id="Torcida" name="Torcida"></a><h2> Torcida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea_left.jpg%E2%80%8E%7Cthumb%7C300px" id="w">Torcedores do Chelsea.</a>&#10;O Chelsea tem a quinta melhor m&eacute;dia de p&uacute;blico da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> e, atrai regularmente cerca de quarenta mil torcedores para <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>. Al&eacute;m disso, a equipe foi a quinta melhor m&eacute;dia de p&uacute;blico durante a temporada 2007&shy;08, com m&eacute;dia de 41.673 pessoas.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> </p>&#10;<p>A base de torcedores do clube vem das classes trabalhadoras no oeste de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, apesar de ter uma das bilheterias mais caras da <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a>. Os torcedores do clube sempre cantam temas dedicados ao clube como &#34&semi;Carefree&#34&semi;, &#34&semi;Blue is the Colour&#34&semi;, &#34&semi;We all follow the Chelsea&#34&semi;, &#34&semi;Ten Men Went to Mow&#34&semi;, &#34&semi;Zigga Zagga&#34&semi;, &#34&semi;Hello! Hello!&#34&semi; e &#34&semi;Celery&#34&semi;.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<p>Em particular, durantes os anos de 1970 e 1980, os torcedores do Chelsea foram amplamente associados como v&acirc;ndalos. O grupo de torcedores do clube, originalmente chamado de <i>Chelsea Shed Boys</i>, agora conhecido como <i>Chelsea Headhunters</i>, ficaram nacionalmente conhecidos pela viol&ecirc;ncia contra grupos de torcedores de outras equipes como os <i>Inter City Firm</i>, do <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a> e dos <i>Bushwackers</i>, do <a href="http://en.wikipedia.org/wiki/Millwall_Football_Club" id="w">Millwall</a>, antes e, depois dos jogos.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>O aumento de vandalismo na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, levou o presidente Ken Bates propor uma cerca el&eacute;trica, que acabou sendo rejeitada pelo conselho de <i>Greater London</i>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Os torcedores do Chelsea foram acusados de terem liga&ccedil;&otilde;es com grupos <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazistas</a> como o Combat 18 e outras organiza&ccedil;&otilde;es de extrema&shy;direita ou racistas como a <a href="http://en.wikipedia.org/wiki/British_National_Party" id="w">British National Party</a>. Desde 1990, tem havido um decl&iacute;nio nos problemas com os torcedores devido ao rigoroso controle <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policial</a>, de <a href="http://en.wikipedia.org/wiki/Circuito_fechado_de_televis%C3%A3o" id="w">circuitos fechados de televis&atilde;o</a> e a venda de todos os lugares do est&aacute;dio.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<a id="Rivalidades" name="Rivalidades"></a><h2> Rivalidades </h2>&#10;<a id="Londrinas" name="Londrinas"></a><h3> Londrinas </h3>&#10;<p>Tradicionalmente, o rival dos <i>Blues</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Fulham_Football_Club" id="w">Fulham</a>, com quem divide o mesmo bairro e de onde teve indiretamente o motivo para sua cria&ccedil;&atilde;o. Entretanto, d&eacute;cadas sem confrontos regulares devido a frequentes divis&otilde;es diferentes para cada um tornaram a disputa desigual, o que s&oacute; fez pender colossalmente para o lado do Chelsea com a chegada dos milh&otilde;es de Abramovich, embora o &oacute;dio n&atilde;o tenha desaparecido.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> <a href="http://en.wikipedia.org/wiki/Roy_Bentley" id="w">Roy Bentley</a>, <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a>, <a href="http://en.wikipedia.org/wiki/Dave_Beasant" id="w">Dave Beasant</a>, <a href="http://en.wikipedia.org/wiki/Wayne_Bridge" id="w">Wayne Bridge</a>, <a href="http://en.wikipedia.org/wiki/Damien_Duff" id="w">Damien Duff</a>, Ian Pearce, <a href="http://en.wikipedia.org/wiki/Steve_Sidwell" id="w">Steve Sidwell</a>, <a href="http://en.wikipedia.org/wiki/Aleksey_Smertin" id="w">Aleksey Smertin</a>, <a href="http://en.wikipedia.org/wiki/Ei%C3%B0ur_Gu%C3%B0johnsen" id="w">Ei&eth;ur Gu&eth;johnsen</a> e <a href="http://en.wikipedia.org/wiki/Mark_Schwarzer" id="w">Mark Schwarzer</a> est&atilde;o entre os jogadores que passaram pelas duas equipes. Embora n&atilde;o haja grandes animosidades, os jogos contra o <a href="http://en.wikipedia.org/wiki/Queens_Park_Rangers_Football_Club" id="w">Queens Park Rangers</a> e o <a href="http://en.wikipedia.org/wiki/Brentford_Football_Club" id="w">Brentford</a> tamb&eacute;m s&atilde;o considerados d&eacute;rbis, pela proximidade. Sidwell tamb&eacute;m foi jogador do Brentford, e Bentley e Wilkins chegaram a atuar pelo QPR, contra quem a rivalidade pode ser reacesa: em 2008, tornou&shy;se o clube ingl&ecirc;s mais rico, com a chegada do bilion&aacute;rio indiano Lakshmi Mittal, que na &eacute;poca possu&iacute;a fortuna mais de duas vezes superior &agrave; de Abramovich.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> </p>&#10;<p>De acordo com uma pesquisa realizada pelo <i>Planetfootball.com</i>, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, os torcedores do Chelsea na atualidade tem grande rivalidade principalmente com os tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Londres" id="w">londrinos</a> <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a> e <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a>, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> A rivalidade com o Arsenal n&atilde;o se restringe ao fato de ambos serem da mesma cidade: o sucesso do Chelsea a partir da temporada 2004/05 tornou&shy;se de dif&iacute;cil digest&atilde;o para os vermelhos, que acreditavam que seriam a nova for&ccedil;a dominante do futebol ingl&ecirc;s depois de ver o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> ocupar o &#34&semi;posto&#34&semi; por anos. Entretanto, o Chelsea emergiu de uma decadente equipe que n&atilde;o era campe&atilde; inglesa havia cinquenta anos para uma das grandes pot&ecirc;ncias do futebol mundial, roubando o lugar que seria do Arsenal, na vis&atilde;o dos <i>Gunners</i>.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Tommy Lawton, Tommy Docherty, <a href="http://en.wikipedia.org/wiki/Graham_Rix" id="w">Graham Rix</a>, David Rocastle, <a href="http://en.wikipedia.org/wiki/Emmanuel_Petit" id="w">Emmanuel Petit</a>, <a href="http://en.wikipedia.org/wiki/Ashley_Cole" id="w">Ashley Cole</a>, <a href="http://en.wikipedia.org/wiki/William_Gallas" id="w">William Gallas</a>, <a href="http://en.wikipedia.org/wiki/Lassana_Diarra" id="w">Lassana Diarra</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a> e <a href="http://en.wikipedia.org/wiki/Yossi_Benayoun" id="w">Yossi Benayoun</a> s&atilde;o jogadores que atuaram pelos dois times.</p>&#10;<a id="Intermunicipais" name="Intermunicipais"></a><h3> Intermunicipais </h3>&#10;<p>Ultimamente, a rivalidade com o <a href="http://en.wikipedia.org/wiki/Manchester_United" id="w">Manchester United</a> intensificou&shy;se grandemente, tendo seu &aacute;pice na temporada europeia de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>/<a href="http://en.wikipedia.org/wiki/2008" id="w">08</a>, em que ambos disputaram a <a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Premier League</a> rodada por rodada e decidiram posteriormente a final da Liga dos Campe&otilde;es. Os <i>Red Devils</i> acabaram levando a melhor nos dois campeonatos. A derrota mais sofrida foi certamente na decis&atilde;o do torneio europeu: primeiro, obviamente por ser o t&iacute;tulo mais importante em disputa&semi; e teria sido a primeira conquista dos londrinos no t&iacute;tulo continental mais importante de clubes. Segundo, por ter perdido a ta&ccedil;a por um triz, estando a um p&ecirc;nalti da vit&oacute;ria, desperdi&ccedil;ado por um &iacute;dolo, o zagueiro <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, em tr&aacute;gica escorregada na hora do chute. A perda da ta&ccedil;a foi selada adiante com o caro refor&ccedil;o franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a> tamb&eacute;m errando sua cobran&ccedil;a. <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a>, <a href="http://en.wikipedia.org/wiki/Leslie_Mark_Hughes" id="w">Mark Hughes</a>, <a href="http://en.wikipedia.org/wiki/Mark_Bosnich" id="w">Mark Bosnich</a> e <a href="http://en.wikipedia.org/wiki/Juan_Sebasti%C3%A1n_Ver%C3%B3n" id="w">Juan Sebasti&aacute;n Ver&oacute;n</a> jogaram nos <i>Blues</i> e nos <i>Red Devils</i>.</p>&#10;<p>De outras e mais recentes rivalidades, uma tem sido com o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, devido &agrave;s quatro ocasi&otilde;es em que ambos se enfrentaram nos mata&shy;matas de cinco edi&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a> entre os anos <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. Os <i>Reds</i> levaram a melhor nas duas primeiras, ambas nas semifinais: na de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>/<a href="http://en.wikipedia.org/wiki/2005" id="w">05</a>, venceram com pol&ecirc;mico gol de <a href="http://en.wikipedia.org/wiki/Luis_Javier_Garc%C3%ADa_Sanz" id="w">Luis Garc&iacute;a</a>, onde a bola n&atilde;o teria passado da linha do gol, e posteriormente terminaram campe&otilde;es. Mourinho nunca digeriu o que ele chamou de &#34&semi;gol fantasma&#34&semi;, &#34&semi;meio&shy;gol&#34&semi; e &#34&semi;gol que nunca aconteceu&#34&semi;&semi;<sup id="_ref&shy;placar 1288_a" class="reference"><a href="#_note&shy;placar 1288" title="">[174]</a></sup> e na de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>/<a href="http://en.wikipedia.org/wiki/2007" id="w">07</a>. Os <i>Blues</i> devolveram na semifinal de 2007/<a href="http://en.wikipedia.org/wiki/2008" id="w">08</a> e nas quartas&shy;de&shy;final de 2008/<a href="http://en.wikipedia.org/wiki/2009" id="w">09</a>. <a href="http://en.wikipedia.org/wiki/Nicolas_Anelka" id="w">Nicolas Anelka</a>, <a href="http://en.wikipedia.org/wiki/Boudewijn_Zenden" id="w">Boudewijn Zenden</a>, <a href="http://en.wikipedia.org/wiki/Glen_Johnson" id="w">Glen Johnson</a>, <a href="http://en.wikipedia.org/wiki/Yossi_Benayoun" id="w">Yossi Benayoun</a>, <a href="http://en.wikipedia.org/wiki/Joe_Cole" id="w">Joe Cole</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Torres" id="w">Fernando Torres</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Sturridge" id="w">Daniel Sturridge</a> e <a href="http://en.wikipedia.org/wiki/Victor_Moses" id="w">Victor Moses</a> s&atilde;o os mais conhecidos a terem passado pelos dois clubes. </p>&#10;<p>Tamb&eacute;m pela Liga dos Campe&otilde;es, o Chelsea desenvolveu rixa com o <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a> no mesmo per&iacute;odo em que sofreu reveses para o Liverpool: os londrinos eliminaram nos mata&shy;matas os favoritos <i>blaugranas</i> em 2004/05 e a equipe catal&atilde;, liderada por <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a>, deu o troco em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>/06. Ambos ainda encontraram&shy;se na primeira fase da de 2006/07, assim como o Chelsea reencontrou o Liverpool na mesma fase na de 2007/08. Entretanto, com este ainda restou uma diferen&ccedil;a fundamental: os <i>Reds</i> terminaram campe&otilde;es ap&oacute;s passarem pelo Chelsea, e o contr&aacute;rio, n&atilde;o.<sup id="_ref&shy;placar_a" class="reference"><a href="#_note&shy;placar" title="">[175]</a></sup> Essa pend&ecirc;ncia dos <i>Blues</i> tamb&eacute;m existiu com o <i>Bar&ccedil;a</i> at&eacute; a edi&ccedil;&atilde;o de 2001&shy;12.</p>&#10;<p>A disputa com os catal&atilde;es j&aacute; havia sido revivida nas semifinais da edi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>/<a href="http://en.wikipedia.org/wiki/2009" id="w">09</a> do torneio, com elimina&ccedil;&atilde;o bastante dolorida para os ingleses, que aspiravam revanche contra o United (classificado para a final no dia anterior): jogando em casa e com um jogador a mais, sofreram o gol do empate que os tirou da decis&atilde;o nos acr&eacute;scimos do segundo tempo na &uacute;nica falha de sua defesa na partida, al&eacute;m de reclamarem em mais de uma ocasi&atilde;o de p&ecirc;naltis n&atilde;o&shy;marcados, um deles pouco ap&oacute;s o gol advers&aacute;rio.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> O troco veio tr&ecirc;s anos depois, com a elimina&ccedil;&atilde;o dos favorit&iacute;ssimos <i>cul&eacute;s</i> em pleno <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a> depois que o Chelsea buscou o empate ap&oacute;s estar perdendo por 0 a 2 e sem o capit&atilde;o <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, expulso ainda com a partida sem gols. <a href="http://en.wikipedia.org/wiki/Leslie_Mark_Hughes" id="w">Mark Hughes</a>, <a href="http://en.wikipedia.org/wiki/Boudewijn_Zenden" id="w">Boudewijn Zenden</a>, <a href="http://en.wikipedia.org/wiki/Albert_Ferrer" id="w">Albert Ferrer</a>, <a href="http://en.wikipedia.org/wiki/Winston_Bogarde" id="w">Winston Bogarde</a>, <a href="http://en.wikipedia.org/wiki/Ei%C3%B0ur_Gu%C3%B0johnsen" id="w">Ei&eth;ur Gu&eth;johnsen</a> e <a href="http://en.wikipedia.org/wiki/Samuel_Eto%26%2339%3Bo" id="w">Samuel Eto&#39&semi;o</a> jogaram nos dois times, mas s&oacute; os dois &uacute;ltimos o fizeram com a rivalidade j&aacute; instalada.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:F&shy;Lampard.jpg%7Cdireita%7C250px%7Cthumb" id="w">[[Frank Lampard]] &eacute; o jogador que mais vezes vestiu a camisa da equipe e mais gols marcou na hist&oacute;ria do clube.</a>&#10;A vit&oacute;ria pelo placar agregado de 21 a 0, sobre o clube <a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">luxemburgu&ecirc;s</a> Jeunesse Hautcharage, pela <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a>, na temporada <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>&shy;<a href="http://en.wikipedia.org/wiki/1972" id="w">72</a>, permanece um recorde nas <a href="http://en.wikipedia.org/wiki/UEFA" id="w">competi&ccedil;&otilde;es europeias</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> O Chelsea tamb&eacute;m desempenhou uma das mais caras transfer&ecirc;ncias do futebol ingl&ecirc;s, quando pagou ao <a href="http://en.wikipedia.org/wiki/Associazione_Calcio_Milan" id="w">Milan</a>, por <a href="http://en.wikipedia.org/wiki/Andriy_Shevchenko" id="w">Andriy Shevchenko</a>, trinta milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>.</p>&#10;<p>O clube tamb&eacute;m tem v&aacute;rias &#34&semi;primeiras vezes&#34&semi; no futebol ingl&ecirc;s. O Chelsea foi o primeiro clube a viajar de <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&atilde;o</a> para a disputa de uma partida do <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">campeonato local</a>, quando eles visitaram o <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle United</a>, em <a href="http://en.wikipedia.org/wiki/19_de_abril" id="w">19 de abril</a> de 1957. Em <a href="http://en.wikipedia.org/wiki/26_de_dezembro" id="w">26 de dezembro</a> de 1999, o Chelsea se tornou a primeira equipe inglesa a jogar uma partida com um time completamente estrangeiro. Isso aconteceu no jogo contra o <a href="http://en.wikipedia.org/wiki/Southampton_Football_Club" id="w">Southampton</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Em 2007, o Chelsea foi o primeiro clube a conquistar um t&iacute;tulo no novo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Wembley" id="w">Est&aacute;dio de Wembley</a>.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<p>O Chelsea tamb&eacute;m det&eacute;m o recorde de maior n&uacute;mero de torcedores no <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">est&aacute;dio</a> de um clube da <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">primeira divis&atilde;o</a>. Isso aconteceu no jogo contra o <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a> de 1935, quando 82.905 pessoas assistiram a partida. No entanto, estima&shy;se que mais de cem mil pessoas presenciaram o jogo do Chelsea contra a equipe <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tica</a> do <a href="http://en.wikipedia.org/wiki/D%C3%ADnamo_de_Moscovo" id="w">D&iacute;namo Moscou</a>, em <a href="http://en.wikipedia.org/wiki/13_de_novembro" id="w">13 de novembro</a> de 1975.<sup id="_ref&shy;Stadium_g" class="reference"><a href="#_note&shy;Stadium" title="">[88]</a></sup> No final da temporada 2007&shy;08, o Chelsea atingiu o primeiro lugar no ranking da <a href="http://en.wikipedia.org/wiki/UEFA" id="w">UEFA</a>, tornando&shy;se o primeiro clube ingl&ecirc;s a alcan&ccedil;ar este feito no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">S&eacute;culo XXI</a>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> O Chelsea tamb&eacute;m det&eacute;m o recorde de mais jogos invicto em casa no futebol ingl&ecirc;s. Este registro chegou a 86 jogos invicto contra equipes inglesas,<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> al&eacute;m do recorde de mais vit&oacute;rias consecutivas como visitante: 11.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>O jogador que det&eacute;m o recorde de partidas oficiais disputadas pelo Chelsea &eacute; <a href="http://en.wikipedia.org/wiki/Ron_Harris" id="w">Ron Harris</a>, que disputou 795 partidas entre 1961 e 1980. O atual jogador com mais apari&ccedil;&otilde;es &eacute; <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a>, com 607 jogos (ocupando a quarta posi&ccedil;&atilde;o na lista de atletas com mais partidas pelos <i>Blues</i>). O goleiro com mais apari&ccedil;&otilde;es &eacute; <a href="http://en.wikipedia.org/wiki/Peter_Bonetti" id="w">Peter Bonetti</a>, com 729 partidas disputadas. Al&eacute;m disso, Lampard tamb&eacute;m det&eacute;m o n&uacute;mero de apari&ccedil;&otilde;es com a camisa de uma sele&ccedil;&atilde;o nacional enquanto defendia as cores do clube. Neste caso, a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Sele&ccedil;&atilde;o Inglesa</a>, a qual defendeu em 95 oportunidades (93 atuando pelo Chelsea), marcando 28 vezes. </p>&#10;<p>Frank Lampard tamb&eacute;m det&eacute;m o recorde de gols pelo clube, com 203, tendo batido a marca que pertenceu durante 47 anos a Bobby Tambling em <a href="http://en.wikipedia.org/wiki/11_de_maio" id="w">11 de maio</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>, ap&oacute;s marcar os dois gols da vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a> por 2 x 1.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup><sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Sete outros jogadores fizeram mais de 100 gols com a camisa da equipe: George Hilsdon (1906&shy;12), George Mills (1929&shy;39), <a href="http://en.wikipedia.org/wiki/Roy_Bentley" id="w">Roy Bentley</a> (1948&shy;56), <a href="http://en.wikipedia.org/wiki/Jimmy_Greaves" id="w">Jimmy Greaves</a> (1957&shy;61), <a href="http://en.wikipedia.org/wiki/Peter_Osgood" id="w">Peter Osgood</a> (1964&shy;74 &#38&semi; 1978&shy;79), <a href="http://en.wikipedia.org/wiki/Kerry_Dixon" id="w">Kerry Dixon</a> (1983&shy;92) e <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a> (2004&shy;2012). Greaves det&eacute;m o recorde de mais gols marcados em uma temporada (43, na temporada 1960&shy;61).</p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2> Na cultura popular </h2>&#10;<p>Em 1930, o Chelsea apareceu em um dos primeiros <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, o <i>&#34&semi;The Great Game&#34&semi;</i>.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> O <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> Jack Cock, que foi ent&atilde;o, jogar pelo Millwall, foi a estrela do filme e v&aacute;rias cenas foram filmadas em <a href="http://en.wikipedia.org/wiki/Stamford_Bridge_(est%C3%A1dio)" id="w">Stamford Bridge</a>, incluindo o terreno, a diretoria e os vesti&aacute;rios. Inclusive, jogadores do Chelsea como Andrew Wilson, George Mills e Sam Millington, colaboraram na grava&ccedil;&atilde;o. Devido &agrave; notoriedade do <i>Chelsea Headhunters</i>, o clube tamb&eacute;m apareceu em filmes de vandalismo. A mais recente foi no <i>&#34&semi;The Football Factory&#34&semi;</i>, em 2004.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Em 2005, o Chelsea tamb&eacute;m foi envolvido no filme <i>&#34&semi;Gooooal!&#34&semi;</i>, disputando um jogo fict&iacute;cio contra o <a href="http://en.wikipedia.org/wiki/Newcastle_United_Football_Club" id="w">Newcastle United</a>, no <a href="http://en.wikipedia.org/wiki/St_James%26%2339%3B_Park" id="w">St James&#39&semi; Park</a>. Nessa partida ficticia, o Chelsea &eacute; derrotado por 1 a 0. A &uacute;ltima apari&ccedil;&atilde;o do Chelsea em um filme, foi em 2007, no <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiano</a> <i>&#34&semi;Jhoom Barabar Jhoom&#34&semi;</i>.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Chelsea&shy;Pub&shy;Taschkent.JPG%7Cthumb%7Cright%7C200px%7CPintura_dos_jogadores_do_Chelsea_em_um_%26%2339%3B%26%2339%3Bpub%26%2339%3B%26%2339%3B_na_cidade_%5B%5BUzbequist%C3%A3o" id="w">uzbeque]] de [[Tashkent]].</a>&#10;At&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>, o clube tinha uma larga associa&ccedil;&atilde;o com o Music hall, com o seu baixo rendimento, muitas vezes fornecia materias para comediantes, como George Robey.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> A can&ccedil;&atilde;o <i>&#34&semi;Blue is the Colour&#34&semi;</i> foi criada para a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a> de 1972, com todos o jogadores do Chelsea contando, colocando&shy;a no posto n&uacute;mero cinco no <a href="http://en.wikipedia.org/wiki/UK_Singles_Chart" id="w">UK Singles Chart</a>.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Tamb&eacute;m foi criada a can&ccedil;&atilde;o <i>&#34&semi;Blue Day&#34&semi;</i>, para a final da <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a> de 1997.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> O cantor <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> <a href="http://en.wikipedia.org/wiki/Bryan_Adams" id="w">Bryan Adams</a>, um torcedor do Chelsea, dedicou a can&ccedil;&atilde;o intitulada <i>&#34&semi;We&#39&semi;re Gonna Win&#34&semi;</i>, que pertence ao seu &aacute;lbum <i>&#34&semi;18 Til I Die</i>&#34&semi;. Em 2007, a banda Wills comp&otilde;e o tema <i>&#34&semi;Skin&#34&semi;</i>, juntamente com os jogadores <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a> e <a href="http://en.wikipedia.org/wiki/Michael_Essien" id="w">Michael Essien</a>.</p>&#10;<a id="Jogadores" name="Jogadores"></a><h2> Jogadores </h2>&#10;<p> &#10;O Chelsea tem uma das melhores categorias de base do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>, tendo revelado grande nomes como: <a href="http://en.wikipedia.org/wiki/Ron_Harris" id="w">Ron Harris</a>, <a href="http://en.wikipedia.org/wiki/Peter_Bonetti" id="w">Peter Bonetti</a>, Bobby Tambling, John Hollins, <a href="http://en.wikipedia.org/wiki/Peter_Osgood" id="w">Peter Osgood</a>, <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a>, <a href="http://en.wikipedia.org/wiki/Terry_Venables" id="w">Terry Venables</a>, <a href="http://en.wikipedia.org/wiki/Jimmy_Greaves" id="w">Jimmy Greaves</a> e <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a>, entre muitos outros, nutrindo a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">sele&ccedil;&atilde;o inglesa</a> com os jovens talentos e, rivalizando com <a href="http://en.wikipedia.org/wiki/Manchester_United_Football_Club" id="w">Manchester United</a>, <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a>, <a href="http://en.wikipedia.org/wiki/Arsenal_Football_Club" id="w">Arsenal</a>, <a href="http://en.wikipedia.org/wiki/Tottenham_Hotspur_Football_Club" id="w">Tottenham Hotspur</a>, <a href="http://en.wikipedia.org/wiki/Aston_Villa_Football_Club" id="w">Aston Villa</a> e <a href="http://en.wikipedia.org/wiki/West_Ham_United_Football_Club" id="w">West Ham United</a>.</p>&#10;<p>No Chelsea, tamb&eacute;m figuraram grandes nomes do futebol internacional como: <a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a>, <a href="http://en.wikipedia.org/wiki/Glenn_Hoddle" id="w">Glenn Hoddle</a>, <a href="http://en.wikipedia.org/wiki/Gianluca_Vialli" id="w">Gianluca Vialli</a>, <a href="http://en.wikipedia.org/wiki/Frank_Leb%C5%93uf" id="w">Frank Leb&oelig;uf</a>, <a href="http://en.wikipedia.org/wiki/Marcel_Desailly" id="w">Marcel Desailly</a>, <a href="http://en.wikipedia.org/wiki/Didier_Deschamps" id="w">Didier Deschamps</a>, <a href="http://en.wikipedia.org/wiki/Gianfranco_Zola" id="w">Gianfranco Zola</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Di_Matteo" id="w">Roberto Di Matteo</a>, <a href="http://en.wikipedia.org/wiki/Gustavo_Poyet" id="w">Gustavo Poyet</a>, <a href="http://en.wikipedia.org/wiki/Jimmy_Floyd_Hasselbaink" id="w">Jimmy Floyd Hasselbaink</a>, <a href="http://en.wikipedia.org/wiki/Ei%C3%B0ur_Gu%C3%B0johnsen" id="w">Ei&eth;ur Gu&eth;johnsen</a>, <a href="http://en.wikipedia.org/wiki/Jesper_Gr%C3%B8nkj%C3%A6r" id="w">Jesper Gr&oslash;nkj&aelig;r</a>, <a href="http://en.wikipedia.org/wiki/Ed_de_Goeij" id="w">Ed de Goeij</a>, <a href="http://en.wikipedia.org/wiki/Arjen_Robben" id="w">Arjen Robben</a>, <a href="http://en.wikipedia.org/wiki/Hernan_Crespo" id="w">Hernan Crespo</a>, <a href="http://en.wikipedia.org/wiki/Andriy_Shevchenko" id="w">Andriy Shevchenko</a>, <a href="http://en.wikipedia.org/wiki/Michael_Ballack" id="w">Michael Ballack</a>, <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a>, <a href="http://en.wikipedia.org/wiki/Salomon_Kalou" id="w">Salomon Kalou</a>, entre muitos outros.</p>&#10;<a id="Elenco_Atual" name="Elenco_Atual"></a><h2> Elenco Atual </h2>&#10;&#10;&#10;<ul>&#10;<li><i>Atualizado em 16 de Agosto de 2014</i>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></li></ul>&#10;<dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o_(futebol)" id="w">Capit&atilde;o</a>.</li>&#10;<li> : Jogador lesionado</li></ul>&#10;<p> </p>&#10;<a id="Transfer%C3%AAncias_para_2014/15" name="Transfer%C3%AAncias_para_2014/15"></a><h3> Transfer&ecirc;ncias para 2014/15 </h3>&#10;<dl><dt>Legenda</dt><dd /></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central.png%7C12px" id="w">Empr&eacute;stimo</a> Jogadores que chegaram por empr&eacute;stimo&semi; <br/></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> Jogadores que retornaram de empr&eacute;stimo&semi; <br/></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> Jogadores emprestados pelo Chelsea&semi; <br/></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> Jogadores que sa&iacute;ram ap&oacute;s o fim do contrato. <br/></li></ul>&#10;&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background: white&semi; border: 1px solid #DBDBDB&semi; padding: 0px&semi;">&#10;<tr style="background: #0000FF&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="#FFFFFF"><b>Entradas</b></font></td></tr>&#10;<tr style="background&shy;color: white&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="25" />&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="black"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="black"><b>Clube anterior</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cesc_F%C3%A0bregas" id="w">Cesc F&agrave;bregas</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ryan_Bertrand" id="w">Ryan Bertrand</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Aston_Villa" id="w">Aston Villa</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Romelu_Lukaku" id="w">Romelu Lukaku</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Everton_FC" id="w">Everton</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Josh_McEachran" id="w">Josh McEachran</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Wigan_Athletic_Football_Club" id="w">Wingan</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sam_Hutchinson" id="w">Sam Hutchinson</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vitesse" id="w">Vitesse</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marko_Marin" id="w">Marko Marin</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sevilla_F%C3%BAtbol_Club" id="w">Sevilla</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Victor_Moses" id="w">Victor Moses</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Oriol_Romeu" id="w">Oriol Romeu</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Valencia_Club_de_F%C3%BAtbol" id="w">Valencia</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lucas_Piaz%C3%B3n" id="w">Lucas Piaz&oacute;n</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vitesse" id="w">Vitesse</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Wallace_Oliveira_dos_Santos" id="w">Wallace</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Inter_de_Mil%C3%A3o" id="w">Inter de Mil&atilde;o</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Patrick_van_Aanholt" id="w">Patrick van Aanholt</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vitesse" id="w">Vitesse</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thorgan_Hazard" id="w">Thorgan Hazard</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/SV_Zulte&shy;Waregem" id="w">Zulte Waregem</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Kurt_Zouma" id="w">Kurt Zouma</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Saint&shy;%C3%89tienne" id="w">Saint&shy;&Eacute;tienne</a><sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ga%C3%ABl_Kakuta" id="w">Ga&euml;l Kakuta</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lazio" id="w">Lazio</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Patrick_Bamford" id="w">Patrick Bamford</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Derby_County" id="w">Derby County</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thibaut_Courtois" id="w">Thibaut Courtois</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:E&shy;NQS_Central1.png%7C12px" id="w">Regresso ap&oacute;s empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Diego_Costa" id="w">Diego Costa</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a><sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mario_Pa%C5%A1ali%C4%87" id="w">Mario Pa&scaron;ali</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Hajduk_Split" id="w">Hajduk Split</a><sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Filipe_Lu%C3%ADs" id="w">Filipe Lu&iacute;s</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a><sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Galatasaray_Spor_Kul%C3%BCb%C3%BC" id="w">Galatasaray</a><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></td></tr></table></div>&#10;&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background: white&semi; border: 1px solid #DBDBDB&semi; padding: 0px&semi;">&#10;<tr style="background: #0000FF&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><font color="#FFFFFF"><b>Sa&iacute;das</b></font></td></tr>&#10;<tr style="background&shy;color: white&semi; padding: 0 0 0 3px&semi;">&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="25" />&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="black"><b>Jogador</b></font></td>&#10;<td style="border&shy;bottom: 1px solid #DBDBDB&semi;" width="180"><font color="black"><b>Clube de destino</b></font></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/David_Luiz" id="w">David Luiz</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paris_Saint&shy;Germain" id="w">Paris Saint&shy;Germain</a><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tom%C3%A1%C5%A1_Kalas" id="w">Tom&aacute;&scaron; Kalas</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/1._FC_K%C3%B6ln" id="w">1. FC K&ouml;ln</a><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Wallace_Oliveira_dos_Santos" id="w">Wallace</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vitesse" id="w">Vitesse</a><sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Bertrand_Traor%C3%A9" id="w">Bertrand Traor&eacute;</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vitesse" id="w">Vitesse</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ashley_Cole" id="w">Ashley Cole</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> </td>&#10;<td>   <sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/New_York_City_F.C." id="w">New York City</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sam_Hutchinson" id="w">Sam Hutchinson</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sheffield_Wednesday_Football_Club" id="w">Sheffield Wed.</a><sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Samuel_Eto%26%2339%3Bo" id="w">Samuel Eto&#39&semi;o</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> </td>&#10;<td>  A definir<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Henrique_Hil%C3%A1rio" id="w">Henrique Hil&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:IconeF.png%7C12px" id="w">Fim de contrato</a> </td>&#10;<td>  A definir<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Thorgan_Hazard" id="w">Thorgan Hazard</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Borussia_M%C3%B6nchengladbach" id="w">B. M&ouml;nchengladbach</a><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cristi%C3%A1n_Cuevas" id="w">Cristi&aacute;n Cuevas</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Club_Universidad_de_Chile" id="w">Universidad de Chile</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Demba_Ba" id="w">Demba Ba</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Be%C5%9Fikta%C5%9F_Jimnastik_Kul%C3%BCb%C3%BC" id="w">Besiktas</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mario_Pa%C5%A1ali%C4%87" id="w">Mario Pa&scaron;ali</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Elche_Club_de_F%C3%BAtbol" id="w">Elche</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lucas_Piaz%C3%B3n" id="w">Lucas Piaz&oacute;n</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eintracht_Frankfurt" id="w">Eintracht Frankfurt</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Patrick_van_Aanholt" id="w">Patrick van Aanholt</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sunderland_Association_Football_Club" id="w">Sunderland</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ga%C3%ABl_Kakuta" id="w">Ga&euml;l Kakuta</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rayo_Vallecano" id="w">Rayo Vallecano</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Romelu_Lukaku" id="w">Romelu Lukaku</a> </td>&#10;<td>   </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ryan_Bertrand" id="w">Ryan Bertrand</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Southampton_Football_Club" id="w">Southampton</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/John_Swift" id="w">John Swift</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rotherham_United" id="w">Rotherham United</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Oriol_Romeu" id="w">Oriol Romeu</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/VfB_Stuttgart" id="w">VfB Stuttgart</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Kenneth_Omeruo" id="w">Kenneth Omeruo</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a>  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Middlesbrough" id="w">Middlesbrough</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Billy_Clifford" id="w">Billy Clifford</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Walsall_Football_Club" id="w">Walsall</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Christian_Atsu" id="w">Christian Atsu</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>   </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sam_Walker" id="w">Sam Walker</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Colchester_United_Football_Club" id="w">Colchester United</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Victor_Moses" id="w">Victor Moses</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Stoke_City" id="w">Stoke City</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Josh_McEachran" id="w">Josh McEachran</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>   </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Stipe_Perica" id="w">Stipe Perica</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/NAC_Breda" id="w">NAC Breda</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marko_Marin" id="w">Marko Marin</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>   </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png" id="w">20px</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Islam_Feruz" id="w">Islam Feruz</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:MO&shy;supp&shy;E.svg%7C12px" id="w">Saindo por empr&eacute;stimo</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/FC_Krilia_Sovetov_Samara" id="w">Krylya Sovetov</a></td></tr></table></div>&#10;&#10;<p> &#10;</p>&#10;<a id="%5B%5BN%C3%BAmeros_aposentados_no_futebol%7CN%C3%BAmeros_aposentados%5D%5D" name="%5B%5BN%C3%BAmeros_aposentados_no_futebol%7CN%C3%BAmeros_aposentados%5D%5D"></a><h3> [[N&uacute;meros aposentados no futebol|N&uacute;meros aposentados]] </h3>&#10;<p><big><b>25</b></big> &ndash;   <a href="http://en.wikipedia.org/wiki/Gianfranco_Zola" id="w">Gianfranco Zola</a>,<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">Meio&shy;campo</a> (1996&shy;2003)</p>&#10;<a id="Jogador_do_ano" name="Jogador_do_ano"></a><h3> Jogador do ano </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Vencedor</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peter_Bonetti" id="w">Peter Bonetti</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a></td>&#10;<td>  Charlie Cooke</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a></td>&#10;<td>  David Webb</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a></td>&#10;<td>  John Hollins</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a></td>&#10;<td>  John Hollins</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a></td>&#10;<td>  David Webb</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Peter_Osgood" id="w">Peter Osgood</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a></td>&#10;<td>  Gary Locke</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a></td>&#10;<td>  Charlie Cooke</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ray_Wilkins" id="w">Ray Wilkins</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a></td>&#10;<td>  Micky Droy</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a></td>&#10;<td>  Tommy Langley</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a></td>&#10;<td>  Clive Walker</td></tr></table></div></td>&#10;<td width="50" />&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Vencedor</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Petar_Borota" id="w">Petar Borota</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a></td>&#10;<td>  Mike Fillery</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a></td>&#10;<td>  Joey Jones</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a></td>&#10;<td>  Pat Nevin</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a></td>&#10;<td>  David Speedie</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a></td>&#10;<td>  Eddie Niedzwiecki</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a></td>&#10;<td>  Pat Nevin</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tony_Dorigo" id="w">Tony Dorigo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a></td>&#10;<td>  Graham Roberts</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a></td>&#10;<td>  Ken Monkou</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Andy_Townsend" id="w">Andy Townsend</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paul_Elliott" id="w">Paul Elliott</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Sinclair" id="w">Frank Sinclair</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Steve_Clarke" id="w">Steve Clarke</a></td></tr></table></div></td>&#10;<td width="50" />&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Vencedor</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Erland_Johnsen" id="w">Erland Johnsen</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Mark_Hughes_(futebolista)" id="w">Mark Hughes</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dennis_Wise" id="w">Dennis Wise</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gianfranco_Zola" id="w">Gianfranco Zola</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Dennis_Wise" id="w">Dennis Wise</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlo_Cudicini" id="w">Carlo Cudicini</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gianfranco_Zola" id="w">Gianfranco Zola</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/John_Terry" id="w">John Terry</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Michael_Essien" id="w">Michael Essien</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Joe_Cole" id="w">Joe Cole</a></td></tr></table></div></td>&#10;<td width="50" />&#10;<td valign="top">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Vencedor</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Frank_Lampard" id="w">Frank Lampard</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Didier_Drogba" id="w">Didier Drogba</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Petr_%C4%8Cech" id="w">Petr ech</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Mata" id="w">Juan Manuel Mata</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Mata" id="w">Juan Manuel Mata</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Eden_Hazard" id="w">Eden Hazard</a></td></tr></table></div></td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Drogba_2008.jpg%7Cthumb%7C160px" id="w">[[Didier Drogba]]: um dos jogadores mais queridos da torcida dos &#39&semi;&#39&semi;Blues&#39&semi;&#39&semi;.</a></p>&#10;<a id="Jogadores_campe%C3%B5es_do_mundo" name="Jogadores_campe%C3%B5es_do_mundo"></a><h3> Jogadores campe&otilde;es do mundo </h3>&#10;<p>Jogadores que, durante sua passagem pelo Chelsea, foram <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">campe&otilde;es do mundo</a>:<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Peter_Bonetti" id="w">Peter Bonetti</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1966" id="w">1966</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcel_Desailly" id="w">Marcel Desailly</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1998" id="w">1998</a>)</li></ul></td>&#10;<td width="100">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Frank_Leb%C5%93uf" id="w">Frank Leb&oelig;uf</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1998" id="w">1998</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Sch%C3%BCrrle" id="w">Andr&eacute; Sch&uuml;rrle</a> (<a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">2014</a>)</li></ul></td></tr></table></div>&#10;&#10;<a id="Jogadores_campe%C3%B5es_continentais" name="Jogadores_campe%C3%B5es_continentais"></a><h3> Jogadores campe&otilde;es continentais </h3>&#10;<a id="%C3%81frica" name="%C3%81frica"></a><h4> &Aacute;frica </h4>&#10;<p>Jogadores <a href="http://en.wikipedia.org/wiki/Campeonato_Africano_das_Na%C3%A7%C3%B5es" id="w">campe&otilde;es africanos</a> durante sua passagem pelo <i>azul</i> de Londres:<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mikel_John_Obi" id="w">Mikel John Obi</a> (<a href="http://en.wikipedia.org/wiki/Campeonato_Africano_das_Na%C3%A7%C3%B5es_de_2013" id="w">2013</a>)</li></ul></td>&#10;<td width="100">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Victor_Moses" id="w">Victor Moses</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Am%C3%A9rica_do_Sul" name="Am%C3%A9rica_do_Sul"></a><h4> Am&eacute;rica do Sul </h4>&#10;<p>Jogadores <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">campe&otilde;es sul&shy;americanos</a> durante sua passagem pelo Chelsea:<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alex_Rodrigo_Dias_da_Costa" id="w">Alex</a> (<a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_2007" id="w">2007</a>)</li></ul>&#10;<a id="Europa" name="Europa"></a><h4> Europa </h4>&#10;<p>Jogadores <a href="http://en.wikipedia.org/wiki/Eurocopa" id="w">campe&otilde;es europeus</a> durante sua passagem pela equipe londrina:<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcel_Desailly" id="w">Marcel Desailly</a> (<a href="http://en.wikipedia.org/wiki/Eurocopa_2000" id="w">2000</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Didier_Deschamps" id="w">Didier Deschamps</a> (<a href="http://en.wikipedia.org/wiki/Eurocopa_2000" id="w">2000</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Frank_Leb%C5%93uf" id="w">Frank Leb&oelig;uf</a> (<a href="http://en.wikipedia.org/wiki/Eurocopa_2000" id="w">2000</a>)</li></ul></td>&#10;<td width="100">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Fernando_Torres" id="w">Fernando Torres</a> (<a href="http://en.wikipedia.org/wiki/Eurocopa_2012" id="w">2012</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juan_Manuel_Mata" id="w">Juan Manuel Mata</a> (<a href="http://en.wikipedia.org/wiki/Eurocopa_2012" id="w">2012</a>)</li></ul></td></tr></table></div>&#10;&#10;<a id="Jogadores_campe%C3%B5es_da_Copa_das_Confedera%C3%A7%C3%B5es" name="Jogadores_campe%C3%B5es_da_Copa_das_Confedera%C3%A7%C3%B5es"></a><h3> Jogadores campe&otilde;es da Copa das Confedera&ccedil;&otilde;es </h3>&#10;<p>Jogadores <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es" id="w">campe&otilde;es da Copa das Confedera&ccedil;&otilde;es</a> durante sua passagem pelos <i>Blues</i>:<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcel_Desailly" id="w">Marcel Desailly</a> (<a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2001" id="w">2001</a>, <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2003" id="w">2003</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Frank_Leb%C5%93uf" id="w">Frank Leb&oelig;uf</a> (<a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2001" id="w">2001</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/William_Gallas" id="w">William Gallas</a> (<a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2003" id="w">2003</a>)</li></ul></td>&#10;<td width="100">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Oscar_dos_Santos_Emboaba_J%C3%BAnior" id="w">Oscar</a> (<a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2013" id="w">2013</a>)</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/David_Luiz" id="w">David Luiz</a> (<a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2013" id="w">2013</a>)</li></ul></td></tr></table></div>&#10;&#10;<a id="Not%C3%A1veis_treinadores" name="Not%C3%A1veis_treinadores"></a><h2> Not&aacute;veis treinadores </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Carloancelotti.jpg%7Cthumb%7C200px" id="w">[[Carlo Ancelotti]], treinador do clube no per&iacute;odo 2009&shy;2011.</a>&#10; &#10;O Chelsea teve um total de trinta treinadores em toda sua hist&oacute;ria, tendo vinte e dois <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> (quinze <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingleses</a>, seis <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoceses</a> e um <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">norte&shy;irland&ecirc;s</a>), al&eacute;m de tr&ecirc;s <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, dois <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandeses</a>, dois <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a>, um <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelense</a> e um <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. O primeiro treinador oficial do clube foi o escoc&ecirc;s John Tait Robertson (1905&shy;06), obtendo sessenta por cento de aproveitamento. O atual treinador &eacute; o portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a>, que retornou ao clube para a temporada 2013/14.</p>&#10;&#10;<ul>&#10;<li><i>Os seguintes treinadores ganharam pelo menos um t&iacute;tulo no Chelsea:</i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome</th>&#10;<th>Per&iacute;odo</th>&#10;<th>T&iacute;tulos</th></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ted_Drake" id="w">Ted Drake</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>&ndash;<a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonato Ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></td></tr>&#10;<tr>&#10;<td>  Tommy Docherty</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>&ndash;<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a></td></tr>&#10;<tr>&#10;<td>  Dave Sexton</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>&ndash;<a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a></td></tr>&#10;<tr>&#10;<td>  John Neal</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>&ndash;<a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Segunda Divis&atilde;o Inglesa</a></td></tr>&#10;<tr>&#10;<td>  John Hollins</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>&ndash;<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Full_Members_Cup" id="w">Full Members Cup</a></td></tr>&#10;<tr>&#10;<td>  Bobby Campbell</td>&#10;<td><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>&ndash;<a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Segunda Divis&atilde;o Inglesa</a>, <a href="http://en.wikipedia.org/wiki/Full_Members_Cup" id="w">Full Members Cup</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>&ndash;<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gianluca_Vialli" id="w">Gianluca Vialli</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>&ndash;<a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a>, <a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a>, <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&ndash;<a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></td>&#10;<td>2 <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol" id="w">Campeonatos Ingl&ecirc;s</a>, 2 <a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copas da Liga Inglesa</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Carlo_Ancelotti" id="w">Carlo Ancelotti</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>&ndash;<a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs" id="w">Campeonato Ingl&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Roberto_Di_Matteo" id="w">Roberto Di Matteo</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rafael_Ben%C3%ADtez" id="w">Rafael Ben&iacute;tez</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>&ndash;<a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA" id="w">Liga Europa da UEFA</a></td></tr></table></div>&#10;&#10;<a id="Dire%C3%A7%C3%A3o_do_clube" name="Dire%C3%A7%C3%A3o_do_clube"></a><h2> Dire&ccedil;&atilde;o do clube </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roman_Abramovich_2.jpg%7Cthumb%7C260px" id="w">[[Roman Abramovich]] &eacute; o atual propriet&aacute;rio do Chelsea.</a></p>&#10;<dl><dt>Chelsea Ltd.</dt></dl><dl><dd><i>Propriet&aacute;rio</i>: <a href="http://en.wikipedia.org/wiki/Roman_Abramovich" id="w">Roman Abramovich</a></dd></dl>&#10;<dl><dt>Chelsea F.C. plc</dt></dl><dl><dd><i>Presidente do conselho</i>: <a href="http://en.wikipedia.org/wiki/Bruce_Buck" id="w">Bruce Buck</a></dd></dl><dl><dd><i>Diretores</i>: Ron Gourlay e Eugene Tenenbaum</dd></dl>&#10;<dl><dt>Conselho de administra&ccedil;&atilde;o</dt></dl><dl><dd><i>Presidente</i>: Ron Gourlay</dd></dl><dl><dd><i>Diretor de opera&ccedil;&otilde;es e finan&ccedil;as</i>: Chris Alexander</dd></dl><dl><dd><i>Secret&aacute;rio do clube</i>: Chris Alexander</dd></dl><dl><dd><i>Secret&aacute;rio da companhia</i>: Alan Shaw</dd></dl>&#10;<dl><dt>Conselho do Chelsea Football Club</dt></dl><dl><dd>Bruce Buck</dd></dl><dl><dd>Eugene Tenenbaum</dd></dl><dl><dd>Ron Gourlay</dd></dl><dl><dd>David Barnard</dd></dl><dl><dd>Mike Forde</dd></dl>&#10;<dl><dt>Presidente honor&aacute;rio</dt></dl><dl><dd><a href="http://en.wikipedia.org/wiki/Richard_Attenborough" id="w">Richard Attenborough</a></dd></dl>&#10;<a id="Corpo_t%C3%A9cnico" name="Corpo_t%C3%A9cnico"></a><h3> Corpo t&eacute;cnico </h3>&#10;&#10;<ul>&#10;<li><i>De acordo com o site oficial.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup></i></li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Posi&ccedil;&atilde;o</th>&#10;<th>Nome</th></tr>&#10;<tr>&#10;<td>Treinador da equipe</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mourinho" id="w">Jos&eacute; Mourinho</a></td></tr>&#10;<tr>&#10;<td>Assistente do treinador</td>&#10;<td>  Jos&eacute; Morais</td></tr>&#10;<tr>&#10;<td>Diretor t&eacute;cnico</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Michael_Emenalo" id="w">Michael Emenalo</a></td></tr>&#10;<tr>&#10;<td rowspan="2">Preparador de goleiros</td>&#10;<td>  Christophe Lollichon</td></tr>&#10;<tr>&#10;<td>  Silvino Louro</td></tr>&#10;<tr>&#10;<td rowspan="2">Preparador f&iacute;sico</td>&#10;<td>  Chris Jones</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rui_Faria" id="w">Rui Faria</a></td></tr>&#10;<tr>&#10;<td>Olheiro principal</td>&#10;<td>  Mick McGiven</td></tr>&#10;<tr>&#10;<td>Diretor m&eacute;dico</td>&#10;<td>  Paco Biosca</td></tr>&#10;<tr>&#10;<td>M&eacute;dico da equipe principal</td>&#10;<td>  Eva Carneiro</td></tr>&#10;<tr>&#10;<td>Treinador da equipe reserva</td>&#10;<td>  Dermot Drummy</td></tr>&#10;<tr>&#10;<td>Treinador das categorias de base</td>&#10;<td>  Adrian Viveash</td></tr>&#10;<tr>&#10;<td>Treinador da categoria infantil</td>&#10;<td>  Neil Bath</td></tr>&#10;<tr>&#10;<td>Anal&iacute;sta de partidas</td>&#10;<td>  James Melbourne</td></tr></table></div>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Robbencech.jpg%7Cthumb%7C260px%7C%5B%5BArjen_Robben%5D%5D_(esquerda)_e_%5B%5BPetr_%C4%8Cech%5D%5D_(direita)_levantando_o_trof%C3%A9u_da_%5B%5BPremier_League%5D%5D%2C_conquistado_na_temporada_%5B%5B2005%5D%5D&shy;%5B%5B2006" id="w">06]].</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="3" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 90%&semi;">&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: blue&semi;"><span style="color:white&semi;"> <b>Continentais</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="260">Competi&ccedil;&atilde;o</th>&#10;<th width="80">T&iacute;tulos</th>&#10;<th width="380">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coppacampioni.png" id="w">29px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_2011&shy;12" id="w">2011&shy;12 </a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:UEFA_Cup_(adjusted).png" id="w">25px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA" id="w">Liga Europa da UEFA</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Liga_Europa_da_UEFA_de_2012%E2%80%9313" id="w">2012&ndash;13</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Coppacoppe.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Recopa_Europeia" id="w">Recopa Europeia</a></b></th>&#10;<th rowspan="1"><b>2</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>&shy;<a href="http://en.wikipedia.org/wiki/1971" id="w">71</a> e <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&shy;<a href="http://en.wikipedia.org/wiki/1998" id="w">98</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Supercup.png" id="w">34px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a></b></th>&#10;<th rowspan="1"><b>1</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/Supercopa_da_UEFA_de_1998" id="w">1998</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Cscr&shy;featured.svg" id="w">10px</a> </td></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th colspan="4" style="background: blue&semi;"><span style="color:white&semi;"> <b>Nacionais</b></span></th></tr>&#10;<tr align="center" bgcolor="#CCCCCC">&#10;<th width="80" />&#10;<th width="260">Competi&ccedil;&atilde;o</th>&#10;<th width="80">T&iacute;tulos</th>&#10;<th width="380">Temporadas</th></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/File:Premier.png" id="w">35px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Premier_League" id="w">Campeonato Ingl&ecirc;s</a></b></th>&#10;<th rowspan="1"><b>4</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>&shy;<a href="http://en.wikipedia.org/wiki/1955" id="w">55</a>, <a href="http://en.wikipedia.org/wiki/FA_Premier_League_2004&shy;05" id="w">2004&shy;05</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Ingl%C3%AAs_de_Futebol_2005&shy;06" id="w">2005&shy;06</a> e <a href="http://en.wikipedia.org/wiki/Premier_League_2009&shy;10" id="w">2009&shy;10</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:FA_Cup.png" id="w">30px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Inglaterra" id="w">Copa da Inglaterra</a></b></th>&#10;<th rowspan="1"><b>7</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>&shy;<a href="http://en.wikipedia.org/wiki/1970" id="w">70</a>, <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>&shy;<a href="http://en.wikipedia.org/wiki/1997" id="w">97</a>, <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>&shy;<a href="http://en.wikipedia.org/wiki/2000" id="w">00</a>, <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&shy;<a href="http://en.wikipedia.org/wiki/2007" id="w">07</a>, <a href="http://en.wikipedia.org/wiki/FA_Cup_2008%E2%80%9309" id="w">2008&ndash;09</a>, <a href="http://en.wikipedia.org/wiki/FA_Cup_2009&shy;10" id="w">2009&shy;10</a> e <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>&shy;<a href="http://en.wikipedia.org/wiki/2012" id="w">12</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:Carling.png" id="w">37px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Inglesa" id="w">Copa da Liga Inglesa</a></b></th>&#10;<th rowspan="1"><b>4</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>&shy;<a href="http://en.wikipedia.org/wiki/1965" id="w">65</a>, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&shy;<a href="http://en.wikipedia.org/wiki/1998" id="w">98</a>, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>&shy;<a href="http://en.wikipedia.org/wiki/2005" id="w">05</a> e <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&shy;<a href="http://en.wikipedia.org/wiki/2007" id="w">07</a></td></tr>&#10;<tr>&#10;<th align="center" rowspan="1"><a href="http://en.wikipedia.org/wiki/Ficheiro:CommunityShield.png" id="w">30px</a></th>&#10;<th align="center" rowspan="1"><b><a href="http://en.wikipedia.org/wiki/Supercopa_da_Inglaterra" id="w">Supercopa da Inglaterra</a></b></th>&#10;<th rowspan="1"><b>4</b></th>&#10;<td rowspan="1"><a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> e <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a></td></tr></table></div>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Chelsea_Football_Club" id="w">Categoria:Chelsea Football Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1905" id="w">Categoria:Clubes de futebol fundados em 1905</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_da_Inglaterra" id="w">Categoria:Clubes de futebol da Inglaterra</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>