<html><title>Pentecostalismo</title><body>&#10;<p> &#10;<b>Pentecostalismo</b> &eacute; um movimento de renova&ccedil;&atilde;o de dentro do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, que coloca &ecirc;nfase especial em uma experi&ecirc;ncia direta e pessoal de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Batismo_no_Esp%C3%ADrito_Santo" id="w">Batismo no Esp&iacute;rito Santo</a>.<sup id="_ref&shy;pewforum_a" class="reference"><a href="#_note&shy;pewforum" title="">[1]</a></sup> O termo <i>Pentecostal</i> &eacute; derivado <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a>, um termo grego que descreve a festa judaica das semanas. Para os crist&atilde;os, este evento comemora a descida do <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> sobre os seguidores de <a href="http://en.wikipedia.org/wiki/Jesus_Cristo" id="w">Jesus Cristo</a>, conforme descrito no <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Livro de Atos</a>, Cap&iacute;tulo 2.<sup id="_ref&shy;columbia_a" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup> Pentecostais tendem a ver que seu movimento reflete o mesmo tipo de poder espiritual, estilo de adora&ccedil;&atilde;o e ensinamentos que foram encontrados na <a href="http://en.wikipedia.org/wiki/Igreja_primitiva" id="w">Igreja primitiva</a>. Por este motivo, alguns pentecostais tamb&eacute;m usam o termo <i>Apost&oacute;lica</i> ou <i><a href="http://en.wikipedia.org/wiki/Evangelho_Pleno" id="w">Evangelho Pleno</a></i> para descrever seu movimento.</p>&#10;<p>O pentecostalismo &eacute; um termo amplo que inclui uma vasta gama de diferentes perspectivas teol&oacute;gicas e organizacionais. Como resultado, n&atilde;o existe nenhuma organiza&ccedil;&atilde;o central ou igreja que dirige o movimento. Os pentecostais podem ser inseridos em mais de um grupo crist&atilde;o, indo do <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">trinitariano</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Antitrinitarismo" id="w">n&atilde;o&shy;trinitariano</a>.<sup id="_ref&shy;fp123_a" class="reference"><a href="#_note&shy;fp123" title="">[3]</a></sup> Muitos grupos pentecostais s&atilde;o afiliados ao <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Mundial_Pentecostal" id="w">Confer&ecirc;ncia Mundial Pentecostal</a>. No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; comum os pentecostais se auto&shy;identificarem com termo evang&eacute;lico. </p>&#10;<p>A &ecirc;nfase do pentecostalismo sobre o <a href="http://en.wikipedia.org/wiki/Charismata" id="w">charisma</a> o coloca dentro do <a href="http://en.wikipedia.org/wiki/Cristianismo_carism%C3%A1tico" id="w">cristianismo carism&aacute;tico</a>, um enorme agrupamento de crist&atilde;o que tem aceitado alguns ensinamentos pentecostais sobre o batismo no Esp&iacute;rito e dons espirituais. O pentecostalismo est&aacute; teologicamente e historicamente pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Movimento_Carism%C3%A1tico" id="w">Movimento Carism&aacute;tico</a>, influenciando t&atilde;o significativamente o movimento, que &agrave;s vezes os termos <i>pentecostal</i> e <i>carism&aacute;tico</i> s&atilde;o usados indistintamente. Todo o movimento pentecostal no mundo inclui cerca de 588 milh&otilde;es de pessoas.<sup id="_ref&shy;oikoumene_a" class="reference"><a href="#_note&shy;oikoumene" title="">[4]</a></sup></p>&#10;<a id="Origem_do_Pentecostes" name="Origem_do_Pentecostes"></a><h2> Origem do Pentecostes </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pentecostes" id="w">Pentecostes</a> em grego <i>pentekostos</i> (cinq&uuml;enta), foi um feriado anual judaico, tamb&eacute;m conhecido como a Festa das Semanas, festa dos primeiros frutos da colheita. Ela &eacute; celebrada cinq&uuml;enta dias depois da P&aacute;scoa.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> O livro b&iacute;blico de Lev&iacute;tico descreve&shy;o como segue:</p>&#10;<p> </p>&#10;<p>As igrejas pentecostais fazem alus&atilde;o a este acontecimento como um s&iacute;mbolo para todos os que se converteram ao cristianismo no dia de Pentecostes, seriam os primeiros frutos da colheita de uma grande parte dos milh&otilde;es de almas.</p>&#10;<a id="Antecedentes_b%C3%ADblicos_(vis%C3%A3o_pentecostal)" name="Antecedentes_b%C3%ADblicos_(vis%C3%A3o_pentecostal)"></a><h2> Antecedentes b&iacute;blicos (vis&atilde;o pentecostal) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BambergApocalypse11Pentecost_1.JPG%7Cthumb%7Cright%7C250px" id="w">Pentecostes.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Acts&shy;2.jpg%7Cthumb%7Cright%7C250px" id="w">Os ap&oacute;stolos recebem o dom de l&iacute;nguas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:_St._Peter_Preaching_at_Pentecost.jpg%7Cthumb%7C250px" id="w">S&atilde;o Pedro falando no Pentecostes.</a>&#10;</p><a id="A_Promessa_do_derramamento_do_Esp%C3%ADrito_Santo" name="A_Promessa_do_derramamento_do_Esp%C3%ADrito_Santo"></a><h3> A Promessa do derramamento do Esp&iacute;rito Santo </h3>&#10;<p>Aproximadamente entre 835 e 805 a.C a terra de Jud&aacute; foi atingida com uma praga de gafanhotos que destruiu os pastos e as folhagens das &aacute;rvores, em apenas algumas horas. Todas os cultivos se perderam, a fome e a seca devastaram o pa&iacute;s inteiro. O profeta Joel ao ver esse per&iacute;odo terr&iacute;vel, deu a promessa do derramamento do Esp&iacute;rito Santo, que seria a restaura&ccedil;&atilde;o de tudo o que o mal tinha destru&iacute;do, descrevendo&shy;o como segue:</p>&#10;<p> </p>&#10;<a id="A_Revela%C3%A7%C3%A3o_a_Jo%C3%A3o_Batista" name="A_Revela%C3%A7%C3%A3o_a_Jo%C3%A3o_Batista"></a><h3> A Revela&ccedil;&atilde;o a Jo&atilde;o Batista </h3>&#10;<p>O evangelho de Jo&atilde;o, menciona um sucessor, o qual &eacute; revelado a Jo&atilde;o Batista, que cumpriria a promessa de derramar o Espirito Santo sobre os crentes. Ele diz: &#34&semi;Aquele sobre quem vires descer e pousar o Esp&iacute;rito, esse &eacute; o que batiza com o Esp&iacute;rito Santo&#34&semi;. Jo&atilde;o 1:33 Ora, a pessoa sob a qual o Esp&iacute;rito desceu foi Jesus Cristo. Jo&atilde;o Batista testemunhou que quem viria depois dele iria batizar com o Esp&iacute;rito Santo (Mateus 3:11).</p>&#10;<a id="Jesus_Cristo_e_da_promessa_do_Pai" name="Jesus_Cristo_e_da_promessa_do_Pai"></a><h3> Jesus Cristo e da promessa do Pai </h3>&#10;<p>Depois que Jesus Cristo ressuscitou ordenou a seus ap&oacute;stolos e disc&iacute;pulos a permanecer em Jerusal&eacute;m at&eacute; serem revestidos de poder do alto. (Lucas 24:49) Do mesmo modo, em Marcos 16:17, Jesus diz a seus disc&iacute;pulos que em seu nome expulsariam os dem&ocirc;nios e falariam novas l&iacute;nguas. No livro de Atos, o autor Lucas fala de um mandato mais espec&iacute;fico que Jesus disse aos seus disc&iacute;pulos, descrevendo&shy;o como segue:</p>&#10;<p> </p>&#10;<p>Neste cap&iacute;tulo de Atos, Jesus disse aos seus seguidores que Jo&atilde;o Batista pregou antes de finalmente cumprido dentro de poucos dias que Jesus chamou a promessa do Pai.</p>&#10;<a id="O_derramamento_do_Esp%C3%ADrito_Santo" name="O_derramamento_do_Esp%C3%ADrito_Santo"></a><h3> O derramamento do Esp&iacute;rito Santo </h3>&#10;<p>Dez dias depois Jesus subiu ao c&eacute;u, chegou o dia de Pentecostes, cento e vinte pessoas estavam esperando no cen&aacute;culo un&acirc;nime a promessa de Jesus Cristo tinha feito antes.</p>&#10;<p> </p>&#10;<p>Isso ocorreu h&aacute; cerca de nove horas da manh&atilde; e havia testemunhas de v&aacute;rias nacionalidades, como medos, partos, africanos, eg&iacute;pcios, judeus, &aacute;rabes e galileus que ouviram falar das maravilhas de Deus. No entanto, houve muitos que pensavam que estavam b&ecirc;bados. Ap&oacute;s o evento, o ap&oacute;stolo Pedro explica a profecia de Joel preenchidas para a igreja crist&atilde;. Durante muitos anos o derramamento do Esp&iacute;rito Santo havia sido reservada exclusivamente para os l&iacute;deres nacionais e espirituais de Israel, mas na &eacute;poca foi concedido a &#34&semi;toda carne&#34&semi;.</p>&#10;<a id="A_Igreja_do_Novo_Testamento_crist%C3%A3o" name="A_Igreja_do_Novo_Testamento_crist%C3%A3o"></a><h3> A Igreja do Novo Testamento crist&atilde;o </h3>&#10;<p>O Novo Testamento relata que a igreja primitiva acreditava no batismo no Esp&iacute;rito Santo (Atos 11:15&shy;16).  Os escritores crist&atilde;os do segundo s&eacute;culo usaram a palavra grega &chi;&#940;&rho;&iota;&sigma;&mu;&alpha; ou carisma, o que significa &#34&semi;presente&#34&semi; ou &#34&semi;dom divino&#34&semi; para se referir a estes dons, isto &eacute;, a mesma palavra que ele usou o ap&oacute;stolo Paulo em sua lista de dons do Esp&iacute;rito, que inclu&iacute;a o falar em l&iacute;nguas (1 Cor&iacute;ntios 12). Assim como os crist&atilde;os do primeiro s&eacute;culo praticavam a imposi&ccedil;&atilde;o das m&atilde;os para a ocorr&ecirc;ncia dessa experi&ecirc;ncia nos crentes (Atos 8:14&shy;17). A seguir est&atilde;o v&aacute;rios eventos realizados em igrejas crist&atilde;s do Novo Testamento:</p>&#10;<dl><dt>A casa de Corn&eacute;lio</dt></dl>&#10;<p>De acordo com Atos 10:46 em uma vis&atilde;o que teve o ap&oacute;stolo Pedro no telhado de uma casa em Jope, Deus revelou que devia amar seus companheiros, apesar de n&atilde;o&shy;judeus, porque diante de Deus n&atilde;o h&aacute; acep&ccedil;&atilde;o de pessoas. O centuri&atilde;o Corn&eacute;lio da corte italiana, enviados por ele para chegar a Cesar&eacute;ia. Pedro concordou em ir &agrave; Cesar&eacute;ia por ordem de Deus, e chegou &agrave; casa de Corn&eacute;lio. Quando Pedro come&ccedil;ou seu discurso, o Esp&iacute;rito Santo desceu sobre os presentes e come&ccedil;aram a falar em l&iacute;nguas, glorificando a Deus. </p>&#10;<dl><dt>A Igreja em &Eacute;feso</dt></dl>&#10;<p>Quando o ap&oacute;stolo Paulo chegou a &Eacute;feso, ele encontrou uma situa&ccedil;&atilde;o muito comprometedora. Os crist&atilde;os da igreja que tinham sido batizados pelo batismo de Jo&atilde;o e nem sequer sabiam que existia o Esp&iacute;rito Santo, depois de Paulo batizou&shy;os na ordenan&ccedil;a de Jesus e colocando as m&atilde;os sobre eles veio o Esp&iacute;rito Santo e falaram em l&iacute;nguas e profetizaram. (Atos 19:5).</p>&#10;<dl><dt>A Igreja na Samaria</dt></dl>&#10;<p>Pedro e Jo&atilde;o tinham chegado a Samaria, onde havia um grupo de crist&atilde;os batizados em &aacute;gua, mas n&atilde;o tinham sido batizados com o Esp&iacute;rito Santo. &Eacute; por isso que Pedro e Jo&atilde;o impuseram suas m&atilde;os sobre eles (Atos 8:17). Esta &eacute; a &uacute;nica passagem em Atos que n&atilde;o menciona que os crentes t&ecirc;m falado em novas l&iacute;nguas e &eacute; muito discutido. No entanto, muitos grupos pentecostais modernos, acreditam que se o fizessem, porque Sim&atilde;o o Mago, que quis comprar o dom do Esp&iacute;rito Santo tinha visto um grande milagre.</p>&#10;<a id="Antecedentes_hist%C3%B3ricos" name="Antecedentes_hist%C3%B3ricos"></a><h2> Antecedentes hist&oacute;ricos </h2>&#10;<p> &#10;S&atilde;o v&aacute;rias as inst&acirc;ncias de fen&ocirc;menos que historiadores pentecostais (como Allan Anderson) interpreta como predecessores do pentecostalismo.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/In%C3%A1cio_de_Antioquia" id="w">In&aacute;cio de Antioquia</a> 67&shy;110 d.C.</b> afirmou em sua carta aos filadelfienses (In&aacute;cio aos filadelfienses 7:01) que profetizou pelo Esp&iacute;rito: <i>&#34&semi;Estando no meio de v&oacute;s gritei, disse em alta voz, uma voz de Deus:&#39&semi;Permanecei unidos (&hellip;)&#39&semi;. Aqueles suspeitaram que eu disse isso porque previa a divis&atilde;o de alguns, mas aquele pelo qual estou acorrentado &eacute; minha testemunha que eu <b>n&atilde;o sabia</b> atrav&eacute;s da carne. <b>Foi o Esp&iacute;rito que me anunciou</b>, dizendo: &#39&semi;(&hellip;), guardai vosso corpo como templo de Deus, amai a uni&atilde;o, fugi das divis&otilde;es, sede imitadores de Jesus Cristo, como ele tamb&eacute;m &eacute; do seu Pai&#34&semi;.</i> <sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></li></ul><dl><dd>Em sua carta a <a href="http://en.wikipedia.org/wiki/Policarpo_de_Esmirna" id="w">Policarpo</a>, ele tamb&eacute;m declara: <i>&#34&semi;Quanto as coisas invis&iacute;veis, pode que te sejam manifestadas a ti, para que nada te falte e tenhas abund&acirc;ncia em <b>todo dom espiritual</b>&#34&semi;.</i> <sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></dd></dl>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Policarpo_de_Esmirna" id="w">Policarpo de Esmirna</a> 70&shy;160 d.C.</b> teve uma revela&ccedil;&atilde;o de Deus de como morreria. <i>&#34&semi;Orando, ele teve uma vis&atilde;o, tr&ecirc;s dias antes de o prenderem: viu seu travesseiro queimado pelo fogo. Voltando&shy;se para seus companheiros, disse: &#39&semi;Devo ser queimado vivo!&#39&semi;.</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Justino_M%C3%A1rtir" id="w">Justino M&aacute;rtir</a> 110&shy;165 d.C.</b> em seu di&aacute;logo contra o judeu Trifo recorda que os dons do Esp&iacute;rito Santo, incluindo exorcismo, ainda est&atilde;o em uso: <i>&#34&semi;Recebendo uma vez o esp&iacute;rito de discernimento, outro um conselho, outro uma cura, outro de poder, outro de presci&ecirc;ncia, outro de ensino e outro de temor a Deus. <b>Os dons prof&eacute;ticos permanecem conosco at&eacute; o presente tempo.</b> Para alguns (crerem) certamente em expulsar dem&ocirc;nios, (&hellip;). Outros tem conhecimento daquilo que vai acontecer&semi; eles tem vis&otilde;es e pronunciam express&otilde;es prof&eacute;ticas&#34&semi;.</i> <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Irineu_de_Li%C3%A3o" id="w">Irineu de Li&atilde;o</a> 130&shy;202 d.C.</b>. <i>&#34&semi;De igual modo n&oacute;s todos ouvimos que muitos dos irm&atilde;os na igreja que t&ecirc;m dons prof&eacute;ticos, e que <b>falam em todas as l&iacute;nguas por interm&eacute;dio do Esp&iacute;rito</b>, e que tamb&eacute;m trazem a luz os segredos dos homens para benef&iacute;cio dos homens, e que exp&ocirc;em os mist&eacute;rios de Deus.&#34&semi;</i><sup id="_ref&shy;Movimiento Pentecostal 1999_a" class="reference"><a href="#_note&shy;Movimiento Pentecostal 1999" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tertuliano" id="w">Tertuliano</a> 160&shy;220 d.C.</b> ao falar de <a href="http://en.wikipedia.org/wiki/Marci%C3%A3o" id="w">Marci&atilde;o</a>, declarou o seguinte: <i>&#34&semi;Para provar o que os profetas t&ecirc;m falado, e n&atilde;o pelo sentimento humano, mas pelo Esp&iacute;rito de Deus, como aqueles que previram o futuro e revelaram os segredos do cora&ccedil;&atilde;o, que apresentam um salmo, uma vis&atilde;o, uma ora&ccedil;&atilde;o, que &eacute; apenas pelo Esp&iacute;rito em um extase, ou seja, em um rapto ou num arrebatamento toda vez que uma interpreta&ccedil;&atilde;o tem ocorrido.&#34&semi;</i> Aparentemente Tertuliano descreveu parte da vida comum da Igreja Ortodoxa e recomendou buscar o dom do Esp&iacute;rito Santo de profecia.<sup id="_ref&shy;Movimiento Pentecostal 1999_b" class="reference"><a href="#_note&shy;Movimiento Pentecostal 1999" title="">[11]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pac%C3%B4mio" id="w">Pac&ocirc;mio</a> 292&shy;348 d.C.</b> depois de momentos especiais podia, sob o poder do Esp&iacute;rito falar os idiomas grego e latim que jamais havia aprendido.&#34&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a> 354&shy;430 d.C.</b> mencionou: <i>&#34&semi;Fazemos todavia o que os Ap&oacute;stolos fizeram quando impuseram as m&atilde;os sobre os samaritanos, invocando sobre eles o Espirito Santo. <b>Mediante a imposi&ccedil;&atilde;o de m&atilde;os esperamos que os crentes falem em novas l&iacute;nguas</b>.&#34&semi;</i><sup id="_ref&shy;Movimiento Pentecostal 1999_c" class="reference"><a href="#_note&shy;Movimiento Pentecostal 1999" title="">[11]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_o_Novo_Te%C3%B3logo" id="w">Sim&atilde;o o Novo Te&oacute;logo</a> 949&ndash;1022 d.C.</b> talvez o mais famoso crist&atilde;o carism&aacute;tico da <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">igreja Ortodoxa</a>. Seus relatos declaram muitas experi&ecirc;ncias espirituais, isto inclui um &#39&semi;batismo no Esp&iacute;rito Santo&#39&semi; acompanhado por dons de copiosos prantos, compun&ccedil;&atilde;o, e vis&otilde;es de Deus.<sup id="_ref&shy;christianitytoday.com_a" class="reference"><a href="#_note&shy;christianitytoday.com" title="">[14]</a></sup></li></ul>&#10;<p>Embora n&atilde;o haja registros ou ind&iacute;cios de derramamento do Esp&iacute;rito Santo durante a Idade M&eacute;dia, alguns autores mencionam que o valdenses, albigenses, e os frades mendicantes, falaram em l&iacute;nguas na Europa Meridional.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jansenismo" id="w">Jansenitas</a> 1640&shy;1801</b> fizeram parte de um movimento agostiniano radical na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a> (seu adepto mais famoso foi o cientista e apologista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Blaise Pascal</a>), alguns de seus adeptos em <a href="http://en.wikipedia.org/wiki/Port_Royal" id="w">Port Royal</a> ficaram conhecidos pelos seus sinais e prod&iacute;gios, dan&ccedil;a espiritual, curas, e elocu&ccedil;&otilde;es prof&eacute;ticas. Alguns dizem que falaram em l&iacute;nguas estranhas e interpretaram as l&iacute;nguas que lhes foram endere&ccedil;adas.<sup id="_ref&shy;christianitytoday.com_b" class="reference"><a href="#_note&shy;christianitytoday.com" title="">[14]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Serafin_de_Sarov" id="w">Serafin de Sarov</a> 1759&shy;1833</b> l&iacute;der carism&aacute;tico da igreja ortodoxa russa, afirmou que o objetivo da vida crist&atilde; &eacute; a recep&ccedil;&atilde;o do Esp&iacute;rito Santo. Serafim tamb&eacute;m &eacute; lembrado pelo dom de cura.<sup id="_ref&shy;christianitytoday.com_c" class="reference"><a href="#_note&shy;christianitytoday.com" title="">[14]</a></sup></li></ul>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">Huguenotes</a> foi o nome dado ao calvinistas da Fran&ccedil;a, houve manifesta&ccedil;&otilde;es carism&aacute;ticas entre eles em Cevennes, durante a persegui&ccedil;&atilde;o determinada por Louis XIV. Em seguida, uma nota sobre os huguenotes:</p>&#10;<p> </p>&#10;<p>Um dos principais l&iacute;deres desta igreja foi <a href="http://en.wikipedia.org/wiki/George_Fox" id="w">George Fox</a>, que pregou uma mensagem sobre a nova era do Esp&iacute;rito Santo, ele em seu di&aacute;rio, diz o seguinte:</p>&#10;<p> </p>&#10;<p>Quando os crist&atilde;os <a href="http://en.wikipedia.org/wiki/Hussita" id="w">hussitas</a> foram perseguidos na Bo&ecirc;mia, encontraram em Dresden, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> um ref&uacute;gio no qual podiam procurar a Deus. Em 1727 o conde Ludwig Graf de Zinzendorf come&ccedil;ou a organizar aos crentes desta corrente crist&atilde;  em uma &uacute;nica igreja. Durante o m&ecirc;s de julho criou reuni&otilde;es e vig&iacute;lias de ora&ccedil;&atilde;o com os jovens, posteriormente encontrou um livro chamado <i>Ratio Disciplinae</i> o qual relatava como a igreja de Irineu se unia para buscar a presen&ccedil;a de Deus. Os mor&aacute;vios dizem que o Esp&iacute;rito desceu sobre eles, e grandes sinais e maravilhas foram realizadas entre os irm&atilde;os naqueles dias, prevalecendo uma maravilhosa gra&ccedil;a entre si, e em todo o pa&iacute;s.&#34&semi;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Wesley" id="w">John Wesley</a> ministro anglicano e pai da <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">igreja Metodista</a> registra muitas hist&oacute;rias extraordin&aacute;rias em seus di&aacute;rios, tais como a cura de pessoas, de animais, e do poder do Esp&iacute;rito Santo atrav&eacute;s da ora&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>&#10; &#10;O Grande Despertamento foi um fen&ocirc;meno espiritual que impactou a Inglaterra e Estados Unidos entre os anos 1735 e 1750. Durante este per&iacute;odo teve grandes pregadores que influenciaram o pentecostalismo moderno.</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/George_Whitefield" id="w">George Whitefield</a> 1714&shy;1770.</b> Ministro que aos 21 anos foi ordenado para pregar na Inglaterra. Chegou aos Estados Unidos por mais de 9 ocasi&otilde;es ensinando desde Georgia hasta Nova Inglaterra.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jonathan_Edwards" id="w">Jonathan Edwards</a> 1703&shy;1758.</b> Aos seus 19 anos come&ccedil;ou a pregar numa igreja em Nova Iorque, depois foi ministro numa igreja de Yale e em 1726 foi pastor associado da igreja de Northampton, Massachusetts, donde seria pastor por mais de 25 anos, sendo uma das pessoas mais importantes do Grande Despertamento. Se diz que quando foi pregar em uma vila, as tabernas quebraram vazias e durante seus cultos ou reuni&otilde;es, as pessoas gem&iacute;am e choravam devido as prega&ccedil;&otilde;es.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Charles_Finney" id="w">Charles Finney</a> 1792&shy;1875.</b> Foi um ministro proeminente e representativo dessa &eacute;poca, realizava grandes atividades evangel&iacute;sticas.  Implementava pr&aacute;ticas metodistas dentro de igrejas presbiterianas e congregacionalistas. Pregava pontos wesleyanos como a santifica&ccedil;&atilde;o, e a <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o_crist%C3%A3" id="w">perfei&ccedil;&atilde;o crist&atilde;</a> dada unicamente pelo Esp&iacute;rito Santo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dwight_L._Moody" id="w">Dwight L. Moody</a> 1875.</b> Ministro que pregava na cidade de Chicago e de Nova Iorque, mencionou numa ocasi&atilde;o que tinha uma especial investidura de poder do alto, um batismo claro e inequ&iacute;voco do Esp&iacute;rito Santo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Movimento_de_Santidade" id="w">Movimento de Santidade</a> foi um movimento que dava muita &ecirc;nfase que nesta vida presente pela f&eacute;, &eacute; poss&iacute;vel obter a inteira santifica&ccedil;&atilde;o, ou <a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o_crist%C3%A3" id="w">perfei&ccedil;&atilde;o crist&atilde;</a> atrav&eacute;s do Esp&iacute;rito Santo. A partir de 1840 se iniciou a pregar sobre o batismo no Esp&iacute;rito Santo, seu principal contribuidor foi John Morgan, o qual escreveu: &#34&semi;O dom do Esp&iacute;rito Santo, em sua plenitude pentecostal, n&atilde;o devia restringir&shy;se a igreja apost&oacute;lica&semi; &eacute; o privil&eacute;gio compartilhado por todos os crentes. </p>&#10;<p>Kittim Silva comenta que no ano de 1894 uns cem crentes foram batizados com o Esp&iacute;rito Santo na Carolina do Norte, falando em novas l&iacute;nguas. Eles pertenciam a um grupo religioso chamado Uni&atilde;o Crist&atilde;, Igreja da Santidade e em 1907 mudaram para Igreja de Deus. Esta igreja &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Igreja_de_Deus" id="w">Igreja de Deus de Cleveland</a>, por ser o lugar donde adquiriu mais for&ccedil;a.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Pentecostalismo_moderno" name="Pentecostalismo_moderno"></a><h2> Pentecostalismo moderno </h2>&#10;<p>Chama&shy;se pentecostalismo hist&oacute;rico ou moderno o conjunto de igrejas crist&atilde;s que a partir do s&eacute;culo XX come&ccedil;aram enfatizar o sentir da presen&ccedil;a do Esp&iacute;rito Santo e a praticar a <a href="http://en.wikipedia.org/wiki/Glossolalia" id="w">glossolalia</a>. Veja abaixo a sua descri&ccedil;&atilde;o:</p>&#10;<a id="Pentecostalismo_Cl%C3%A1ssico" name="Pentecostalismo_Cl%C3%A1ssico"></a><h3> Pentecostalismo Cl&aacute;ssico </h3>&#10;<p>O Pentecostalismo cl&aacute;ssico &eacute; o que come&ccedil;ou em 1901 entre crist&atilde;os que se reun&iacute;am na rua Azusa em Los Angeles, EUA e simultaneamente em v&aacute;rios outros lugares na Am&eacute;rica do Norte. &Eacute; a maior corrente pentecostal entre todas as demais, pois est&aacute; conformada por organiza&ccedil;&otilde;es religiosas que se formaram naqueles anos e mant&eacute;m manifesta&ccedil;&otilde;es espirituais e doutrinas similares.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Dentro do pentecostalismo cl&aacute;ssico norte&shy;americano existem tr&ecirc;s orienta&ccedil;&otilde;es principais: Santidade&shy;Wesleyana, Vida Superior e Unit&aacute;rios.<sup id="_ref&shy;fp1_a" class="reference"><a href="#_note&shy;fp1" title="">[23]</a></sup> Exemplos de denomina&ccedil;&otilde;es wesleyanas de santidade inclui a Igreja de Deus em Cristo (IDC) e a Igreja Pentecostal Internacional de Santidade (IPIS). A primeira foi a Congrega&ccedil;&atilde;o Crist&atilde;, fundada por L. Francescon, logo depois Daniel Berg conhece atraves da Congrega&ccedil;&atilde;o o movimento pentecostal e funda no Brasil a Assembleia de Deus logo depois da CCB, A Igreja do Evangelho Quadrangular &eacute; um exemplo do ramo Vida Superior. Algumas igrejas unit&aacute;rias inclui a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_Pentecostal_Unida" id="w">Igreja Internacional Pentecostal Unida</a>  (IPU), <a href="http://en.wikipedia.org/wiki/Assembleia_Pentecostal_do_Mundo" id="w">Assembleia Pentecostal do Mundo</a> (APM), e <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ias_do_Senhor_Jesus_Cristo" id="w">Assembl&eacute;ias do Senhor Jesus Cristo</a> (ASJC). Muitas igrejas pentecostais s&atilde;o afiliadas com a <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_Mundial_Pentecostal" id="w">Confer&ecirc;ncia Mundial Pentecostal</a>. O pentecostalismo reivindica cerca de 588 milh&otilde;es de adeptos no mundo inteiro.<sup id="_ref&shy;oikoumene_b" class="reference"><a href="#_note&shy;oikoumene" title="">[4]</a></sup></p>&#10;<a id="Hist%C3%B3ria_de_1900" name="Hist%C3%B3ria_de_1900"></a><h2> Hist&oacute;ria de 1900 </h2>&#10;<p>O movimento pentecostal de hoje tra&ccedil;a seus vest&iacute;gios da sua comunidade a uma reuni&atilde;o de ora&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_B%C3%ADblico_Betel" id="w">Col&eacute;gio B&iacute;blico Betel</a> em Topeka, Kansas em 1&deg; de janeiro de 1901.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ali, muitos chegaram &agrave; conclus&atilde;o de que falar em l&iacute;nguas era o sinal b&iacute;blico do Batismo no Esp&iacute;rito Santo. <a href="http://en.wikipedia.org/wiki/Charles_Parham" id="w">Charles Parham</a> foi o fundador desta escola, que mais tarde iria para Houston, Texas. Apesar da segrega&ccedil;&atilde;o racial em Houston, <a href="http://en.wikipedia.org/wiki/William_J._Seymour" id="w">William J. Seymour</a>, um pregador negro, foi autorizado a assistir a aulas b&iacute;blicas de Parham. Seymour viajou para Los Angeles, onde sua prega&ccedil;&atilde;o provocou o <a href="http://en.wikipedia.org/wiki/Avivamento_da_Rua_Azusa" id="w">Avivamento da Rua Azusa</a> em 1906. Apesar do trabalho de v&aacute;rios grupos wesleyanos avivalistas, como Parham e D. L. Moody, o in&iacute;cio do movimento pentecostal difundido nos Estados Unidos, &eacute; geralmente considerado como tendo come&ccedil;ado com Seymour no avivamento da rua Azusa.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>O avivamento na rua Azusa foi o primeiro avivamento pentecostal a receber aten&ccedil;&atilde;o significativa, e muitas pessoas de todo o mundo tornaram&shy;se atra&iacute;das pora ele. A imprensa de Los Angeles deu muita aten&ccedil;&atilde;o ao aviamento de Seymour, o que ajudou a alimentar o seu crescimento.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Um n&uacute;mero de novos grupos menores iniciou&shy;se, inspirado nos acontecimentos deste avivamento. Os visitantes internacionais e mission&aacute;rios pentecostais acabariam por trazer estes ensinamentos para outras na&ccedil;&otilde;es, de modo que praticamente todas as denomina&ccedil;&otilde;es pentecostais cl&aacute;ssicas hoje tra&ccedil;am suas ra&iacute;zes hist&oacute;ricas no avivamento da rua Azusa.<a href="http://en.wikipedia.org/wiki/Ficheiro:William_J._Seymour.jpeg%7Cthumb%7C150px%7Cright" id="w">William Seymour, l&iacute;der do avivamento da rua Azusa</a></p>&#10;<p>Logo cedo os pentecostais foram incentivados por seu entendimento de que todo o povo de Deus poderia profetizar nos &uacute;ltimos dias antes da segunda vinda de Cristo. Eles olharam para as passagens b&iacute;blicas sobre o Pentecostes no segundo cap&iacute;tulo de Atos, em que Pedro citou a profecia contida em Joel 2: &#34&semi;Nos &uacute;ltimos dias, Deus diz: Eu derramarei meu Esp&iacute;rito sobre todos os povos. Vossos filhos e filhas profetizar&atilde;o, vossos jovens ter&atilde;o vis&otilde;es, vossos velhos ter&atilde;o sonhos. &#34&semi;(NVI) Assim, quando a experi&ecirc;ncia de falar em l&iacute;nguas espalhou&shy;se entre os homens e mulheres da rua Azusa, um sentido de urg&ecirc;ncia tomou conta, quando eles come&ccedil;aram a olhar para o Segunda Vinda de Cristo. No in&iacute;cio os pentecostais se viam como peregrinos na sociedade, dedicando&shy;se exclusivamente a preparar o caminho para a volta de Cristo.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[28]</a></sup></p>&#10;<p>O Pentecostalismo, como qualquer outro movimento importante, deu origem a um grande n&uacute;mero de organiza&ccedil;&otilde;es com diferen&ccedil;as pol&iacute;ticas, sociais e teol&oacute;gicas. O movimento inicial foi contracultural: Afro&shy;americanos e as mulheres foram importantes l&iacute;deres do avivamento da rua Azusa, o que ajudou a espalhar a mensagem Pentecostal muito al&eacute;m de Los Angeles. Com o avivamento come&ccedil;ando a diminuir, no entanto, diferen&ccedil;as doutrin&aacute;rias come&ccedil;aram a surgir como a press&atilde;o da evolu&ccedil;&atilde;o social, cultural e pol&iacute;tico da &eacute;poca come&ccedil;ou a afetar a igreja. Como resultado, mais divis&otilde;es, isolacionismo, sectarismo e mesmo o aumento do extremismo eram aparentes.</p>&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h3> Influ&ecirc;ncias </h3>&#10;<p>Alguns l&iacute;deres crist&atilde;os que n&atilde;o faziam parte do in&iacute;cio do movimento pentecostal mantinham um alto respeito pelos l&iacute;deres pentecostais. <a href="http://en.wikipedia.org/wiki/Albert_Benjamin_Simpson" id="w">Albert Benjamin Simpson</a> tornou&shy;se estreitamente envolvido com o crescente avivamento pentecostal. Era comum aos pastores pentecostais e mission&aacute;rios receberm a sua forma&ccedil;&atilde;o no <i>Missionary Training Institute</i> fundado por Simpson. Devido a isso, Simpson e a Alian&ccedil;a Mission&aacute;ria e Crist&atilde; (C &#38&semi; MA), o qual Simpson tamb&eacute;m fundou, teve uma grande influ&ecirc;ncia sobre o pentecostalismo, em particular, as Assembl&eacute;ias de Deus e a Igreja Internacional do Evangelho Quadrangular. Essa influ&ecirc;ncia inclui a &ecirc;nfase evangel&iacute;stica,  doutrina da (C &#38&semi; MA), hinos e livros de Simpson, bem como a utiliza&ccedil;&atilde;o do termo &#34&semi;Evangelho Tabern&aacute;culo&#34&semi;, que evoluiu nas igrejas pentecostais tornando&shy;se &#34&semi;Evangelho Pleno Tabern&aacute;culo&#34&semi;. Charles Price Jones, um l&iacute;der Santidade afro&shy;americano e fundador da Igreja de Cristo, &eacute; outro exemplo. Seus hinos s&atilde;o amplamente cantados em conven&ccedil;&otilde;es nacionais da Igreja de Deus em Cristo e em muitas outras igrejas pentecostais.</p>&#10;<a id="Afro&shy;americanos" name="Afro&shy;americanos"></a><h3> Afro&shy;americanos </h3>&#10;<p>Os afro&shy;americanos desempenharam um papel importante no in&iacute;cio do movimento pentecostal. A primeira d&eacute;cada do pentecostalismo foi marcada por reuni&otilde;es interraciais, &#34&semi;&hellip; os brancos e os negros se misturam em um frenesi religioso&#34&semi;, observou um jornal local, numa &eacute;poca quando as instala&ccedil;&otilde;es do governo eram separadas racialmente e leis de Jim Crow estavam prestes a ser codificadas. Enquanto as assembl&eacute;ias interraciais que caracterizava a rua Azusa continuou por v&aacute;rios anos, mesmo no sul segregado, o entusiasmo e apoio para estes conjuntos, eventualmente caiu.</p>&#10;<a id="Mulheres" name="Mulheres"></a><h3> Mulheres </h3>&#10;<a id="In%C3%ADcio_das_fun%C3%A7%C3%B5es" name="In%C3%ADcio_das_fun%C3%A7%C3%B5es"></a><h4> In&iacute;cio das fun&ccedil;&otilde;es </h4>&#10;<p>As mulheres foram o catalisador inicial do movimento pentecostal.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> visto que os Pentecostais cr&ecirc;em na presen&ccedil;a e intera&ccedil;&atilde;o do Esp&iacute;rito Santo em seus cultos, e que os dons vieram sobre homens e mulheres, o uso dos dons espirituais foram incentivados em todos. O intenso ambiente inconvencional e emocional generado no culto Pentecostal encontra&shy;se duplamente promovido, e foi por si mesmo criado outras formas de participa&ccedil;&atilde;o tal como testemunho pessoal, ora&ccedil;&atilde;o espont&acirc;nea e canto. Mulheres n&atilde;o foram proibidas de entrar nesse f&oacute;rum, e no in&iacute;cio do movimento a maioria dos convertidos e seguidores da igreja eram mulheres.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Desde que o movimento contou com a esfor&ccedil;os ea participa&ccedil;&atilde;o de membros leigos, tanto dentro como fora da igreja, as mulheres ganharam grande influ&ecirc;ncia cultural no pentecostalismo e ajudaram a mold&aacute;&shy;lo. Mulheres escreveram can&ccedil;&otilde;es religiosas, editaram jornais pentecostais,  ensinaram e dirigiram escolas b&iacute;blicas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A preponder&acirc;ncia de seus adeptos do sexo feminino podem resultar da disponibilidade de tais oportunidades para as mulheres desde o in&iacute;cio do movimento. Al&eacute;m disso, as provas de tr&ecirc;s dos mais antigos grupos pentecostais, Assembl&eacute;ia de Deus, a Igreja de Deus (Cleveland, Tennessee) e a Igreja Internacional do Evangelho Quadrangular, mostra um n&uacute;mero de mulheres atuando como clero e mission&aacute;rias. Pouco depois das Assembl&eacute;ias de Deus, formada em 1914, a listas do clero mostram que um ter&ccedil;o dos seus ministros eram mulheres. Em 1925, embora o n&uacute;mero de ministros do sexo feminino caiu significativamente, de dois ter&ccedil;os de seus mission&aacute;rios estrangeiros ainda eram mulheres. Quando a Igreja de Deus foi formada em 1906, um ter&ccedil;o dos seus fundadores eram mulheres. Quando <a href="http://en.wikipedia.org/wiki/Aimee_Semple_McPherson" id="w">Aimee Semple McPherson</a> come&ccedil;ou a Igreja Internacional do Evangelho Quadrangular em 1923, as mulheres s&oacute; estavam servindo um ter&ccedil;o dos ramos da igreja, como pastores e casais atuou como co&shy;pastores para outra congrega&ccedil;&otilde;es dezesseis anos.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> </p>&#10;<p>Outros aspectos do pentecostalismo tamb&eacute;m promoveu a participa&ccedil;&atilde;o das mulheres. Apontando para proclama&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> da profecia b&iacute;blica Joel 2:28, Pentecostais focaram sua aten&ccedil;&atilde;o sobre o fim dos tempos, durante o qual Cristo iria retornar. Dado que o batismo do Esp&iacute;rito Santo levou ao falar em l&iacute;nguas, quem foi aben&ccedil;oado com este dom que t&ecirc;m a responsabilidade de us&aacute;&shy;lo para a prepara&ccedil;&atilde;o para a segunda vinda de Cristo.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[28]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Devido a esta responsabilidade, as restri&ccedil;&otilde;es que a cultura ou de outras confiss&otilde;es sobre as mulheres eram frequentemente ignoradas durante a parte inicial do movimento. Joel 2:28 tamb&eacute;m especificamente inclu&iacute;u as mulheres, dizendo que ambos os filhos e filhas e servos do sexo masculino e feminino receberiam o Esp&iacute;rito Santo, e profecia no fim dos tempos. Assim, o foco sobre os dons espirituais, a natureza do ambiente de adora&ccedil;&atilde;o, e o pensamento dispensacionalista incentivava todas as mulheres a participar em todas as &aacute;reas do culto.<a href="http://en.wikipedia.org/wiki/Ficheiro:Agnes_Ozman.jpg%7Cthumb%7Cright%7C200px" id="w">Agnes Ozman</a></p>&#10;<p>Mesmo antes da rua Azusa, as mulheres levaram seus pr&oacute;prios aviavamentos como um resultado de <a href="http://en.wikipedia.org/wiki/Agnes_Ozman" id="w">Agnes Ozman</a> falando em l&iacute;nguas no col&eacute;gio b&iacute;blico de Parham. A Sra. Waldron e uma Sra, Hall, por exemplo, trouxeram a mensagem pentecostal de Kansas a <a href="http://en.wikipedia.org/wiki/Zion%2C_Illinois" id="w">Zion, Illinois</a>, onde elas ministraram e mais tarde Parham foi convidado a falar.<sup id="_ref&shy;Burgess. Dictionary. 893_a" class="reference"><a href="#_note&shy;Burgess. Dictionary. 893" title="">[34]</a></sup> Agnes Ozman evangelizou completamente o Centro&shy;Oeste depois de sair do Kansas<sup id="_ref&shy;autogenerated1_c" class="reference"><a href="#_note&shy;autogenerated1" title="">[28]</a></sup> Quando Parham mudou o seu minist&eacute;rio para Houston, Texas, oito dos seus quinze trabalhadores  eram mulheres.<sup id="_ref&shy;autogenerated1_d" class="reference"><a href="#_note&shy;autogenerated1" title="">[28]</a></sup></p>&#10;<p>Outras mulheres que participaram do Col&eacute;gio B&iacute;blico Betel, tamb&eacute;m convidadas, ou foram enviadas para miss&otilde;es ou a igrejas por Parham, para ajudar a fortalecer os avivamentos locais<sup id="_ref&shy;Burgess. Dictionary. 893_b" class="reference"><a href="#_note&shy;Burgess. Dictionary. 893" title="">[34]</a></sup> Al&eacute;m disso, dos doze anci&atilde;os que Parham inicialmente apontou para ir a rua Azusa, seis eram mulheres.<sup id="_ref&shy;b895_a" class="reference"><a href="#_note&shy;b895" title="">[35]</a></sup> Enquanto William J. Seymour &eacute; normalmente considerado como o l&iacute;der do avivamento da rua Azusa, um n&uacute;mero significativo de mulheres tamb&eacute;m contribu&iacute;u para o avivamento, dependendo de quais contas s&atilde;o consideradas de primeira m&atilde;o, a lideran&ccedil;a das mulheres no avivamento ou &eacute; negligenciada ou enfatizada. Mais relatos hist&oacute;ricos foram disponibilizados aos homens, e estes autores tendem a representar William J. Seymour como o l&iacute;der principal, com outros homens como Charles Fox Parham e Edward Lee em importantes pap&eacute;is de apoio. No entanto, mulheres como Julia Hutchins, Lucy Farrow e Neely Terry, foram importantes em suass pr&oacute;prias atribui&ccedil;&otilde;es, muitas vezes foram desenfatizadas. Por outro lado, o relato da m&atilde;e Emma Cotton, pastora de uma grande  Igreja de Deus em Cristo, congrega&ccedil;&atilde;o em Los Angeles, inverteu a import&acirc;ncia relativa dos homens com as mulheres. Independentemente de quem teve a maior participa&ccedil;&atilde;o na lideran&ccedil;a do avivamento, parece geralmente seguro para concluir que a lideran&ccedil;a global no avivamento da rua Azusa foi partilhada entre homens e mulheres.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> &Eacute; preciso tamb&eacute;m ter em mente que a id&eacute;ia de lideran&ccedil;a humana no sistema de cren&ccedil;a pentecostal &eacute; um pouco equivocada, os participantes consideraram o Esp&iacute;rito Santo o verdadeiro l&iacute;der, e apenas a si mesmos como os vasos por onde ele trabalha.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Mulheres, de conduta, tamb&eacute;m sa&iacute;ram do avivamento da rua Azusa. Floren&ccedil;a Crawford foi uma proeminente convertida da rua Azusa. Enquanto na Miss&atilde;o Azusa, ela era ativa no jornal da <i>A F&eacute; Apost&oacute;lica</i> e se tornou uma das primeiras da rua Azusa a evangelizar, principalmente atrav&eacute;s do Meio&shy;Oeste dos Estados Unidos. Mais tarde, ela se mudou para Portland, onde ela estabeleceu a <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_de_F%C3%A9_Apost%C3%B3lica" id="w">Miss&atilde;o de F&eacute; Apost&oacute;lica</a> e ministrou. Clara Lum tamb&eacute;m foi uma figura importante da rua Azusa. Aqui, ela co&shy;editou <i>A F&eacute; Apost&oacute;lica</i> com Seymour. Ophelia Wiley tamb&eacute;m trabalhou para <i>A F&eacute; Apost&oacute;lica</i> escrevendo artigos. Ela pregou na rua Azusa e evangelizou todo o noroeste dos Estados Unidos. Jennie Moore era uma l&iacute;der ativa do avivamento da rua Azusa que se casou com Seymour e ajudou a liderar a congrega&ccedil;&atilde;o. Abundio e Rosa Lopez estavam ativas na rua Azusa e mais tarde levaram o culto nas ruas das se&ccedil;&otilde;es hisp&acirc;nica de Los Angeles.<sup id="_ref&shy;b895_b" class="reference"><a href="#_note&shy;b895" title="">[35]</a></sup><sup id="_ref&shy;bEPCC460&shy;61_a" class="reference"><a href="#_note&shy;bEPCC460&shy;61" title="">[38]</a></sup></p>&#10;<p>Outras evangelistas e mission&aacute;rias da rua Azusa incluem Ivey Campbell que pregou ao longo de Ohio e Pensilv&acirc;nia, Louisa Condit foi para Oakland, Calif&oacute;rnia, e em seguida em Jerusal&eacute;m&semi; Lucy Leatherman evangelizado em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>&semi; Julia Hutchins evangelizou na <a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a>&semi; E G.W. Daisy e Batman eram mission&aacute;rias na Lib&eacute;ria. Globalmente, cerca da metade dos mission&aacute;rios, evangelistas e viajantes no exterior eram mulheres.<sup id="_ref&shy;bEPCC460&shy;61_b" class="reference"><a href="#_note&shy;bEPCC460&shy;61" title="">[38]</a></sup><sup id="_ref&shy;b895_c" class="reference"><a href="#_note&shy;b895" title="">[35]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Mudan%C3%A7as_nos_pap%C3%A9is_das_mulheres" name="Mudan%C3%A7as_nos_pap%C3%A9is_das_mulheres"></a><h4> Mudan&ccedil;as nos pap&eacute;is das mulheres </h4>&#10;<p>Apesar da lideran&ccedil;a das mulheres no in&iacute;cio do movimento, muitos tinham d&uacute;vidas sobre os pap&eacute;is de mulheres realizada neste momento, e assim hesitaram em sua luta para avaliar o pr&oacute;prio papel e a posi&ccedil;&atilde;o das mulheres dentro das igrejas pentecostais. Em <i>Mulheres no pentecostalismo</i>, diz Edith Blumhofer da participa&ccedil;&atilde;o das mulheres: &#34&semi;o pastorado, n&atilde;o o p&uacute;lpito, foi historicamente sido o maior obst&aacute;culo para as mulheres pentecostais pede o reconhecimento do minist&eacute;rio completo.&#34&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A liberdade que as mulheres tiveram no in&iacute;cio domovimento pentecostal aos cargos de lideran&ccedil;a mais autorit&aacute;rios ou posi&ccedil;&otilde;es de lideran&ccedil;as oficial diminuiu por um n&uacute;mero de raz&otilde;es. Durante o inicio do movimento, a ideologia restauracionista estimulou os pentecostais a restaurar o cristianismo a uma defini&ccedil;&atilde;o do Novo Testamento, sugeriu&shy;se ambos pap&eacute;is liberado e restrito para as mulheres.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Enquanto o restauracionismo enfatizou o papel do Esp&iacute;rito Santo e a igualit&aacute;ria profecia de Joel, eles tamb&eacute;m tiveram de considerar os escritos do Ap&oacute;stolo Paulo no Novo Testamento. Ao fazer isso, o restauracionismo tamb&eacute;m destacou o car&aacute;cter aparentemente contradit&oacute;rio da teologia a respeito dos pap&eacute;is das mulheres. Por um lado, as instru&ccedil;&otilde;es de Paulo sobre a propriedade de culto em 1 Cor&iacute;ntios 11 parecia admitir a exist&ecirc;ncia de mulheres profetizando e orando na igreja. No entanto, em outras passagens, ou seja, 1 Tim&oacute;teo 2:12, ele alertou que &#34&semi;eu n&atilde;o permito que a mulher ensine ou tenha autoridade sobre um homem, ela deve ficar em sil&ecirc;ncio.&#34&semi; (NIV)<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Assim, enquanto o imediatismo e o fervor da atmosfera do in&iacute;cio do avivamento foram cedendo, as quest&otilde;es de autoridade e organiza&ccedil;&atilde;o de igrejas surgiram. O institucionalismo se enraizou. Quando ficou claro que ambos os homens e as mulheres falavam em l&iacute;nguas, muitos come&ccedil;aram a ver isso como um presente de um n&atilde;o&shy;intelectual,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> sustentando que atos mais intelectuais, como a prega&ccedil;&atilde;o, deve ser realizada apenas por mulheres em condi&ccedil;&otilde;es controladas pelos l&iacute;deres do sexo masculino. O retrocesso do in&iacute;cio do movimento pentecostal permitiu uma abordagem mais socialmente conservadora as mulheres em acomoda&ccedil;&atilde;o, e como um resultado da participa&ccedil;&atilde;o feminina foi dirigida a uma maior solid&aacute;ria e pap&eacute;is tradicionalmente aceitos. O institucionalismo trouxe a segrega&ccedil;&atilde;o de g&ecirc;nero e as Assembl&eacute;ias de Deus, juntamente com outros grupos pentecostais, criaram organiza&ccedil;&otilde;es de mulheres auxiliares. Nessa &eacute;poca, as mulheres se tornaram muito mais provavelmente em mission&aacute;rias ou evangelistas que pastores, quando elas eram pastores, muitas vezes eram co&shy;pastores com seus maridos. Isso tamb&eacute;m se tornou a norma para os homens para manter todas as posi&ccedil;&otilde;es oficiais: os membros do conselho, os presidentes da faculdade, e administradores nacionais. Enquanto o in&iacute;cio do movimento evitou o denominacionalismo por causa da espiritualidade morta vistas em outros segmentos protestantes, posteriormente as igrejas pentecostais come&ccedil;aram a se espelhar na  tradi&ccedil;&atilde;o comum da comunidade evang&eacute;lica. Assim, a forma mais democr&aacute;tica de se abordar outras coisas, seja homem ou mulher, leigo ou l&iacute;der, ou como &#34&semi;irm&atilde;o&#34&semi; ou de &#34&semi;irm&atilde;&#34&semi;, deu lugar a mais t&iacute;tulos regulares como o &#34&semi;reverendo&#34&semi;<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>. Hoje, por&eacute;m, alguns grupos continuam a ordenar mulheres.</p>&#10;<p>A cultura tamb&eacute;m contribuiu para a limita&ccedil;&atilde;o do papel das mulheres nas igrejas pentecostais. A vis&atilde;o social das mulheres como os guardi&otilde;es morais da sociedade come&ccedil;ou a desvanecer&shy;se como flappers na d&eacute;cada de 1920 veio para a cena, provocando suspeitas sobre a moral das mulheres. Desde quando os pentecostais quiseram distanciar&shy;se tanto quanto poss&iacute;vel da modernidade, a &#34&semi;nova mulher&#34&semi; era uma imagem terr&iacute;vel. Assim, os pentecostais, se agarrarem na vis&atilde;o mais tradicional da mulher no lar e na sociedade.<sup id="_ref&shy;autogenerated1_e" class="reference"><a href="#_note&shy;autogenerated1" title="">[28]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Movimento_da_Chuva_Tardia" name="Movimento_da_Chuva_Tardia"></a><h3> Movimento da Chuva Tardia </h3>&#10;<p> &#10;O Movimento da Chuva Tardia come&ccedil;ou fora de uma escola b&iacute;blica independente em <a href="http://en.wikipedia.org/wiki/Saskatchewan" id="w">Saskatchewan</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, E se espalhou entre os muitos grupos pentecostais em 1940. Os seus l&iacute;deres ensinavam &#34&semi;um congregacionalismo extremado&#34&semi;, onde a autoridade local era exercida por um restaurado minist&eacute;rio qu&iacute;ntuplo, liderada por ap&oacute;stolos que atrav&eacute;s da imposi&ccedil;&atilde;o de m&atilde;os poderiam conceder dons espirituais.<sup id="_ref&shy;fp159&shy;160_a" class="reference"><a href="#_note&shy;fp159&shy;160" title="">[48]</a></sup> Muitos grupos pentecostais tradicionais, como as Assembl&eacute;ias de Deus e a comunh&atilde;o pentecostal da Am&eacute;rica do Norte, foram cr&iacute;ticos desse movimento e condenaram muitas de suas pr&aacute;ticas como sem base b&iacute;blica. Uma das raz&otilde;es para o conflito entre as denomina&ccedil;&otilde;es tradicionais e da &#34&semi;Nova Ordem&#34&semi;, como o movimento tamb&eacute;m foi chamado, foi a tend&ecirc;ncia dos l&iacute;deres da <i>Chuva Tardia</i> rotularem grupos existentes como &#34&semi;apostatas&#34&semi; e &#34&semi;a antiga Igreja ap&oacute;stata da Inglaterra&#34&semi;.<sup id="_ref&shy;fp159&shy;160_b" class="reference"><a href="#_note&shy;fp159&shy;160" title="">[48]</a></sup> O Movimento da Chuva Tardia foi a controv&eacute;rsia mais importante a afetar o pentecostalismo desde II Guerra Mundial.</p>&#10;<a id="Movimento_Carism%C3%A1tico" name="Movimento_Carism%C3%A1tico"></a><h3> Movimento Carism&aacute;tico </h3>&#10;<p> &#10;No final dos anos 1960 e in&iacute;cio dos anos 1970, os crist&atilde;os das igrejas tradicionais nos Estados Unidos, Europa, e outras partes do mundo come&ccedil;aram a aceitar a id&eacute;ia pentecostal que o batismo no Esp&iacute;rito Santo est&aacute; dispon&iacute;vel aos crist&atilde;os de hoje, ainda mesmo se n&atilde;o aceitassem outros princ&iacute;pios do pentecostalismo formal. O Movimento carism&aacute;tico come&ccedil;ou a crescer nas principais denomina&ccedil;&otilde;es. Emergiram carism&aacute;ticos episcopais, luteranos, cat&oacute;licos, metodistas, batistas e durante esse per&iacute;odo de tempo, <i>carism&aacute;tico</i> foi utilizado para se referir a movimentos semelhantes que existiam dentro das denomina&ccedil;&otilde;es. Pentecostais, por outro lado, usaram o termo para se referir &agrave;queles que faziam parte das igrejas e denomina&ccedil;&otilde;es que cresceram a partir do in&iacute;cio do avivamento da rua Azusa. Ao contr&aacute;rio dos pentecostais cl&aacute;ssicos, que formaram estritamente congrega&ccedil;&otilde;es ou denomina&ccedil;&otilde;es pentecostais, carism&aacute;ticos adotaram como seu lema, &#34&semi;floresce onde Deus plantou voc&ecirc;.&#34&semi;</p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas, muitas  igrejas carism&aacute;ticas independentes e minist&eacute;rios formaram ou se desenvolveram suas pr&oacute;prias denomina&ccedil;&otilde;es, igrejas e associa&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Vineyard" id="w">Movimento da Vinha</a>. Na d&eacute;cada de 1960 e ainda hoje, muitas igrejas pentecostais ainda s&atilde;o rigorosas com os c&oacute;digos de vestimenta e pro&iacute;bem determinadas formas de entretenimento, criando uma distin&ccedil;&atilde;o cultural entre os carism&aacute;ticos e pentecostais. H&aacute; uma grande sobreposi&ccedil;&atilde;o entre o agora e os movimentos carism&aacute;ticos pentecostais, apesar de alguns pentecostais ainda manterem um entendimento estrito de &#34&semi;princ&iacute;pio de santidade de vida&#34&semi;.</p>&#10;<a id="Movimento_Neocarism%C3%A1tico_ou_Neopentecostal" name="Movimento_Neocarism%C3%A1tico_ou_Neopentecostal"></a><h3> Movimento Neocarism&aacute;tico ou Neopentecostal </h3>&#10;<p> &#10;O &#34&semi;movimento&#34&semi; neo&shy;carism&aacute;tico &eacute; uma cole&ccedil;&atilde;o ampla de grupos carism&aacute;ticos independentes e <a href="http://en.wikipedia.org/wiki/Igrejas_p%C3%B3s&shy;denominacionais" id="w">p&oacute;s&shy;denominacionais</a>. &Eacute; o movimento mais recente do cristianismo carism&aacute;tico, e tamb&eacute;m os mais numeroso.<sup id="_ref&shy;NIDPCM_a" class="reference"><a href="#_note&shy;NIDPCM" title="">[49]</a></sup></p>&#10;<p>Esse movimento integra o que &eacute; chamado de &#34&semi;terceira onda do Esp&iacute;rito Santo&#34&semi;, um termo cunhado por <a href="http://en.wikipedia.org/wiki/C._Peter_Wagner" id="w">C. Peter Wagner</a>. Wagner descreveu o pentecostalismo como a &#34&semi;primeira onda&#34&semi;, e o movimento carism&aacute;tico como a &#34&semi;segunda onda&#34&semi;. Os editores da obra <i><a href="http://en.wikipedia.org/wiki/The_New_International_Dictionary_of_Pentecostal_and_Charismatic_Movements" id="w">The New International Dictionary of Pentecostal and Charismatic Movements</a></i> &#34&semi;ampliado e remarcado&#34&semi;, o termo &#34&semi;terceira onda&#34&semi; para &#34&semi;neo&shy;carism&aacute;tico&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> &#34&semi;Terceira onda&#34&semi; tem mais um foco <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a>.</p>&#10;<a id="Grupos_Independentes" name="Grupos_Independentes"></a><h3>Grupos Independentes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pastoresycolombia.jpg%7Cthumb%7C170px%7Cright" id="w">Pastores pentecostais orando sobre a [[Bandeira da Col&ocirc;mbia]]</a>&#10;Muitos pequenos grupos independentes n&atilde;o conectados com as igrejas pentecostais cl&aacute;ssicas se desenvolveram. Muitas vezes tendo um l&iacute;der carism&aacute;tico, esses grupos est&atilde;o constantemente emergindo e formando novos grupos dentro do movimento. Alguns desses movimentos independentes podem tamb&eacute;m ser considerados como &#34&semi;carism&aacute;ticos&#34&semi; ao inv&eacute;s de pentecostais, eles incluem os seguidores de Charles Simpson do movimento da igreja Alian&ccedil;a, os seguidores de <a href="http://en.wikipedia.org/wiki/Kenneth_Hagin" id="w">Kenneth Hagin</a> e <a href="http://en.wikipedia.org/wiki/Kenneth_Copeland" id="w">Kenneth Copeland</a> do <a href="http://en.wikipedia.org/wiki/Movimento_Palavra_de_F%C3%A9" id="w">Movimento Palavra de F&eacute;</a>, e os seguidores de <a href="http://en.wikipedia.org/wiki/Earl_Paulk" id="w">Earl Paulk</a> da <a href="http://en.wikipedia.org/wiki/Teologia_do_reino" id="w">teologia do reino agora</a>.<sup id="_ref&shy;varcon3334_a" class="reference"><a href="#_note&shy;varcon3334" title="">[51]</a></sup> Alguns desses grupos tem obtido sucesso na utiliza&ccedil;&atilde;o da m&iacute;dia de massa, especialmente televis&atilde;o e r&aacute;dio, para difundir a sua mensagem. Esses novos movimentos est&atilde;o muitas vezes em desacordo com os pentecostais cl&aacute;ssicos sobre diferentes doutrinas e pr&aacute;ticas. Muitos l&iacute;deres pentecostais procuram se distanciar deles e tamb&eacute;m as suas organiza&ccedil;&otilde;es desses movimentos mais recentes.</p>&#10;<a id="Cren%C3%A7a" name="Cren%C3%A7a"></a><h2> Cren&ccedil;a </h2>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;<p>Pentecostais enfatizam o ensino do &#34&semi;evangelho pleno&#34&semi; ou &#34&semi;evangelho quadrangular&#34&semi;. O termo &#34&semi;quadrangular&#34&semi; refere&shy;se as quatro cren&ccedil;as fundamentais do pentecostalismo: Jesus salva, conforme <a href="http://en.wikipedia.org/wiki/Evangelho_de_Jo%C3%A3o" id="w">Jo&atilde;o</a> 3:16&semi; batiza com o Esp&iacute;rito Santo, conforme <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos</a> 2:4&semi; cura o corpo, conforme <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_de_Tiago" id="w">Tiago</a> 5:15&semi; e est&aacute; vindo novamente para aqueles que foram salvos, conforme <a href="http://en.wikipedia.org/wiki/I_Tessalonicenses" id="w">I Tessalonicenses</a> 4:16&ndash;17.<sup id="_ref&shy;RootsPent_a" class="reference"><a href="#_note&shy;RootsPent" title="">[52]</a></sup> Eles s&atilde;o <a href="http://en.wikipedia.org/wiki/Evangelicalismo" id="w">evangelicais</a> na medida em que enfatizam a confiabilidade da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a> e a necessidade de transforma&ccedil;&atilde;o de vida do indiv&iacute;duo por meio da f&eacute; em <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.<sup id="_ref&shy;PentecoReformedroots_a" class="reference"><a href="#_note&shy;PentecoReformedroots" title="">[53]</a></sup> </p>&#10;<p>Pentecostais, assim como outros evangelicais, geralmente aderem a doutrina da <a href="http://en.wikipedia.org/wiki/Inspira%C3%A7%C3%A3o_(teologia)" id="w">divina inspira&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Inerr%C3%A2ncia_b%C3%ADblica" id="w">inerr&acirc;ncia b&iacute;blica</a>, alguns ainda subscrevem &agrave; doutrina da <a href="http://en.wikipedia.org/wiki/Infalibilidade_b%C3%ADblica" id="w">infalibilidade b&iacute;blica</a>.<sup id="_ref&shy;foundations16&shy;26_a" class="reference"><a href="#_note&shy;foundations16&shy;26" title="">[54]</a></sup> Essa cren&ccedil;a &eacute; expressa nas declara&ccedil;&otilde;es doutrin&aacute;rias de diversas organiza&ccedil;&otilde;es pentecostais, como a <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Verdades_Fundamentais_das_Assembl%C3%A9ias_de_Deus" id="w">Declara&ccedil;&atilde;o de Verdades Fundamentais das Assembl&eacute;ias de Deus</a>, a <i>Afirma&ccedil;&atilde;o de F&eacute;</i> da <a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_em_Cristo" id="w">Igreja de Deus em Cristo</a>, e a <i>Declara&ccedil;&atilde;o de F&eacute;</i> da <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a>. Entretanto, pentecostais diferem de outros evangelicais por rejeitarem o <a href="http://en.wikipedia.org/wiki/Cessacionismo" id="w">cessacionismo</a>.<sup id="_ref&shy;varcon32_a" class="reference"><a href="#_note&shy;varcon32" title="">[55]</a></sup> Pentecostais acreditam que os dons espirituais, assim como o <a href="http://en.wikipedia.org/wiki/Falar_em_l%C3%ADnguas" id="w">falar em l&iacute;nguas</a> e <a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a>, n&atilde;o cessaram ap&oacute;s o fechamento do <a href="http://en.wikipedia.org/wiki/C%C3%A2non_b%C3%ADblico" id="w">c&acirc;non b&iacute;blico</a> e ainda est&atilde;o dispon&iacute;veis para os crist&atilde;os modernos.</p>&#10;<p>Para evitar confus&atilde;o quando se estuda as cren&ccedil;as pentecostais, os te&oacute;logos Duffield e Van Cleave identificam tr&ecirc;s usos distintos da palavra &#34&semi;<a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a>&#34&semi; pelos pentecostais ao analisar o <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a><sup id="_ref&shy;foundations281,282_a" class="reference"><a href="#_note&shy;foundations281,282" title="">[56]</a></sup>:</p>&#10;&#10;<ul>&#10;<li><b>Batismo para dentro do corpo de Cristo</b>: Refere&shy;se &agrave; salva&ccedil;&atilde;o. Todo crente em Cristo &eacute; feito parte de seu corpo, a Igreja, atrav&eacute;s do batismo. O Esp&iacute;rito Santo &eacute; o agente, e o corpo de Cristo &eacute; o meio.<sup id="_ref&shy;foundations281,282_b" class="reference"><a href="#_note&shy;foundations281,282" title="">[56]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b>Batismo em &aacute;gua</b>: Simboliza o morrer para o mundo e o viver em Cristo, o batismo nas &aacute;guas &eacute; um s&iacute;mbolo externo do que j&aacute; foi realizado pelo Esp&iacute;rito Santo, a saber, o batismo para dentro do corpo de Cristo.<sup id="_ref&shy;foundations282_a" class="reference"><a href="#_note&shy;foundations282" title="">[57]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b>Batismo com o Esp&iacute;rito Santo</b>: Esta &eacute; uma experi&ecirc;ncia de capacita&ccedil;&atilde;o distinta do batismo para dentro do corpo de Cristo. Neste batismo, Cristo &eacute; o agente e o Esp&iacute;rito Santo &eacute; o meio.<sup id="_ref&shy;foundations281,282_c" class="reference"><a href="#_note&shy;foundations281,282" title="">[56]</a></sup></li></ul>&#10;<a id="Salva%C3%A7%C3%A3o" name="Salva%C3%A7%C3%A3o"></a><h3> Salva&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Templo_das_%C3%81guias.jpg%7Cthumb%7C200px%7Cright" id="w">Uma congrega&ccedil;&atilde;o pentecostal no [[Brasil]].</a>&#10; &#10;A cren&ccedil;a central do pentecostalismo &eacute; que atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Crucifix%C3%A3o_de_Jesus" id="w">morte</a>, <a href="http://en.wikipedia.org/wiki/Sepultamento" id="w">sepultamento</a> e <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o de Jesus Cristo</a>, os <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a> podem ser perdoados e a humanidade <a href="http://en.wikipedia.org/wiki/Reconcilia%C3%A7%C3%A3o_(teologia)" id="w">reconciliada</a> com Deus.<sup id="_ref&shy;foundations187_a" class="reference"><a href="#_note&shy;foundations187" title="">[58]</a></sup> Este &eacute; o <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">Evangelho</a> ou &#34&semi;boa not&iacute;cia&#34&semi;. A exig&ecirc;ncia fundamental do pentecostalismo &eacute; que as pessoas sejam <a href="http://en.wikipedia.org/wiki/Novo_nascimento" id="w">nascidas de novo</a>.<sup id="_ref&shy;foundations258_a" class="reference"><a href="#_note&shy;foundations258" title="">[59]</a></sup> O novo nascimento &eacute; recebido pela <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">gra&ccedil;a</a> de Deus mediante a <a href="http://en.wikipedia.org/wiki/F%C3%A9_salvadora" id="w">f&eacute;</a> em Cristo e a sua aceita&ccedil;&atilde;o como Senhor e Salvador pessoal.<sup id="_ref&shy;foundations239_a" class="reference"><a href="#_note&shy;foundations239" title="">[60]</a></sup> No nascer de novo, o crente &eacute; <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">regenerado</a>, <a href="http://en.wikipedia.org/wiki/Sola_fide" id="w">justificado</a>, <a href="http://en.wikipedia.org/wiki/Ado%C3%A7%C3%A3o" id="w">adotado</a> na fam&iacute;lia de Deus, e <a href="http://en.wikipedia.org/wiki/Santifica%C3%A7%C3%A3o" id="w">santificado</a>.<sup id="_ref&shy;foundations225&shy;251_a" class="reference"><a href="#_note&shy;foundations225&shy;251" title="">[61]</a></sup> A soteriologia pentecostal &eacute; geralmente mais <a href="http://en.wikipedia.org/wiki/Arminianismo" id="w">arminiana</a> que <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinista</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A <a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o_condicional_dos_santos" id="w">seguran&ccedil;a do crente</a> &eacute; uma doutrina realizada dentro do pentecostalismo, no entanto, f&eacute; e <a href="http://en.wikipedia.org/wiki/Arrependimento" id="w">arrependimento</a> s&atilde;o necess&aacute;rios para a salva&ccedil;&atilde;o e continuam a ser necess&aacute;rios para a continua&ccedil;&atilde;o dessa salva&ccedil;&atilde;o.<sup id="_ref&shy;foundations262_a" class="reference"><a href="#_note&shy;foundations262" title="">[63]</a></sup> Pentecostais acreditam em um <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> e um <a href="http://en.wikipedia.org/wiki/Inferno" id="w">inferno</a> literais, o primeiro para aqueles que aceitaram o dom divino da salva&ccedil;&atilde;o, e o segundo para aqueles que o t&ecirc;m rejeitado.<sup id="_ref&shy;foundations524&shy;525,563&shy;564_a" class="reference"><a href="#_note&shy;foundations524&shy;525,563&shy;564" title="">[64]</a></sup></p>&#10;<p>Tamb&eacute;m, a maioria n&atilde;o acredita que o batismo no Esp&iacute;rito ou <a href="http://en.wikipedia.org/wiki/Falar_em_l%C3%ADnguas" id="w">falar em l&iacute;nguas</a> seja necess&aacute;rio para a salva&ccedil;&atilde;o&semi; contudo, os crentes s&atilde;o incentivados a procurar essas experi&ecirc;ncias.<sup id="_ref&shy;ealivingstone_a" class="reference"><a href="#_note&shy;ealivingstone" title="">[65]</a></sup><sup id="_ref&shy;DifferTerms1&shy;2_a" class="reference"><a href="#_note&shy;DifferTerms1&shy;2" title="">[66]</a></sup><sup id="_ref&shy;Pew16&shy;17_a" class="reference"><a href="#_note&shy;Pew16&shy;17" title="">[67]</a></sup></p>&#10;<a id="Batismo_no_Esp%C3%ADrito" name="Batismo_no_Esp%C3%ADrito"></a><h3> Batismo no Esp&iacute;rito </h3>&#10;<p> &#10;A cren&ccedil;a e pr&aacute;tica pentecostal centraliza&shy;se sobre sua compreens&atilde;o de plenitude ou <a href="http://en.wikipedia.org/wiki/Batismo_no_Esp%C3%ADrito_Santo" id="w">Batismo no Esp&iacute;rito Santo</a>. A maioria dos pentecostais cre&ecirc;m que no momento do novo nascimento (regenera&ccedil;&atilde;o), o novo crente tem a presen&ccedil;a do Esp&iacute;rito Santo (habita&ccedil;&atilde;o).<sup id="_ref&shy;DifferTerms1&shy;2_b" class="reference"><a href="#_note&shy;DifferTerms1&shy;2" title="">[66]</a></sup> Enquanto o Esp&iacute;rito &#34&semi;habita&#34&semi; em cada crist&atilde;o, pentecostais cre&ecirc;m que Cristo deseja &#34&semi;encher&#34&semi; o crente com o Esp&iacute;rito Santo. Para os pentecostais, este &#34&semi;enchimento&#34&semi; ou batismo com o Esp&iacute;rito Santo &eacute; uma experi&ecirc;ncia definitiva que acontece depois da salva&ccedil;&atilde;o e capacita aqueles que foram cheios com o poder &agrave; servir e testemunhar, e tamb&eacute;m experimentar os dons espirituais descritos na B&iacute;blia.<sup id="_ref&shy;discspirit_a" class="reference"><a href="#_note&shy;discspirit" title="">[68]</a></sup> A posi&ccedil;&atilde;o defendida pela maioria dos grupos pentecostais sobre os crist&atilde;os que n&atilde;o tiveram a experi&ecirc;ncia de ser batizado no Esp&iacute;rito Santo pode ser resumido nesta declara&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/General_Council_of_the_Assemblies_of_God_in_the_United_States_of_America" id="w">Assembleia de Deus dos EUA</a> :</p>&#10;<p> </p>&#10;<p>Tradicionalmente, os pentecostais ensinam que a &#34&semi;evid&ecirc;ncia f&iacute;sica inicial&#34&semi; do batismo no Esp&iacute;rito Santo &eacute; o falar em l&iacute;nguas. Embora falar em l&iacute;nguas seja um sinal imediato e &oacute;bvio de quem foi cheio do Esp&iacute;rito Santo, esta n&atilde;o &eacute; a &uacute;nica evid&ecirc;ncia. Grupos pentecostais que aderem &agrave; doutrina da evid&ecirc;ncia inicial cre&ecirc;m que falar em l&iacute;nguas &#34&semi;&eacute; seguido por todas as evid&ecirc;ncias da semelhan&ccedil;a de Cristo que marca uma vida coerente cheia do Esp&iacute;rito Santo&#34&semi;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Apesar do falar em l&iacute;nguas freq&uuml;entemente receber forte &ecirc;nfase entre os pentecostais, a maioria tamb&eacute;m reconhece outros dons sobrenaturais que podem ser recebidos a partir do Esp&iacute;rito Santo. A maioria dos pentecostais reconhecem que nem todos os crist&atilde;os, necessariamente, recebem todos esses dons. Uma lista &eacute; freq&uuml;entemente citada em 1 Cor&iacute;ntios 12:8&shy;11 que inclui os seguintes dons: <i><a href="http://en.wikipedia.org/wiki/Palavra_de_sabedoria" id="w">palavra de sabedoria</a></i> (capacidade de fornecer orienta&ccedil;&atilde;o sobrenatural em decis&otilde;es), <i><a href="http://en.wikipedia.org/wiki/Palavra_de_conhecimento" id="w">palavra de conhecimento</a></i> (transmiss&atilde;o de informa&ccedil;&otilde;es fatuais do Esp&iacute;rito), <i><a href="http://en.wikipedia.org/wiki/F%C3%A9_salvadora" id="w">f&eacute;</a></i>, <i><a href="http://en.wikipedia.org/wiki/Cura_pela_f%C3%A9" id="w">cura</a></i>, <i><a href="http://en.wikipedia.org/wiki/Milagre" id="w">opera&ccedil;&atilde;o de milagres</a></i>, <i><a href="http://en.wikipedia.org/wiki/Profecia" id="w">profecia</a></i> (pronunciamento de uma mensagem de Deus, n&atilde;o necessariamente envolvendo o conhecimento do futuro), <i>discernimento de <a href="http://en.wikipedia.org/wiki/Esp%C3%ADritos" id="w">esp&iacute;ritos</a></i> (capacidade de dizer se os maus esp&iacute;ritos est&atilde;o em servi&ccedil;o), <i>l&iacute;nguas</i>, e <i><a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_de_l%C3%ADnguas" id="w">interpreta&ccedil;&atilde;o de l&iacute;nguas</a></i>.<sup id="_ref&shy;discspirit_b" class="reference"><a href="#_note&shy;discspirit" title="">[68]</a></sup></p>&#10;<a id="Dons_Espirituais" name="Dons_Espirituais"></a><h3>Dons Espirituais</h3>&#10;<p> &#10;Pentecostais s&atilde;o <a href="http://en.wikipedia.org/wiki/Continuacionismo" id="w">continuacionistas</a>, isso significa que eles acreditam que todos os dons espirituais, incluindo os miraculosos ou &#34&semi;dons&#34&semi;, encontrados em <a class="externallink" href="http://www.biblegateway.com/passage/?search=1%20corinthians%2012:4&shy;11&#38&semi;version=AA" rel="nofollow" title="http://www.biblegateway.com/passage/?search=1%20corinthians%2012:4&shy;11&#38&semi;version=AA">1 Cor&iacute;ntios 12:4&shy;11</a>, <a class="externallink" href="http://www.biblegateway.com/passage/?search=1%20corinthians%2012:27&shy;31&#38&semi;version=AA" rel="nofollow" title="http://www.biblegateway.com/passage/?search=1%20corinthians%2012:27&shy;31&#38&semi;version=AA">12:27&shy;31</a>, <a class="externallink" href="http://www.biblegateway.com/passage/?search=Romans%2012:3&shy;8&#38&semi;version=AA" rel="nofollow" title="http://www.biblegateway.com/passage/?search=Romans%2012:3&shy;8&#38&semi;version=AA">Romanos 12:3&shy;8</a>, e <a class="externallink" href="http://www.biblegateway.com/passage/?search=Ephesians%204:7&shy;16&#38&semi;version=AA" rel="nofollow" title="http://www.biblegateway.com/passage/?search=Ephesians%204:7&shy;16&#38&semi;version=AA">Ef&eacute;sios 4:7&shy;16</a> continuam a operar dentro da igreja no tempo presente.<sup id="_ref&shy;foundations331_a" class="reference"><a href="#_note&shy;foundations331" title="">[70]</a></sup> Pentecostais colocam os dons do Esp&iacute;rito em contexto com o <a href="http://en.wikipedia.org/wiki/Fruto_do_Esp%C3%ADrito_Santo" id="w">Fruto do Esp&iacute;rito Santo</a>.<sup id="_ref&shy;foundations300&shy;302_a" class="reference"><a href="#_note&shy;foundations300&shy;302" title="">[71]</a></sup> O fruto do Esp&iacute;rito &eacute; o resultado do novo nascimento e do cont&iacute;nuo permanecer em Cristo. &Eacute; pelo fruto exibido que o car&aacute;ter espiritual &eacute; julgado. Os dons espirituais s&atilde;o recebidos como resultado do batismo com o Esp&iacute;rito Santo. Os dons s&atilde;o livremente dados pelo Esp&iacute;rito Santo, n&atilde;o podem ser ganhos ou merecidos, eles n&atilde;o s&atilde;o um crit&eacute;rio adequado para a avaliar a vida ou maturidade espiritual de algu&eacute;m.<sup id="_ref&shy;foundations332_a" class="reference"><a href="#_note&shy;foundations332" title="">[72]</a></sup> Pentecostais ver nos escritos b&iacute;blicos de Paulo uma &ecirc;nfase em tanto ter car&aacute;ter quanto poder, exercendo os dons em amor.</p>&#10;<p>Assim como fruto deve ser evidente na vida de cada crist&atilde;o, os pentecostais acreditam que para cada crente cheio do Esp&iacute;rito foi dado alguma capacidade para a manifesta&ccedil;&atilde;o do Esp&iacute;rito.<sup id="_ref&shy;foundations333_a" class="reference"><a href="#_note&shy;foundations333" title="">[73]</a></sup> &Eacute; importante notar que o exerc&iacute;cio de um dom &eacute; uma manifesta&ccedil;&atilde;o do Esp&iacute;rito, n&atilde;o da pessoa dotada e, apesar dos dons operarem atrav&eacute;s de pessoas, eles s&atilde;o principalmente dons dados &agrave; igreja.<sup id="_ref&shy;foundations332_b" class="reference"><a href="#_note&shy;foundations332" title="">[72]</a></sup> Eles s&atilde;o valiosos apenas quando ministram ganho espiritual e edifica&ccedil;&atilde;o para o corpo de Cristo. Escritores pentecostais apontam que as listas de dons espirituais no Novo Testamento parecem n&atilde;o ser exaustivas. Acredita&shy;se que h&aacute; tantos dons como existem minist&eacute;rios &uacute;teis e fun&ccedil;&otilde;es na igreja.<sup id="_ref&shy;foundations333_b" class="reference"><a href="#_note&shy;foundations333" title="">[73]</a></sup> Um dom espiritual &eacute; muitas vezes exercido em parceria com outro dom. Por exemplo, em um culto numa igreja pentecostal, o dom de l&iacute;nguas pode ser exercido seguido pela opera&ccedil;&atilde;o do dom de interpreta&ccedil;&atilde;o.</p>&#10;<p>De acordo com os pentecostais, todas as manifesta&ccedil;&otilde;es do Esp&iacute;rito devem ser julgados pela igreja. Isto &eacute; poss&iacute;vel, em parte, pelo dom de <a href="http://en.wikipedia.org/wiki/Discernimento_de_esp%C3%ADritos" id="w">discernimento de esp&iacute;ritos</a>, que &eacute; a capacidade de discernir a se fonte de uma manifesta&ccedil;&atilde;o espiritual &eacute; o Esp&iacute;rito Santo, um esp&iacute;rito maligno, ou o esp&iacute;rito humano.<sup id="_ref&shy;foundations340_a" class="reference"><a href="#_note&shy;foundations340" title="">[74]</a></sup></p>&#10;<a id="Profecia" name="Profecia"></a><h4> Profecia </h4>&#10;<p>Pentecostais normalmente concordam com o princ&iacute;pio protestante do <i><a href="http://en.wikipedia.org/wiki/Sola_Scriptura" id="w">Sola Scriptura</a></i>. A B&iacute;blia &eacute; a &#34&semi; &uacute;nica regra do suficiente de f&eacute; e pr&aacute;tica&#34&semi;, ela &eacute; &#34&semi;fixa, completa, e uma revela&ccedil;&atilde;o objetiva&#34&semi;.<sup id="_ref&shy;WritProph26_a" class="reference"><a href="#_note&shy;WritProph26" title="">[75]</a></sup> Paralelamente a este grande respeito pela autoridade das Escrituras est&aacute; a cren&ccedil;a de que o dom de profecia continua a ser dado aos crentes em tempos p&oacute;s&shy;b&iacute;blicos. A profecia n&atilde;o &eacute; compreendida pelos pentecostais como a capacidade de pregar, embora a profecia e a prega&ccedil;&atilde;o possam sobrepor&shy;se &agrave;s vezes. Pentecostais definem profecia como uma &#34&semi;manifesta&ccedil;&atilde;o espont&acirc;nea da gra&ccedil;a de Deus, recebida por revela&ccedil;&atilde;o, (&agrave;s vezes como uma vis&atilde;o, em outros momentos como sentimentos ou pensamentos) e falada pelo Esp&iacute;rito atrav&eacute;s de um crist&atilde;o, na l&iacute;ngua dos destinados &agrave; ouvir a palavra prof&eacute;tica. Se vinda como palavra falada em uma situa&ccedil;&atilde;o espec&iacute;fica&#34&semi;.<sup id="_ref&shy;WritProph27_a" class="reference"><a href="#_note&shy;WritProph27" title="">[76]</a></sup> Como todos os dons, a profecia &eacute; dada a comunidade crist&atilde; para encorajar e fortalecer a f&eacute;. A profecia sempre est&aacute; subserviente e sob a autoridade das Escrituras.<sup id="_ref&shy;WritProph27&shy;28_a" class="reference"><a href="#_note&shy;WritProph27&shy;28" title="">[77]</a></sup></p>&#10;<a id="Falar_em_l%C3%ADnguas" name="Falar_em_l%C3%ADnguas"></a><h4> Falar em l&iacute;nguas </h4>&#10;<p> &#10;Falar em l&iacute;nguas &eacute; uma distintiva pr&aacute;tica pentecostal. Um crente pentecostal em uma experi&ecirc;ncia espiritual pode vocalizar fluentemente express&otilde;es inintelig&iacute;veis (<a href="http://en.wikipedia.org/wiki/Glossolalia" id="w">glossolalia</a>), ou articular uma linguagem alegadamente natural at&eacute; ent&atilde;o desconhecida para ele (<a href="http://en.wikipedia.org/wiki/Xenoglossia" id="w">xenoglossia</a>).</p>&#10;<p>Dentro pentecostalismo, geralmente h&aacute; uma distin&ccedil;&atilde;o entre dois tipos de l&iacute;nguas. Primeiro, muitos a v&ecirc;em como a evid&ecirc;ncia inicial do Batismo no Esp&iacute;rito Santo, quando um crente fala em l&iacute;nguas pela primeira vez.<sup id="_ref&shy;emergingmagisteriumpg177_a" class="reference"><a href="#_note&shy;emergingmagisteriumpg177" title="">[78]</a></sup> A maioria das denomina&ccedil;&otilde;es pentecostais a consideram como o sinal de que o crente est&aacute; cheio do Esp&iacute;rito Santo.<sup id="_ref&shy;ealivingstone_b" class="reference"><a href="#_note&shy;ealivingstone" title="">[65]</a></sup> Segundo, pentecostais frequentemente referem&shy;se a um dom de l&iacute;nguas.<sup id="_ref&shy;emergingmagisteriumpg177_b" class="reference"><a href="#_note&shy;emergingmagisteriumpg177" title="">[78]</a></sup> Isto &eacute;, quando uma pessoa &eacute; movida por Deus para falar em l&iacute;nguas &#34&semi;conforme o Esp&iacute;rito Santo lhes concedia&#34&semi; (At 2:4). Este dom de l&iacute;nguas pode ser exercido em qualquer lugar, mas muitas denomina&ccedil;&otilde;es insistem que s&oacute; deve ser exercido quando uma pessoa que tem o dom de interpreta&ccedil;&atilde;o de l&iacute;nguas est&aacute; presente, mesmo que seja outra pessoa, ou o mesmo que d&aacute; a l&iacute;ngua. O int&eacute;rprete deve traduzir as l&iacute;ngua estranha na l&iacute;ngua nativa dos crist&atilde;os, para que todos possam entender a mensagem. Estes regulamentos de ordem da igreja s&atilde;o tomadas de (1Co 14.13) e (1Co 14.27&shy;28).</p>&#10;<p>Muitos pentecostais, principalmente ap&oacute;s o crescimento e a influ&ecirc;ncia do movimento carism&aacute;tico, acreditam que o <i>dom de l&iacute;nguas</i> &eacute; diferente de <i>l&iacute;nguas como uma lingua de ora&ccedil;&atilde;o</i> ou <i>falar em l&iacute;nguas</i> (uma l&iacute;ngua desconhecida). De acordo com este ponto de vista, <i>falar em l&iacute;nguas</i> &eacute; uma declara&ccedil;&atilde;o concedida por Deus para a ora&ccedil;&atilde;o, e <i>o dom de l&iacute;nguas</i> &eacute; um raro milagre em que Deus permite que um crist&atilde;o fale em uma l&iacute;ngua estrangeira que n&atilde;o tenha previamente estudado a fim de proclamar o evangelho. Outros pentecostais acreditam que elas s&atilde;o tudo a mesma coisa, em que o dom de l&iacute;nguas seja falar l&iacute;nguas desconhecidas (incluindo a dos <a href="http://en.wikipedia.org/wiki/Anjos" id="w">anjos</a>) n&atilde;o com a finalidade de se comunicar com os outros, mas para &#34&semi;a comunica&ccedil;&atilde;o entre o esp&iacute;rito e Deus&#34&semi;.<sup id="_ref&shy;emergingmagisteriumpg174&shy;175_a" class="reference"><a href="#_note&shy;emergingmagisteriumpg174&shy;175" title="">[79]</a></sup> Quando utilizado esse caminho, falar em l&iacute;nguas &eacute; muitas vezes referido como uma &#34&semi;lingua de ora&ccedil;&atilde;o&#34&semi;. Alguns grupos de pentecostais enfatizam a id&eacute;ia de falar em l&iacute;nguas somente quando o Esp&iacute;rito Santo vem sobre um indiv&iacute;duo, e n&atilde;o cr&ecirc;em que algu&eacute;m pode legitimamente falar em l&iacute;nguas na vontade.</p>&#10;<p>No in&iacute;cio do s&eacute;culo 20, a maioria dos mission&aacute;rios pentecostais, juntamente com proeminentes l&iacute;deres pentecostais, sustentaram que o falar em l&iacute;nguas era uma forma de xenoglossia em que o Esp&iacute;rito Santo lhes permite falar em outras l&iacute;nguas. Cont&iacute;nuas investiga&ccedil;&otilde;es repetidamente conclu&iacute;em que o falar em l&iacute;nguas era uma forma de dic&ccedil;&atilde;o que faltava toda a <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">estrutura sint&aacute;tica</a>, e quase sempre consistia de s&iacute;labas tiradas da l&iacute;ngua materna do orador, te&oacute;logos pentecostais redefiniu suas cren&ccedil;as.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A maioria prega agora que falar em l&iacute;nguas &eacute; uma lingua de ora&ccedil;&atilde;o pessoal, ou glossolalia, com as excep&ccedil;&otilde;es acima referidas, n&atilde;o xenoglossia.</p>&#10;<a id="Cura" name="Cura"></a><h4> Cura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laying_on_of_hands.jpg%7Cthumb%7C170_x_100px%7Cright" id="w">Membros da Igreja Pentecostal de Deus oraram por uma menina em 1946 em Lejunior, [[Kentucky]]</a>&#10;Orar pelos doentes &eacute; uma importante pr&aacute;tica em muitas igrejas pentecostais. As pr&aacute;ticas variam, mas geralmente esta ora&ccedil;&atilde;o inclui o pastor <a href="http://en.wikipedia.org/wiki/Un%C3%A7%C3%A3o_dos_enfermos" id="w">ungir o doente</a> com azeite e a ajuda dos anci&atilde;os da igreja, juntamente com os colaboradores pastorais, e a <a href="http://en.wikipedia.org/wiki/Imposi%C3%A7%C3%A3o_de_m%C3%A3os" id="w">imposi&ccedil;&atilde;o de m&atilde;os</a> sobre o requerente da ora&ccedil;&atilde;o.<sup id="_ref&shy;churchidchangep101_a" class="reference"><a href="#_note&shy;churchidchangep101" title="">[81]</a></sup> Baseado no relato de Atos 19:11&shy;12, alguns pentecostais ungem e oram sobre &#34&semi;panos de ora&ccedil;&atilde;o&#34&semi;, que podem ser colocados perto de uma parte do corpo doente.<sup id="_ref&shy;BBC_a" class="reference"><a href="#_note&shy;BBC" title="">[82]</a></sup></p>&#10;<a id="Outras_pr%C3%A1ticas_distintas" name="Outras_pr%C3%A1ticas_distintas"></a><h4> Outras pr&aacute;ticas distintas </h4>&#10;<p>Al&eacute;m dos dons espirituais, alguns pentecostais cre&ecirc;m em outras manifesta&ccedil;&otilde;es (respostas f&iacute;sicas) da presen&ccedil;a do Esp&iacute;rito Santo. Dois dos exemplos mais conhecidos s&atilde;o o dan&ccedil;ar no Esp&iacute;rito e, o que &eacute; descrito como,<sup id="_ref&shy;AGAEcclesiology123_a" class="reference"><a href="#_note&shy;AGAEcclesiology123" title="">[83]</a></sup> uma forma de <a href="http://en.wikipedia.org/wiki/Prostra%C3%A7%C3%A3o" id="w">prostra&ccedil;&atilde;o</a> conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Cair_no_Esp%C3%ADrito" id="w">cair no Esp&iacute;rito</a>&#34&semi;.<sup id="_ref&shy;manifestations_a" class="reference"><a href="#_note&shy;manifestations" title="">[84]</a></sup> Embora fen&ocirc;menos como estes estejam presentes no pentecostalismo desde o seu in&iacute;cio, nem todos os pentecostais concordam com a legitimidade b&iacute;blica e adequa&ccedil;&atilde;o de algumas ou de todas as formas de manifesta&ccedil;&otilde;es f&iacute;sicas. A freq&uuml;&ecirc;ncia e a import&acirc;ncia de sua ocorr&ecirc;ncia em um culto pentecostal pode variar, de ser comum em uma igreja local a ser inexistente em outra. Matando e dan&ccedil;ar no Esp&iacute;rito s&atilde;o duas pr&aacute;ticas originadas no pentecostalismo cl&aacute;ssico, mas agora s&atilde;o mais comuns entre os <a href="http://en.wikipedia.org/wiki/Neopentecostalismo" id="w">neo&shy;pentecostais</a> e os grupos carism&aacute;ticos.</p>&#10;<p>Tradicionalmente, dan&ccedil;ar no Esp&iacute;rito &eacute; definido como,&#10; &#10;Uma defini&ccedil;&atilde;o diferente, mais recente de dan&ccedil;ar no Esp&iacute;rito desenvolveu&shy;se tamb&eacute;m entre alguns pentecostais. Esta compreende o dan&ccedil;ar no Esp&iacute;rito como um ato de adora&ccedil;&atilde;o congregacional, semelhante ao canto e ora&ccedil;&atilde;o. Segundo esta defini&ccedil;&atilde;o, ela &eacute; uma &#34&semi;dan&ccedil;a espont&acirc;nea pela congrega&ccedil;&atilde;o (geralmente no lugar e sem parceiros)&#34&semi;.<sup id="_ref&shy;Crossroads85_a" class="reference"><a href="#_note&shy;Crossroads85" title="">[85]</a></sup> Aqueles que aderem &agrave; defini&ccedil;&atilde;o tradicional tendem a desencorajar a identifica&ccedil;&atilde;o do &uacute;ltimo tipo com a dan&ccedil;a no Esp&iacute;rito. Ser arrebatado no Esp&iacute;rito (tamb&eacute;m conhecido como &#34&semi;cair sob o poder&#34&semi;) &eacute; um fen&ocirc;meno no qual uma pessoa cai (geralmente) para tr&aacute;s ao mesmo tempo que estava orando.<sup id="_ref&shy;manifestations_b" class="reference"><a href="#_note&shy;manifestations" title="">[84]</a></sup> Pentecostais cre&ecirc;m que o cair pode ser causado por &#34&semi;uma grande experi&ecirc;ncia da presen&ccedil;a de Deus&#34&semi;.<sup id="_ref&shy;Crossroads85_b" class="reference"><a href="#_note&shy;Crossroads85" title="">[85]</a></sup> Embora n&atilde;o seja um exemplo de manifesta&ccedil;&otilde;es do Esp&iacute;rito, a &#34&semi;marcha para Jeric&oacute;&#34&semi; &eacute; um exemplo de uma pr&aacute;tica tradicional pentecostal rara que n&atilde;o viu avivamento nas igrejas independentes carism&aacute;ticas. Trata&shy;se de uma congrega&ccedil;&atilde;o marchando com gritos de ora&ccedil;&atilde;o e cantando.<sup id="_ref&shy;Crossroads85&shy;86_a" class="reference"><a href="#_note&shy;Crossroads85&shy;86" title="">[86]</a></sup></p>&#10;<a id="Ordenan%C3%A7as_e_pr%C3%A1ticas" name="Ordenan%C3%A7as_e_pr%C3%A1ticas"></a><h3> Ordenan&ccedil;as e pr&aacute;ticas </h3>&#10;<p> &#10;Como em outras igrejas crist&atilde;s, os pentecostais acreditam que certos rituais ou cerim&ocirc;nias foram institu&iacute;dos como um padr&atilde;o e ordena&ccedil;&atilde;o por Jesus no Novo Testamento. Alguns pentecostais preferem chamar estas cerim&ocirc;nias de <a href="http://en.wikipedia.org/wiki/Ordenan%C3%A7as_(cristianismo)" id="w">ordenan&ccedil;as</a>, ao inv&eacute;s de <a href="http://en.wikipedia.org/wiki/Sacramento" id="w">sacramentos</a>. Muitos crist&atilde;os chamam isso de <a href="http://en.wikipedia.org/wiki/Sacramentos" id="w">sacramentos</a>, no entanto, este termo n&atilde;o &eacute; utilizado por alguns pentecostais que n&atilde;o v&ecirc;em as ordenan&ccedil;as como meios de gra&ccedil;a.<sup id="_ref&shy;BBC_b" class="reference"><a href="#_note&shy;BBC" title="">[82]</a></sup> Como alternativa o termo ordenan&ccedil;a sacerdotal &eacute; utilizado para designar a cren&ccedil;a distinta de que a gra&ccedil;a &eacute; recebida diretamente de Deus para o congregante com o oficiante servindo apenas como um canal. </p>&#10;<p>A ordenan&ccedil;a do <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> &eacute; o s&iacute;mbolo exterior de uma convers&atilde;o interior, que j&aacute; teve se realizou. Portanto, a maioria dos grupos pentecostais pratica o <a href="http://en.wikipedia.org/wiki/Batismo_de_crente" id="w">batismo de crentes</a> por <a href="http://en.wikipedia.org/wiki/Imers%C3%A3o" id="w">imers&atilde;o</a>. As vis&otilde;es pentecostais sobre o batismo s&atilde;o divididas em dois campos principais: a corrente trinit&aacute;ria e o &#34&semi;Nome de Jesus&#34&semi; ou &#34&semi;S&oacute; Jesus&#34&semi;. A corrente trinit&aacute;ria ensina que a formula&ccedil;&atilde;o exata da f&oacute;rmula batismal &eacute; irrelevante, j&aacute; que &eacute; a autoridade de Deus e a obedi&ecirc;ncia do destinat&aacute;rio que forma os fatores cr&iacute;ticos. A doutrina do &#34&semi;Nome de Jesus&#34&semi; declara que o batisador deve usar uma f&oacute;rmula que diz: &#34&semi;Em nome do Senhor Jesus Cristo&#34&semi;, em vez da tradicional f&oacute;rmula trinit&aacute;ria comum a praticamente todas as outras igrejas crist&atilde;s. Este ponto de vista surgiu da &#34&semi;Nova Emana&ccedil;&atilde;o&#34&semi; ou &#34&semi;Nova Revela&ccedil;&atilde;o&#34&semi; que Frank Ewart, um pregador batista australiano, alegou ter recebido como uma profecia divina, em 1913,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> e &eacute; largamente realizada hoje pelos pentecostais unit&aacute;rios.</p>&#10;<p>A ordenan&ccedil;a da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Comunh&atilde;o</a> &eacute; vista como uma ordem direta dada por Jesus na <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a>, a ser feito em sua mem&oacute;ria. Algumas igrejas pentecostais usam suco de uva, em vez de vinho.<sup id="_ref&shy;AGAlcohol_a" class="reference"><a href="#_note&shy;AGAlcohol" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Lava&shy;p%C3%A9s" id="w">Lava&shy;p&eacute;s</a> tamb&eacute;m &eacute; tido como uma ordenan&ccedil;a por alguns pentecostais, especialmente a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_Pentecostal_unida" id="w">Igreja Internacional Pentecostal unida</a> (IIPU) e a <a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_em_Cristo" id="w">Igreja de Deus em Cristo</a> (IDC).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> &Eacute; considerado uma &#34&semi;ordenan&ccedil;a de humildade&#34&semi;, porque Jesus mostrou humildade ao lavar os p&eacute;s dos disc&iacute;pulos em Jo&atilde;o 13.14&shy;17.<sup id="_ref&shy;BBC_c" class="reference"><a href="#_note&shy;BBC" title="">[82]</a></sup> Outras denomina&ccedil;&otilde;es, tais como as Assembleias de Deus e a <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> (IEQ), n&atilde;o tem isso como uma ordenan&ccedil;a, mas deixam isso &agrave; consci&ecirc;ncia individual.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Santidade_e_Vida_Superior_Pentecostal" name="Santidade_e_Vida_Superior_Pentecostal"></a><h3> Santidade e Vida Superior Pentecostal </h3>&#10;<p>A teologia pentecostal foi moldada por movimentos que cresceram a partir da: Santidade&shy;Wesleyana e <a href="http://en.wikipedia.org/wiki/Movimento_Vida_Superior" id="w">Vida Superior</a>. Os participantes desses movimentos acreditavam que, ap&oacute;s uma experi&ecirc;ncia de convers&atilde;o (a &#34&semi;primeira ben&ccedil;&atilde;o&#34&semi;) haveria uma experi&ecirc;ncia de &#34&semi;crise de santifica&ccedil;&atilde;o&#34&semi; ou a &#34&semi;segunda ben&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;LatterRain_a" class="reference"><a href="#_note&shy;LatterRain" title="">[94]</a></sup> Pregadores wesleyanos de santidade ensinavam que essa experi&ecirc;ncia eliminaria imediatamente o pecado na vida crist&atilde;, resultando na &#34&semi;<a href="http://en.wikipedia.org/wiki/Perfei%C3%A7%C3%A3o_crist%C3%A3" id="w">perfei&ccedil;&atilde;o de pureza</a>.&#34&semi; Crist&atilde;os de Vida Superior compartilhavam dessa cren&ccedil;a em uma segunda b&ecirc;n&ccedil;&atilde;o, mas entendiam de modo diferente. Eles n&atilde;o a viam, essa experi&ecirc;ncia, como a elimina&ccedil;&atilde;o total do pecado, mas como uma &#34&semi;<i>consagra&ccedil;&atilde;o plena</i> que lhes empoderava ao evangelismo.&#34&semi; Os primeiros pentecostais, portanto, entendiam o Batismo no Esp&iacute;rito Santo como essa &#34&semi;segunda ben&ccedil;&atilde;o&#34&semi; e <a href="http://en.wikipedia.org/wiki/Glossolalia" id="w">falar em l&iacute;nguas</a> como sua evid&ecirc;ncia f&iacute;sica.<sup id="_ref&shy;LatterRain_b" class="reference"><a href="#_note&shy;LatterRain" title="">[94]</a></sup> A orienta&ccedil;&atilde;o de santidade&shy;wesleyana era a posi&ccedil;&atilde;o universal nos primeiros dias do pentecostalismo defendendo um triplo processo de convers&atilde;o, a santifica&ccedil;&atilde;o progressiva e batismo no Esp&iacute;rito Santo.<sup id="_ref&shy;PimS1_a" class="reference"><a href="#_note&shy;PimS1" title="">[95]</a></sup></p>&#10;<a id="Obra_Consumada" name="Obra_Consumada"></a><h3> Obra Consumada </h3>&#10;<p>Na primeira d&eacute;cada do s&eacute;culo XX, surgiu a controv&eacute;rsia sobre uma nova doutrina, <a href="http://en.wikipedia.org/wiki/Obra_Consumada" id="w">Obra Consumada</a>, que difere da santidade&shy;Wesleyana e da <a href="http://en.wikipedia.org/wiki/Movimento_Vida_Superior" id="w">Vida Superior</a> pentecostal. A  doutrina da Obra Plena professa uma dupla experi&ecirc;ncia de convers&atilde;o e de batismo no Esp&iacute;rito, j&aacute; que a santifica&ccedil;&atilde;o &eacute; vista como progressista e n&atilde;o como instant&acirc;nea. Este argumento produziu um profundo cisma e foi visto como falacioso e contencioso por pentecostais ortodoxos, os quais assumiram o Batismo no Esp&iacute;rito como a prova da segunda obra.<sup id="_ref&shy;PimS1_b" class="reference"><a href="#_note&shy;PimS1" title="">[95]</a></sup></p>&#10;<a id="Denomina%C3%A7%C3%B5es_e_liga%C3%A7%C3%B5es" name="Denomina%C3%A7%C3%B5es_e_liga%C3%A7%C3%B5es"></a><h2> Denomina&ccedil;&otilde;es e liga&ccedil;&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hillsong01.JPG%7Cthumb%7C220px%7Cright" id="w">[[Hillsong Church]], uma [[Megaigreja]] pentecostal em [[Sydney]], [[Austr&aacute;lia]].</a>&#10;Com um n&uacute;mero estimado de 115 milh&otilde;es de seguidores no mundo em 2000, o pentecostalismo &eacute; classificado como a &#34&semi;terceira for&ccedil;a do cristianismo&#34&semi;, sendo as duas primeiras o Catolicismo e o protestantismo.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Pentecostais e igrejas carism&aacute;ticas t&ecirc;m crescido rapidamente em muitas partes do mundo.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A grande maioria dos pentecostais est&atilde;o em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a> embora muitas das suas lideran&ccedil;as internacionais estejam na Am&eacute;rica do Norte. O movimento desfruta hoje de uma grande onda no <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_norte&shy;sul" id="w">hemisf&eacute;rio sul</a>, que inclui &Aacute;frica, Am&eacute;rica latina, e muito da &Aacute;sia.<sup id="_ref&shy;movedbythespirit_a" class="reference"><a href="#_note&shy;movedbythespirit" title="">[99]</a></sup><sup id="_ref&shy;britannica_a" class="reference"><a href="#_note&shy;britannica" title="">[100]</a></sup> Uma das raz&otilde;es para este crescimento &eacute; o apelo do pentecostalismo aos pobres.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Conforme o relat&oacute;rio das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, o movimento &eacute; &#34&semi;o mais bem sucedido em recrutar membros da classe pobre.&#34&semi;<sup id="_ref&shy;CTReview_a" class="reference"><a href="#_note&shy;CTReview" title="">[102]</a></sup> </p>&#10;<p>Em 1998, existiam 11.000 denomina&ccedil;&otilde;es pentecostais ou carism&aacute;ticas diferentes pelo mundo. A mais ampla denomina&ccedil;&atilde;o pentecostal no mundo, as <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(desambigua%C3%A7%C3%A3o)" id="w">Assembleias de Deus</a> t&ecirc;m aproximadamente 63 milh&otilde;es de seguidores pelo mundo.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Ela tem uma presen&ccedil;a significativa em muitos pa&iacute;ses, incluindo <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> e <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> A <a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_(Cleveland)" id="w">Igreja de Deus (Cleveland)</a> tem uma membresia de mais de 6 milh&otilde;es,<sup id="_ref&shy;CoG#_a" class="reference"><a href="#_note&shy;CoG#" title="">[106]</a></sup> a <a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_em_Cristo" id="w">Igreja de Deus em Cristo</a> tem uma membresia de 5.5 milh&otilde;es,<sup id="_ref&shy;columbia_b" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> tem 5 milh&otilde;es de membros, a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_Pentecostal_Unida" id="w">Igreja Internacional Pentecostal Unida</a> tem uma membresia de mais de 4 milh&otilde;es,<sup id="_ref&shy;UPCI#_a" class="reference"><a href="#_note&shy;UPCI#" title="">[107]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_Pentecostal_de_Santidade" id="w">Igreja Internacional Pentecostal de Santidade</a> tem mais de 3 milh&otilde;es de membros.<sup id="_ref&shy;24GenCon_a" class="reference"><a href="#_note&shy;24GenCon" title="">[108]</a></sup> </p>&#10;<p>A maior igreja pentecostal no mundo &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Pleno" id="w">Igreja do Evangelho Pleno</a> de Yodo na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Cor&eacute;ia do Sul</a>. Fundada por <a href="http://en.wikipedia.org/wiki/David_(Paul)_Yonggi_Cho" id="w">David Yonggi Cho</a> em 1958, ela possui 780,000 membros em 2003.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A enorme igreja australiana, <a href="http://en.wikipedia.org/wiki/Hillsong" id="w">Hillsong</a>, tem uma membresia de 19,000 e suas can&ccedil;&otilde;es s&atilde;o cantadas nas igrejas pelo mundo a fora.</p>&#10;<a id="Pentecostalismo_Brasileiro" name="Pentecostalismo_Brasileiro"></a><h2> Pentecostalismo Brasileiro </h2>&#10;<p>O movimento pentecostal pode ser dividido em tr&ecirc;s ondas delineadas por suas caracter&iacute;sticas s&oacute;cio&shy;religiosas e contexto cronol&oacute;gico. Al&eacute;m das grandes denomina&ccedil;&otilde;es pentecostais, existem hoje centenas de &#34&semi;minist&eacute;rios independentes&#34&semi; ou novas denomina&ccedil;&otilde;es surgindo anualmente no Brasil e no mundo.</p>&#10;<a id="Primeira_Onda_Pentecostal" name="Primeira_Onda_Pentecostal"></a><h3> Primeira Onda Pentecostal </h3>&#10;<p>A primeira onda, conhecida como Pentecostalismo Cl&aacute;ssico, abrangeu o per&iacute;odo de 1910 a <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> e iniciou&shy;se com sua implanta&ccedil;&atilde;o no pa&iacute;s, decorrente da funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a> e da <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Assembleias de Deus</a> at&eacute; sua difus&atilde;o pelo territ&oacute;rio nacional. Desde o in&iacute;cio, ambas igrejas caracterizam&shy;se pelo anticatolicismo, pela &ecirc;nfase na cren&ccedil;a no batismo no <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> e por um ascetismo que rejeita os valores do mundo e defende a plenitude da vida moral e espiritual. Francescon, Berg e Vingren tiveram matriz pentecostal comum, ao receberem as novas doutrinas na Miss&atilde;o de F&eacute; Apost&oacute;lica conduzida pelo Pastor William H. Durham, ex&shy;pastor batista, em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, Illinois.</p>&#10;<p>A primeira denomina&ccedil;&atilde;o desse movimento organizada no Brasil em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> com a vinda do mission&aacute;rio <a href="http://en.wikipedia.org/wiki/Louis_Francescon" id="w">Louis Francescon</a>, que atuou em col&ocirc;nias italianas no Sul e Sudeste do Brasil. Francescon realizou em 1910, o primeiro batismo de orienta&ccedil;&atilde;o pentecostal em solo brasileiro com a convers&atilde;o de onze almas, originando a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a> em Santo Ant&ocirc;nio da Platina &shy; Paran&aacute;, e no mesmo ano inicia esta igreja no Bairro do Br&aacute;s em S&atilde;o Paulo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> <a href="http://en.wikipedia.org/wiki/Daniel_Berg" id="w">Daniel Berg</a> e <a href="http://en.wikipedia.org/wiki/Gunnar_Vingren" id="w">Gunnar Vingren</a>, iniciaram suas miss&otilde;es no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a> e Nordeste, dando origem a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Assembleias de Deus</a>. O movimento das Assembl&eacute;ias de Deus cresceu do norte&shy;nordeste para o sul, com apoio inicial do movimento pentecostal escandinavo e posteriormente transfer&ecirc;ncia de alian&ccedil;a com as <i>Assemblies of God</i> americanas. Com os anos surgiram minist&eacute;rios e conven&ccedil;&otilde;es, dos quais muitos s&atilde;o independentes, ou seja, n&atilde;o afiliados &agrave; <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Geral_das_Assembleias_de_Deus_no_Brasil" id="w">Conven&ccedil;&atilde;o Geral das Assembleias de Deus no Brasil</a>.</p>&#10;<p>Al&eacute;m da Congrega&ccedil;&atilde;o Crist&atilde; no Brasil e da Assembl&eacute;ia de Deus surgiram outras denomina&ccedil;&otilde;es pentecostais menores nos primeiros quarenta anos do pentecostalismo brasileiro. Na d&eacute;cada de 1930, nasceu a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_da_Promessa" id="w">Igreja Adventista da Promessa</a> &agrave; qual se referiu Duncan A. Reilyl, mencionando que no Recife do ano de 1932, ao lado do pentecostalismo proveniente dos Estados Unidos, nascia a Igreja Adventista da Promessa <sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup>. Em dezembro daquele mesmo ano, foi organizada a  <a href="http://en.wikipedia.org/wiki/Igreja_de_Cristo_no_Brasil" id="w">Igreja de Cristo no Brasil</a> em <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>). A Igreja de Cristo divergiu das demais igrejas pentecostais da primeira onda ao seguir o dogma da &#34&semi;eterna seguran&ccedil;a&#34&semi; mais conhecida como <a href="http://en.wikipedia.org/wiki/Perseveran%C3%A7a_dos_santos" id="w">Perseveran&ccedil;a dos santos</a>. Esta tamb&eacute;m defende que o crist&atilde;o recebe o batismo do Esp&iacute;rito Santo no momento da convers&atilde;o e n&atilde;o como segunda b&ecirc;n&ccedil;&atilde;o seguida de dons de l&iacute;nguas. Em Catal&atilde;o, GO em 1935 foi fundada a Igreja Evang&eacute;lica do Calv&aacute;rio Pentecostal. Esta igreja uniu&shy;se &agrave; Igreja de Deus de Cleveland, EUA, e se tornou a Igreja de Deus no Brasil, hoje presente em todos os estados brasileiros. A Igreja de Nosso Senhor Jesus Cristo foi fundada em S&atilde;o Paulo em 1936 por Marcos Batista. A <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Evang%C3%A9lica_Pentecostal_do_Brasil" id="w">Miss&atilde;o Evang&eacute;lica Pentecostal do Brasil</a>, fundada em Manaus em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, de origem americana, mas que atualmente atua de forma independente, com dire&ccedil;&atilde;o nacional e credo baseado no Pentecostalismo Cl&aacute;ssico, de caracter&iacute;stica moderada quanto &agrave; quest&atilde;o de usos e costumes.&#10;Uma das denomina&ccedil;&otilde;es derradeiras da primeira onda pentecostal no Brasil &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Avivamento_B%C3%ADblico" id="w">Igreja Evang&eacute;lica Avivamento B&iacute;blico</a>, fundada em 7 de setembro de 1946 por M&aacute;rio Roberto Lindstr&ouml;n, Oswaldo Fuentes e Al&iacute;dio Flora Agostinho oriundos da <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>. A Igreja Evang&eacute;lica Avivamento B&iacute;blico conta hoje com mais de 60.000 pessoas. </p>&#10;<a id="Segunda_Onda_Pentecostal" name="Segunda_Onda_Pentecostal"></a><h3> Segunda Onda Pentecostal </h3>&#10;<p>A segunda onda come&ccedil;ou a surgir na d&eacute;cada de 1950, quando chegaram a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> dois mission&aacute;rios norte&shy;americanos da <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">International Church of The Foursquare Gospel</a>. Na capital paulista, eles criaram a <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Cruzada Nacional de Evangeliza&ccedil;&atilde;o</a> e, centrados na cura divina, iniciaram a evangeliza&ccedil;&atilde;o das massas, principalmente pelo r&aacute;dio, contribuindo bastante para a expans&atilde;o do pentecostalismo no Brasil. Em seguida, fundaram a <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a>. No seu rastro, surgiram o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_Cristo_Vive" id="w">Minist&eacute;rio Cristo Vive</a>, <a href="http://en.wikipedia.org/wiki/O_Brasil_para_Cristo" id="w">O Brasil para Cristo</a>, Igreja Uni&atilde;o Evang&eacute;lica Pentecostal, <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Pentecostal Deus &eacute; Amor</a>, <a href="http://en.wikipedia.org/wiki/Casa_da_B%C3%AAn%C3%A7%C3%A3o" id="w">Casa da B&ecirc;n&ccedil;&atilde;o</a>, Igreja Luz do Calv&aacute;rio, <a href="http://en.wikipedia.org/wiki/Igreja_Unida" id="w">Igreja Unida</a>, <a href="http://en.wikipedia.org/wiki/Igreja_de_Nova_Vida" id="w">Igreja de Nova Vida</a> e diversas outras <a href="http://en.wikipedia.org/wiki/Igrejas_pentecostais" id="w">igrejas pentecostais</a> menores como a Igreja Presbiteriana Pentecostal dentre outras.</p>&#10;<a id="Terceira_Onda_Pentecostal" name="Terceira_Onda_Pentecostal"></a><h3> Terceira Onda Pentecostal </h3>&#10;<p>A terceira onda, chamada de <a href="http://en.wikipedia.org/wiki/Neopentecostalismo" id="w">Neopentecostalismo</a>, teve in&iacute;cio na segunda metade dos anos 1970. Fundadas por brasileiros, as mais antigas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>), liderada pelo bispo Edir Macedo, e a <a href="http://en.wikipedia.org/wiki/Igreja_Internacional_da_Gra%C3%A7a_de_Deus" id="w">Igreja Internacional da Gra&ccedil;a de Deus</a> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>), liderada e fundada pelo mission&aacute;rio R. R. Soares, ambas presentes na &aacute;rea televisiva com seus  televangelistas. Posteriormente, temos o surgimento da <a href="http://en.wikipedia.org/wiki/Renascer_em_Cristo" id="w">Renascer em Cristo</a> (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>), da <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a> (<a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>), do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_Internacional_da_Restaura%C3%A7%C3%A3o" id="w">Minist&eacute;rio Internacional da Restaura&ccedil;&atilde;o</a> (1992), e da <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a> (1998). De um modo geral, utilizam intensamente a m&iacute;dia eletr&ocirc;nica, impressa e  editorial, algumas aplicam t&eacute;cnicas de administra&ccedil;&atilde;o empresarial, com uso de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a>, planejamento estat&iacute;stico, an&aacute;lise de resultados etc. Algumas pregam a <a href="http://en.wikipedia.org/wiki/Teologia_da_Prosperidade" id="w">Teologia da Prosperidade</a>, pela qual o crist&atilde;o est&aacute; destinado &agrave; prosperidade terrena, rejeitando os tradicionais usos e costumes austeros dos pentecostais. O <a href="http://en.wikipedia.org/wiki/Neopentecostalismo" id="w">neopentecostalismo</a> constitui a vertente pentecostal mais influente, a que mais cresce e tamb&eacute;m a  mais liberal em quest&otilde;es de costumes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_Crist%C3%A3_Maranata.jpg%7Cthumb%7C200px" id="w">Templo da [[Igreja Crist&atilde; Maranata]], fundada em [[1968]] no munic&iacute;pio de [[Vila Velha]].</a>&#10;</p><a id="Renovados_%26_Carism%C3%A1ticos" name="Renovados_%26_Carism%C3%A1ticos"></a><h3> Renovados &#38&semi; Carism&aacute;ticos </h3>&#10;<p>Paralelamente ao Pentecostalismo, v&aacute;rias denomina&ccedil;&otilde;es protestantes que eram tradicionais experimentaram movimentos internos, com manifesta&ccedil;&otilde;es pentecostais. Assim foram denominados &#34&semi;Renovados&#34&semi;, como a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a> (origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_do_Brasil" id="w">Igreja Presbiteriana do Brasil</a>), <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana_Renovada" id="w">Igreja Presbiteriana Renovada</a> (origin&aacute;ria tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/IPB" id="w">IPB</a>), <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Batista_Nacional" id="w">Conven&ccedil;&atilde;o Batista Nacional</a> (origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Batista_Brasileira" id="w">Conven&ccedil;&atilde;o Batista Brasileira</a>), <a href="http://en.wikipedia.org/wiki/Igreja_do_Avivamento_B%C3%ADblico" id="w">Igreja do Avivamento B&iacute;blico</a> (origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Igreja_Metodista_do_Brasil" id="w">Igreja Metodista do Brasil</a>) e a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_da_Promessa" id="w">Igreja Adventista da Promessa</a> (origin&aacute;ria da <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>). Esta, entretanto, &eacute; classificada por Duncan A. Reilyl como denomina&ccedil;&atilde;o pentecostal da primeira onda e n&atilde;o como &#34&semi;renovada&#34&semi; <sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>.</p>&#10;<p>Alguns movimentos renovados ou carism&aacute;ticos permaneceram como organiza&ccedil;&otilde;es internas de suas denomina&ccedil;&otilde;es, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Movimento_Encontr%C3%A3o" id="w">Movimento Encontr&atilde;o</a> na <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_de_Confiss%C3%A3o_Luterana_do_Brasil" id="w">Igreja Evang&eacute;lica de Confiss&atilde;o Luterana do Brasil</a>.</p>&#10;<p>Nos anos mais recentes a doutrina de renova&ccedil;&atilde;o do Pentecostalismo ultrapassou at&eacute; mesmo as fronteiras do Protestantismo, surgindo movimentos de renova&ccedil;&atilde;o pentecostal Cat&oacute;lica Romana e Ortodoxa Oriental, como a <a href="http://en.wikipedia.org/wiki/Renova%C3%A7%C3%A3o_Carism%C3%A1tica_Cat%C3%B3lica" id="w">Renova&ccedil;&atilde;o Carism&aacute;tica Cat&oacute;lica</a> que teve sua origem por Padres influenciados por Pastores e literaturas pentecostais.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;<a id="Estat%C3%ADsticas_denominacionais" name="Estat%C3%ADsticas_denominacionais"></a><h4> Estat&iacute;sticas denominacionais </h4>&#10;<p>Membresias mundiais: &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mundial_da_Assembleia_de_Deus" id="w">Associa&ccedil;&atilde;o Mundial da Assembleia de Deus</a> &shy; 65 &agrave; 70 milh&otilde;es (proje&ccedil;&atilde;o para 2012)<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></li>&#10;<li>Independente &shy; 50 milh&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> &shy; 13 milh&otilde;es<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Circulo_de_F%C3%A9_Internacional" id="w">Circulo de F&eacute; Internacional</a> &shy; 11 milh&otilde;es <sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Pentecostal" id="w">Miss&atilde;o Pentecostal</a> &shy; 10 milh&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> 8 milh&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_(Cleveland)" id="w">Igreja de Deus (Cleveland)</a> &shy; 6 milh&otilde;es<sup id="_ref&shy;CoG#_b" class="reference"><a href="#_note&shy;CoG#" title="">[106]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Apost%C3%B3lica" id="w">Igreja Apost&oacute;lica</a> &shy; 6 milh&otilde;es.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_de_Deus_em_Cristo" id="w">Igreja de Deus em Cristo</a> &shy; 5 milh&otilde;es<sup id="_ref&shy;columbia_c" class="reference"><a href="#_note&shy;columbia" title="">[2]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_do_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; do Brasil</a> &shy; 4 milh&otilde;es<sup id="_ref&shy;UPCI#_b" class="reference"><a href="#_note&shy;UPCI#" title="">[107]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_do_Senhor_(Aladura)" id="w">Igreja do Senhor (Aladura)</a> &shy; 3.6 milh&otilde;es<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Internacional_Pentecostal_de_Santidade" id="w">Igreja Internacional Pentecostal de Santidade</a> &shy; 3 milh&otilde;es<sup id="_ref&shy;24GenCon_b" class="reference"><a href="#_note&shy;24GenCon" title="">[108]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Christ_Apostolic_Church" id="w">Christ Apostolic Church</a> &shy; 2.8 milh&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Si%C3%A3o" id="w">Igreja Crist&atilde; Si&atilde;o</a> &shy; 2.5 milh&otilde;es</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Deus_%C3%A9_Amor" id="w">Deus &eacute; Amor</a> &shy; 2.5 milh&otilde;es<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></li></ul>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h4> Distribui&ccedil;&atilde;o geogr&aacute;fica </h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>: 41.1 milh&otilde;es &#10;<ul>&#10;<li> : 13.0 milh&otilde;es</li>&#10;<li> : 4.1 milh&otilde;es</li>&#10;<li> : 4.4 milh&otilde;es</li>&#10;<li> : 2.6 milh&otilde;es </li>&#10;<li> : 1,76 milh&otilde;es </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>: 58.9 milh&otilde;es &#10;<ul>&#10;<li> : 20.2 milh&otilde;es</li>&#10;<li> : 25.37 milh&otilde;es<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></li>&#10;<li> : 3.5 milh&otilde;es </li>&#10;<li> : 2.7 milh&otilde;es </li>&#10;<li> : 2.0 milh&otilde;es</li>&#10;<li> : 1.8 milh&otilde;es</li>&#10;<li> : 1.3 milh&otilde;es </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>: 15.3 milh&otilde;es &#10;<ul>&#10;<li> : 5,35 milh&otilde;es</li>&#10;<li> : 9.0 milh&otilde;es</li>&#10;<li> : 7.0 milh&otilde;es </li>&#10;<li> : 5.2 milh&otilde;es</li>&#10;<li> : 0,25 milh&otilde;es </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>: 9.5&shy;11.0 milh&otilde;es &#10;<ul>&#10;<li> : 0.9&shy;1.7 milh&otilde;es </li>&#10;<li> : 1.2&shy;1.5 milh&otilde;es </li>&#10;<li> : 1.0 milh&otilde;es </li>&#10;<li> : 0,55 milh&otilde;es </li>&#10;<li> : 0,33 milh&otilde;es <a class="externallink" href="http://www.unhchr.ch/pdf/chr60/63add2AV.pdf" rel="nofollow" title="http://www.unhchr.ch/pdf/chr60/63add2AV.pdf">http://www.unhchr.ch/pdf/chr60/63add2AV.pdf</a></li>&#10;<li> : 0.3 milh&otilde;es</li>&#10;<li> : 0,28 milh&otilde;es </li>&#10;<li> : 0.2&shy;0.3 milh&otilde;es </li>&#10;<li> : 0,15 milh&otilde;es</li>&#10;<li> : 0,11 milh&otilde;es </li>&#10;<li> : 0.1 milh&otilde;es </li>&#10;<li> : 0,03 milh&otilde;es </li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>: 3.3 milh&otilde;es &#10;<ul>&#10;<li> : 0.4 milh&otilde;es </li>&#10;<li> : 0.4 milh&otilde;es </li>&#10;<li> : 0,11 milh&otilde;es </li></ul></li></ul>&#10;<dl><dt>Fonte</dt><dd /></dl>&#10;<p>Operation World<i> por <a href="http://en.wikipedia.org/wiki/Patrick_Johnstone" id="w">Patrick Johnstone</a> e Jason Mandryk, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, salvo indica&ccedil;&atilde;o em contr&aacute;rio.&#10;</i></p>&#10;<ul>&#10;<li><a class="externallink" href="http://pewforum.org/surveys/pentecostal/" rel="nofollow" title="http://pewforum.org/surveys/pentecostal/">Pentecostal survey</a></li>&#10;<li><a class="externallink" href="http://www.abpnews.com/1418.article" rel="nofollow" title="http://www.abpnews.com/1418.article">Statistics on pentecostal renewalists</a></li>&#10;<li><a class="externallink" href="http://www.worldchristiandatabase.org/wcd/home.asp" rel="nofollow" title="http://www.worldchristiandatabase.org/wcd/home.asp">World Christian Database</a></li></ul>&#10;<a id="Pessoas" name="Pessoas"></a><h2> Pessoas </h2>&#10;<a id="Precursores" name="Precursores"></a><h3> Precursores </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Wesley" id="w">John Wesley</a>  (1703&ndash;1791)  <sup id="_ref&shy;Site da AD Londrina_a" class="reference"><a href="#_note&shy;Site da AD Londrina" title="">[121]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Edward_Irving" id="w">Edward Irving</a>   (1792&ndash;1834) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Boardman" id="w">William Boardman</a>  (1810&ndash;1886) </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Albert_Benjamin_Simpson" id="w">Albert Benjamin Simpson</a> (1843&ndash;1919)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/John_Alexander_Dowie" id="w">John Alexander Dowie</a>  (1848&ndash;1907)</li></ul>&#10;<a id="L%C3%ADderes" name="L%C3%ADderes"></a><h3> L&iacute;deres </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/A._A._Allen" id="w">A. A. Allen</a> (1911&ndash;1970) Evangelista de tenda de 1950 a 1960.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joseph_Ayo_Babalola" id="w">Joseph Ayo Babalola</a> (1904&ndash;1959) Oke &shy; Ooye, Illesa avivalista em 1930. Tamb&eacute;m, fundador espiritual da <a href="http://en.wikipedia.org/wiki/Igreja_Apost%C3%B3lica_de_Cristo" id="w">Igreja Apost&oacute;lica de Cristo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_Marrion_Branham" id="w">William M. Branham</a> (1909&ndash;1965) Evangelista de meados do s&eacute;culo XX.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jack_Coe" id="w">Jack Coe</a> (1918&ndash;1956) Evangelista de tenda de 1950.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rex_Humbard" id="w">Rex Humbard</a> (1919&ndash;2007) Primeiro televangelista de sucesso de meados de 1950, 1960, e 1970.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Jeffreys_(pastor)" id="w">George Jeffreys</a> (1889&ndash;1972) Fundador da <a href="http://en.wikipedia.org/wiki/Elim_Foursquare_Gospel_Alliance" id="w">Elim Foursquare Gospel Alliance</a> e da <a href="http://en.wikipedia.org/wiki/Bible&shy;Pattern_Church_Fellowship" id="w">Bible&shy;Pattern Church Fellowship</a> na Inglaterra. </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kathryn_Kuhlman" id="w">Kathryn Kuhlman</a> (1907&ndash;1976) Evangelista americana.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Harrison_Mason" id="w">Charles Harrison Mason</a> (1866&ndash;1961) Fundador da Igreja de Deus em Cristo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gunnar_Vingren" id="w">Gunnar Vingren</a> (1879&ndash;1933) Fundador da Igreja <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_no_Brasil" id="w">Assembleia de Deus no Brasil</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aimee_Semple_McPherson" id="w">Aimee Semple McPherson</a> (1890&ndash;1944) Evangelista americana, pastora, e organizadora da Igreja do Evangelho Quadrangular.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Charles_Fox_Parham" id="w">Charles Fox Parham</a> (1873&ndash;1929) Pai do Pentecostalismo moderno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/David_du_Plessis" id="w">David du Plessis</a> (1905&ndash;87) L&iacute;der pentecostal da igreja sul&shy;africana, um dos fundadores do movimento carism&aacute;tico.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oral_Roberts" id="w">Oral Roberts</a> (b.1918) Evangelista de tenda que mudou&shy;se para o televangelismo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/William_J._Seymour" id="w">William J. Seymour</a> (1870&ndash;1922) Fundador da Miss&atilde;o da Rua Azusa (<a href="http://en.wikipedia.org/wiki/Reavivamento_da_rua_Azusa" id="w">Avivamento da rua Azusa</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Smith_Wigglesworth" id="w">Smith Wigglesworth</a> (1859&ndash;1947)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Woodworth&shy;Etter" id="w">Maria Woodworth&shy;Etter</a> (1844&ndash;1924)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bispo_Ida_Robinson" id="w">Bispo Ida Robinson</a> (1891&ndash;1946) Fundador da Igreja do Santo Monte Sinai da Am&eacute;rica.</li></ul>&#10;<a id="Personalidades_do_pentecostalismo" name="Personalidades_do_pentecostalismo"></a><h3> Personalidades do pentecostalismo </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Benny_Hinn" id="w">Benny Hinn</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jimmy_Swaggart" id="w">Jimmy Swaggart</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joel_Osteen" id="w">Joel Osteen</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Kenneth_Copeland" id="w">Kenneth Copeland</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcos_Witt" id="w">Marcos Witt</a></li></ul>&#10;<a id="Veja_Tamb%C3%A9m" name="Veja_Tamb%C3%A9m"></a><h2>Veja Tamb&eacute;m</h2>&#10;<p> &#10; </p>&#10;<a id="Por_Pa%C3%ADs" name="Por_Pa%C3%ADs"></a><h3>Por Pa&iacute;s</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo_na_China" id="w">Pentecostalismo na China</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo_na_%C3%8Dndia" id="w">Pentecostalismo na &Iacute;ndia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo_na_Noruega" id="w">Pentecostalismo na Noruega</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentecostalismo_na_Rom%C3%AAnia" id="w">Pentecostalismo na Rom&ecirc;nia</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2>Refer&ecirc;ncias</h2>&#10;<p> </p>&#10;<a id="Fontes" name="Fontes"></a><h3> Fontes </h3>&#10;&#10;<ul>&#10;<li>FRESTON, Paul. Breve hist&oacute;ria do pentecostalismo brasileiro. In: ANTONIAZZI, Alberto (coordenador). <i>Nem anjos nem dem&ocirc;nios: Interpreta&ccedil;&otilde;es sociol&oacute;gicas do pentecostalismo</i> Petr&oacute;polis: Vozes, 1994, p.&#160&semi;67&shy;162.</li>&#10;<li>CAMPOS, Leonildo S.<i> As origens norte&shy;americanas do pentecostalismo brasileiro: observa&ccedil;&otilde;es sobre uma rela&ccedil;&atilde;o ainda pouco avaliada</i>. REVISTA USP, S&atilde;o Paulo, n.67, p.&#160&semi;100&shy;115, setembro/novembro 2005.</li>&#10;<li>SOUSA, Jo&atilde;o Bosco de. <i>Metamorphosis e Nekrosis</i>. DEI: Natal, 2007</li></ul>&#10;<a id="Leitura_recomendada" name="Leitura_recomendada"></a><h2> Leitura recomendada </h2>&#10;&#10;<ul>&#10;<li>Alexander, Paul. <a class="externallink" href="http://www.cascadiapublishinghouse.com/ptw/ptw.htm" rel="nofollow" title="http://www.cascadiapublishinghouse.com/ptw/ptw.htm">&#39&semi;&#39&semi;Peace to War: Shifting Allegiances in the Assemblies of God&#39&semi;&#39&semi;</a>. Telford, Pennsylvania: Cascadia Publishing/Herald Press, 2009.</li>&#10;<li>Alexander, Paul. <a class="externallink" href="http://www.josseybass.com/WileyCDA/WileyTitle/productCd&shy;0470183969.html" rel="nofollow" title="http://www.josseybass.com/WileyCDA/WileyTitle/productCd&shy;0470183969.html">&#39&semi;&#39&semi;Signs and Wonders: Why Pentecostalism is the World&#39&semi;s Fastest Growing Faith&#39&semi;&#39&semi;</a>. San Francisco, California: Jossey&shy;Bass, 2009.</li>&#10;<li>Clifton, Shane Jack. <a class="externallink" href="http://dlibrary.acu.edu.au/digitaltheses/public/adt&shy;acuvp78.25092005/02wholex.pdf" rel="nofollow" title="http://dlibrary.acu.edu.au/digitaltheses/public/adt&shy;acuvp78.25092005/02wholex.pdf">&#34&semi;An Analysis of the Developing Ecclesiology of the Assemblies of God in Australia&#34&semi;</a>. PhD thesis, Australian Catholic University, 2005.</li>&#10;<li>Cruz, Samuel. <i>Masked Africanisms: Puerto Rican Pentecostalism</i>. Kendall/Hunt Publishing Company, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0757521819" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0757521819">ISBN 0&shy;7575&shy;2181&shy;9</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Walter_Hollenweger" id="w">Hollenweger, Walter</a>. <i>The Pentecostals: The Charismatic Movement in the Churches</i>. Minneapolis: Augsburg Publishing House, 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/080661210" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/080661210">ISBN 0&shy;8066&shy;1210&shy;</a>X.</li>&#10;<li>Hollenweger, Walter. <i>Pentecostalism : Origins and Developments Worldwide</i>. Peabody, Massachusetts: Hendrickson Publishers, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0943575362" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0943575362">ISBN 0&shy;943575&shy;36&shy;2</a>.</li>&#10;<li>Lewis, Meharry H. <i>Mary Lena Lewis Tate: Vision!, A Biography of the Founder and History of the Church of the Living God, the Pillar and Ground of the Truth, Inc</i>. Nashville, Tennessee: The New and Living Way Publishing Company, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0910003084" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0910003084">ISBN 0&shy;910003&shy;08&shy;4</a>.</li>&#10;<li>Malcomson, Keith. <a class="externallink" href="http://www.pentecostalpioneers.org/catalog.html" rel="nofollow" title="http://www.pentecostalpioneers.org/catalog.html">&#39&semi;&#39&semi;Pentecostal Pioneers Remembered: British and Irish Pioneers of Pentecost&#39&semi;&#39&semi;</a>. 2008.</li>&#10;<li>Mendiola, Kelly Willis. <a class="externallink" href="http://worldcat.org/oclc/53825039&#38&semi;referer=brief_results" rel="nofollow" title="http://worldcat.org/oclc/53825039&#38&semi;referer=brief_results">OCLC 56818195 &#39&semi;&#39&semi;The Hand of a Woman: Four Holiness&shy;Pentecostal Evangelists and American Culture, 1840&ndash;1930&#39&semi;&#39&semi;</a>. PhD thesis, University of Texas at Austin, 2002.</li>&#10;<li>Miller, Donald E. and Tetsunao Yamamori. <i>Global Pentecostalism: The New Face of Christian Social Engagement</i>. Berkeley, California: University of California Press, 2007.</li>&#10;<li>Olowe, Abi Olowe. <i>Great Revivals, Great Revivalist &ndash; Joseph Ayo Babalola</i>. Omega Publishers, 2007.</li>&#10;<li>Robins, R. G. <a class="externallink" href="http://www.us.oup.com/us/catalog/general/subject/ReligionTheology/American/~~/dmlldz11c2EmY2k9OTc4MDE5NTE2NTkxMw==" rel="nofollow" title="http://www.us.oup.com/us/catalog/general/subject/ReligionTheology/American/~~/dmlldz11c2EmY2k9OTc4MDE5NTE2NTkxMw==">&#39&semi;&#39&semi;A. J. Tomlinson: Plainfolk Modernist&#39&semi;&#39&semi;</a>. New York, NY: Oxford University Press, 2004.</li>&#10;<li>Robins, R. G. <a class="externallink" href="http://www.abc&shy;clio.com/product.aspx?id=52819" rel="nofollow" title="http://www.abc&shy;clio.com/product.aspx?id=52819">&#39&semi;&#39&semi;Pentecostalism in America&#39&semi;&#39&semi;</a>. Santa Barbara, CA: Praeger/ABC&shy;CLIO, 2010.</li>&#10;<li>Steel, Matthew. &#34&semi;Pentecostalism in Zambia: Power, Authority and the Overcomers&#34&semi;. MSc dissertation, <a href="http://en.wikipedia.org/wiki/University_of_Wales" id="w">University of Wales</a>, 2005.</li>&#10;<li>Wacker, Grant. <i>Heaven Below: Early Pentecostals and American Culture</i>. Cambridge, Massachusetts: Harvard University Press, 2001.</li>&#10;<li>Woodberry, Robert. <a class="externallink" href="http://www.prec.com" rel="nofollow" title="http://www.prec.com">&#34&semi;Pentecostalism and Economic Development&#34&semi;</a>, in <i>Markets, Morals and Religion</i>, ed. Jonathan B. Imber, 157&ndash;177. New Brunswick, New Jersey: Transaction Publishers, 2008.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.glopent.net/pentecostudies" rel="nofollow" title="http://www.glopent.net/pentecostudies">PentecoStudies</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.refleks&shy;publishing.com/en/journal/index.htm" rel="nofollow" title="http://www.refleks&shy;publishing.com/en/journal/index.htm">REFLEKS jornal</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.hollenwegercenter.net/" rel="nofollow" title="http://www.hollenwegercenter.net/">Centro Hollenweger</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.pentecostalpioneers.org" rel="nofollow" title="http://www.pentecostalpioneers.org">Pioneiros Pentecostais</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.brill.nl/default.aspx?partid=212&#38&semi;pid=29992" rel="nofollow" title="http://www.brill.nl/default.aspx?partid=212&#38&semi;pid=29992">Jornal de Teologia Pentecostal</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.iFPHC.org" rel="nofollow" title="http://www.iFPHC.org">Flower Pentecostal Heritage Center</a> &shy;  </li>&#10;<li><a class="externallink" href="http://pewforum.org/docs/?DocID=140" rel="nofollow" title="http://pewforum.org/docs/?DocID=140">Pew Religious Forum Pentecostal Hub</a> &shy;   </li>&#10;<li><a class="externallink" href="http://aps.webjournals.org" rel="nofollow" title="http://aps.webjournals.org">Australasian Pentecostal Studies journal</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.glopent.net/study&shy;resources/research&shy;engine" rel="nofollow" title="http://www.glopent.net/study&shy;resources/research&shy;engine">M&aacute;quina de Busca para Estudos Pentecostais</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.pctii.org/cyberj/index.html" rel="nofollow" title="http://www.pctii.org/cyberj/index.html">Cyberjornal para Pesquisa Carism&aacute;tica Pentecostal Charismatic</a> &shy;  </li>&#10;<li><a class="externallink" href="http://www.glopent.net" rel="nofollow" title="http://www.glopent.net">Rede de Pesquisa Europ&eacute;ia sobre on Pentecostalismo no Mundo (GloPent)</a> &shy;  </li>&#10;<li><span class="image"><img alt="Mapa demonstrando a porcentagem de popula&ccedil;&atilde;o pentecostal nos EUA por condado" rel="nofollow" src="http://www.valpo.edu/geomet/pics/geo200/religion/pentecostal.gif" /></span> da <a href="http://en.wikipedia.org/wiki/Universidade_de_Valparaiso" id="w">Universidade de Valparaiso</a> &shy;  </li>&#10;<li>&#34&semi;<a class="externallink" href="http://www.ctlibrary.com/ch/1998/issue58/" rel="nofollow" title="http://www.ctlibrary.com/ch/1998/issue58/">O Acr&eacute;scimo do Pentecostalismo</a>&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Christianity_Today" id="w">Hist&oacute;ria Crist&atilde;</a></i> 58 (1998) edi&ccedil;&atilde;o especial. Em 1998 duas edi&ccedil;&otilde;es especiais dessa revista foram escritas sobre as ra&iacute;zes do pentecostalismo: &#34&semi;<a class="externallink" href="http://www.ctlibrary.com/ch/1989/issue23" rel="nofollow" title="http://www.ctlibrary.com/ch/1989/issue23">Despertamentos Espirituais na Am&eacute;rica do Norte</a>&#34&semi; (edi&ccedil;&atilde;o 23, 1989) e &#34&semi;<a class="externallink" href="http://www.ctlibrary.com/ch/1995/issue45" rel="nofollow" title="http://www.ctlibrary.com/ch/1995/issue45">Acampamento de Avivamento &#38&semi; Circuito de Pregadores: Avivamentos de Fronteira</a>&#34&semi; (edi&ccedil;&atilde;o 45, 1995) &shy;  </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Arminianismo" id="w">Categoria:Arminianismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentecostalismo" id="w">Categoria:Pentecostalismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Termos_crist%C3%A3os" id="w">Categoria:Termos crist&atilde;os</a></p></body></html>