<html><title>Castor</title><body>&#10;<p> &#10; &#10; &#10;<b>Castor</b> &eacute; um <a href="http://en.wikipedia.org/wiki/G%C3%AAnero_(biologia)" id="w">g&ecirc;nero</a> de <a href="http://en.wikipedia.org/wiki/Roedor" id="w">roedores</a> semi&shy;aqu&aacute;ticos, da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Castoridae" id="w">Castoridae</a>, nativo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> e da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, sendo o &uacute;nico g&ecirc;nero ainda existente dessa <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_(biologia)" id="w">fam&iacute;lia</a>, com duas esp&eacute;cies remanescentes: o <i>C. fiber</i> (castor&shy;europeu) e o <i>C. canadensis</i> (castor&shy;americano). Existiu tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Castor&shy;de&shy;kellogg" id="w">castor&shy;de&shy;kellogg</a> (<i>C. californicus</i>), que est&aacute; extinto desde o <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>. Todas eles habitam exclusivamente o <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_Norte" id="w">Hemisf&eacute;rio Norte</a>, excepto alguns castores americanos, que chegaram &agrave; regi&atilde;o <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">sul&shy;americana</a> da <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>, introduzidos artificialmente. Tamb&eacute;m introduziram&shy;se indiv&iacute;duos desta esp&eacute;cie em certas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Com estas exce&ccedil;&otilde;es, o <i>Castor canadensis</i> habita unicamente a Am&eacute;rica do Norte, e o <i>Castor fiber</i> em regi&otilde;es da Europa e da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. O extinto <i>Castor californicus</i> estendia&shy;se pelo que hoje em dia &eacute; o oeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. As esp&eacute;cies vivas s&atilde;o muito similares entre si, mas investiga&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a> demonstraram que as popula&ccedil;&otilde;es europeias e norte&shy;americanas s&atilde;o duas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cies</a>, sendo a principal distin&ccedil;&atilde;o entre elas o diferente n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a>.</p>&#10;<p>Estes animais s&atilde;o conhecidos por sua habilidade natural para construir <a href="http://en.wikipedia.org/wiki/Dique" id="w">diques</a> em <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Riacho_(geografia)" id="w">riachos</a> que s&atilde;o os seus <a href="http://en.wikipedia.org/wiki/Lar" id="w">lares</a> &mdash; chamados <a href="http://en.wikipedia.org/wiki/Toca" id="w">tocas</a> &mdash; criando assim <a href="http://en.wikipedia.org/wiki/Represa" id="w">represas</a> que bloqueiam a corrente de &aacute;gua. Para a edifica&ccedil;&atilde;o destas estruturas utilizam principalmente troncos de <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a>, que derrubam com seus poderosos dentes <a href="http://en.wikipedia.org/wiki/Incisivo" id="w">incisivos</a>. Apesar da grande quantidade de &aacute;rvores que devastam, os castores n&atilde;o costumam prejudicar o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> em que vivem: pelo contr&aacute;rio, mant&ecirc;m&shy;no saud&aacute;vel, pois seus diques proveem uma grande quantidade de benef&iacute;cios&semi; entre outras coisas, estas barreiras propiciam a cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Zona_%C3%BAmida" id="w">zonas &uacute;midas</a>, ajudam a controlar <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a> e eliminam contaminantes da corrente. Por&eacute;m, em ecossistemas estranhos para eles, estas modifica&ccedil;&otilde;es ao ambiente podem ser prejudiciais, como aconteceu, por exemplo, com os castores introduzidos na Terra do Fogo e nas comunidades espanholas de <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> e <a href="http://en.wikipedia.org/wiki/La_Rioja_(Espanha)" id="w">La Rioja</a>.</p>&#10;<p>Desde centenas de anos os castores fazem parte da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> popular e, em alguns casos, tiveram uma grande influ&ecirc;ncia no desenvolvimento das sociedades humanas. Um exemplo disto &eacute; sua import&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_coloniza%C3%A7%C3%A3o_das_Am%C3%A9ricas" id="w">coloniza&ccedil;&atilde;o europeia da Am&eacute;rica</a>, pois a busca por suas <a href="http://en.wikipedia.org/wiki/Pele" id="w">peles</a> foi um dos fatores que impulsionaram a explora&ccedil;&atilde;o e o posterior desenvolvimento econ&ocirc;mico da Am&eacute;rica do Norte. Isto foi devido ao valor comercial de suas peles e de outros produtos obtidos deles, como o <a href="http://en.wikipedia.org/wiki/Cast%C3%B3reo" id="w">cast&oacute;reo</a>. Tamb&eacute;m &eacute; um elemento muito representativo na <a href="http://en.wikipedia.org/wiki/Cultura_do_Canad%C3%A1" id="w">cultura do Canad&aacute;</a>, a tal grau que &eacute; o animal&shy;s&iacute;mbolo nacional daquele pa&iacute;s. Portanto, a influ&ecirc;ncia dos castores n&atilde;o se limita ao setor econ&ocirc;mico e comercial, tamb&eacute;m abarca campos variados como a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a>.</p>&#10;<a id="Morfologia" name="Morfologia"></a><h2> Morfologia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biberschaedel&shy;drawing.jpg%7Cthumb%7Cright" id="w">Desenho de [[cr&acirc;nio]] do &#39&semi;&#39&semi;Castor fiber&#39&semi;&#39&semi;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_2.jpg%7Cthumb%7Cright" id="w">A cauda negra e achatada do castor permite identific&aacute;&shy;los facilmente.</a></p>&#10;<p>(fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Sciuridae" id="w">Sciuridae</a>), como t&ecirc;m certas caracter&iacute;sticas estruturais semelhantes &agrave;s do cr&acirc;nio e maxilar inferior deste outro roedor. Eles tamb&eacute;m est&atilde;o estreitamente relacionados com um pequeno roedor sul&shy;americano chamado <a href="http://en.wikipedia.org/wiki/Myocastor_coypus" id="w">rat&atilde;o&shy;do&shy;banhado</a>. &Eacute; o segundo maior roedor do mundo, depois da <a href="http://en.wikipedia.org/wiki/Hydrochoerus_hydrochaeris" id="w">capivara</a>, e o maior do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">hemisf&eacute;rio norte</a><sup id="_ref&shy;Oya_a" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup><sup id="_ref&shy;Anatolab_a" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup>. Estes animais continuam a crescer ao longo das suas vidas. O peso m&eacute;dio dos adultos &eacute; de 16 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a>, e embora os <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cime" id="w">esp&eacute;cimes</a> com mais de 25&#160&semi;kg n&atilde;o sejam comuns, foram encontrados exemplares atingindo 40&#160&semi;kg<sup id="_ref&shy;Ushuaia_a" class="reference"><a href="#_note&shy;Ushuaia" title="">[3]</a></sup>. As f&ecirc;meas, que s&atilde;o o sexo dominante, chegam a ser t&atilde;o grandes ou at&eacute; maiores do que os machos da mesma idade, o que &eacute; incomum entre os <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>. Geralmente medem aproximadamente 30&#160&semi;cm de altura por 75&#160&semi;cm comprimento &shy; sem contar a cauda, que possui cerca de 25&#160&semi;cm de comprimento por 15&#160&semi;cm de largura<sup id="_ref&shy;Anatolab_b" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup><sup id="_ref&shy;Ushuaia_b" class="reference"><a href="#_note&shy;Ushuaia" title="">[3]</a></sup><sup id="_ref&shy;Encarta_a" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>, todos estes valores, no entanto, variam segundo diferentes fatores, incluindo a esp&eacute;cie e idade do indiv&iacute;duo.</p>&#10;<p>A cauda &eacute; de formato <a href="http://en.wikipedia.org/wiki/Oval" id="w">oval</a> e achatado, e &eacute; composta de pequenas <a href="http://en.wikipedia.org/wiki/Escama" id="w">escamas</a> <a href="http://en.wikipedia.org/wiki/Hex%C3%A1gono" id="w">hexagonais</a> e pretas<sup id="_ref&shy;Anatolab_c" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup>. As mesmas n&atilde;o se encontram sobrepostas ou interligadas<sup id="_ref&shy;Anatolab_d" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup>. Seu corpo &eacute; coberto por uma pelagem grossa que tem um enorme valor comercial&semi; esta pelagem se divide em dois tipos: um cinzento e lustroso, e um outro mais &aacute;spero e maior, e com um tom castanho. Al&eacute;m de ser imperme&aacute;vel, serve como prote&ccedil;&atilde;o<sup id="_ref&shy;Oya_b" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>.</p>&#10;<p>Contam com quatro <a href="http://en.wikipedia.org/wiki/Incisivo" id="w">incisivos</a> muito fortes e afiados<sup id="_ref&shy;Pelos_a" class="reference"><a href="#_note&shy;Pelos" title="">[5]</a></sup>, de cor <a href="http://en.wikipedia.org/wiki/Laranja_(cor)" id="w">alaranjada</a> devido ao <a href="http://en.wikipedia.org/wiki/Esmalte_dent%C3%A1rio" id="w">esmalte</a> que os endurece<sup id="_ref&shy;Anatolab_e" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup><sup id="_ref&shy;Pelos_b" class="reference"><a href="#_note&shy;Pelos" title="">[5]</a></sup> &shy; e que servem para roer a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> com a qual alimentam&shy;se e constroem as suas estruturas. Um castor adulto pode cortar uma &aacute;rvore de 30&#160&semi;cm de espessura em cerca de 15 minutos com os seus poderosos dentes<sup id="_ref&shy;Pol&ocirc;nia_a" class="reference"><a href="#_note&shy;Pol&ocirc;nia" title="">[6]</a></sup>. Uma vez que estes dentes nunca param de crescer, &eacute; de vital import&acirc;ncia us&aacute;&shy;los constantemente, ou de outra maneira os incisivos da parte superior atravessariam a mand&iacute;bula inferior<sup id="_ref&shy;Pelos_c" class="reference"><a href="#_note&shy;Pelos" title="">[5]</a></sup>.</p>&#10;<p>Os castores t&ecirc;m as patas traseiras palmeadas, enquanto a parte frontal, coberta com um pelo mais preto, s&atilde;o semelhantes &agrave;s <a href="http://en.wikipedia.org/wiki/M%C3%A3o" id="w">m&atilde;os</a> humanas, cada uma com cinco <a href="http://en.wikipedia.org/wiki/Dedo" id="w">dedos</a> bem desenvolvidos<sup id="_ref&shy;Oya_c" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup><sup id="_ref&shy;Anatolab_f" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup>. Os dedos da extremidade traseira, em contrapartida, est&atilde;o unidos por uma membrana<sup id="_ref&shy;Anatolab_g" class="reference"><a href="#_note&shy;Anatolab" title="">[2]</a></sup><sup id="_ref&shy;M&eacute;xico_a" class="reference"><a href="#_note&shy;M&eacute;xico" title="">[7]</a></sup>. Os castores n&atilde;o t&ecirc;m boa vis&atilde;o, mas podem enxergar sob a &aacute;gua gra&ccedil;as a uma <a href="http://en.wikipedia.org/wiki/Membrana_nictitante" id="w">membrana nictitante</a> &shy; uma terceira p&aacute;lpebra, lateral e transparente, que cobre os seus pequenos olhos. Al&eacute;m disso t&ecirc;m bons sentidos da <a href="http://en.wikipedia.org/wiki/Audi%C3%A7%C3%A3o" id="w">audi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Olfato" id="w">olfato</a> e <a href="http://en.wikipedia.org/wiki/Tato" id="w">tato</a>. Enquanto est&atilde;o submersos fecham suas narinas e ouvidos para evitar a entrada de &aacute;gua. Gra&ccedil;as ao seu sistema respirat&oacute;rio um castor pode ficar debaixo de &aacute;gua por at&eacute; quinze minutos, sem ter que sair para respirar<sup id="_ref&shy;Oya_d" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>.</p>&#10;<p>Os castores s&atilde;o <a href="http://en.wikipedia.org/wiki/Lisenc%C3%A9falo" id="w">lisencef&aacute;licos</a>, isto &eacute;, t&ecirc;m o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> liso. No entanto, t&ecirc;m um c&oacute;rtex mais espesso, que o torna especial entre os <a href="http://en.wikipedia.org/wiki/Roedores" id="w">roedores</a>. &Eacute; este grosso c&oacute;rtex que faz o castor ser mais <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia" id="w">inteligente</a> que os outros animais desta ordem<sup id="_ref&shy;Oya_e" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>.</p>&#10;<a id="Classifica%C3%A7%C3%A3o" name="Classifica%C3%A7%C3%A3o"></a><h2> Classifica&ccedil;&atilde;o </h2>&#10;&#10;<p>O g&ecirc;nero <i>Castor</i> &eacute; um dos mais de trinta g&ecirc;neros classificados dentro da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Castoridae" id="w">Castoridae</a>. Dado que h&aacute; mais de 2200 esp&eacute;cies de roedores, as esp&eacute;cies deste g&ecirc;nero representam aproximadamente do 0,13% do total de esp&eacute;cies que formam a ordem <a href="http://en.wikipedia.org/wiki/Rodentia" id="w">Rodentia</a>. Os castores encontram&shy;se classificados dentro do reino dos <a href="http://en.wikipedia.org/wiki/Animalia" id="w">animais</a> pelo fato de ser organismos <a href="http://en.wikipedia.org/wiki/Eukaryota" id="w">eucariotas</a>, <a href="http://en.wikipedia.org/wiki/Pluricelular" id="w">pluricelulares</a> e <a href="http://en.wikipedia.org/wiki/Heter%C3%B3trofo" id="w">heter&oacute;trofos</a>, com <a href="http://en.wikipedia.org/wiki/Embri%C3%A3o" id="w">desenvolvimento embrion&aacute;rio</a> e capacidade de locomo&ccedil;&atilde;o&semi; na filo dos <a href="http://en.wikipedia.org/wiki/Chordata" id="w">cordados</a>, j&aacute; que contam com uma <a href="http://en.wikipedia.org/wiki/Notocorda" id="w">notocorda</a>, que &eacute; a principal susten&ccedil;&atilde;o de seu corpo, e neste caso trata&shy;se da <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>&semi; dentro da classe dos <a href="http://en.wikipedia.org/wiki/Mammalia" id="w">mam&iacute;feros</a>, pois s&atilde;o seres <a href="http://en.wikipedia.org/wiki/Vertebrata" id="w">vertebrados</a>, <a href="http://en.wikipedia.org/wiki/Amniotas" id="w">amniotas</a>, de <a href="http://en.wikipedia.org/wiki/Homeotermia" id="w">sangue quente</a>, com <a href="http://en.wikipedia.org/wiki/Gl%C3%A2ndula_mam%C3%A1ria" id="w">gl&aacute;ndulas mam&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Pelo" id="w">pelo</a>&semi; na ordem dos <a href="http://en.wikipedia.org/wiki/Rodentia" id="w">roedores</a>, a mais numerosa dos mam&iacute;feros, j&aacute; que contam com dois <a href="http://en.wikipedia.org/wiki/Incisivo" id="w">incisivos</a> em suas mand&iacute;bulas superior e inferior, mesmos que se encontram em constante crescimento&semi; e dentro da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Castoridae" id="w">Castoridae</a>, a qual inclui aos castores modernos e seus parentes primitivos, todos eles caracterizados por serem semiaqu&aacute;ticos, ter patas traseiras palmeadas e grandes caudas aplanadas e escamosas.</p>&#10;<a id="Esp%C3%A9cies" name="Esp%C3%A9cies"></a><h3> Esp&eacute;cies </h3>&#10;&#10;<p>O g&ecirc;nero <i>Castor</i> inclui a tr&ecirc;s esp&eacute;cies: <i><a href="http://en.wikipedia.org/wiki/Castor_fiber" id="w">Castor fiber</a></i>, <i><a href="http://en.wikipedia.org/wiki/Castor_canadensis" id="w">Castor canadensis</a></i> e <i><a href="http://en.wikipedia.org/wiki/Castor_californicus" id="w">Castor californicus</a></i>.</p>&#10;<a id="''Castor_fiber''" name="''Castor_fiber''"></a><h4> &#39&semi;&#39&semi;Castor fiber&#39&semi;&#39&semi; </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_pho34.jpg%7C200px%7Cthumb%7Cright" id="w">Castor europeu.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castor_canadensis.jpg%7C200px%7Cthumb%7Cright" id="w">Castor americano.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castor&shy;europeu" id="w">castor&shy;europeu</a> (<i>Castor fiber</i>) habita nas regi&otilde;es frias da <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a>, principalmente na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. &Eacute; um pouco menor que seu parente americano<sup id="_ref&shy;Media_a" class="reference"><a href="#_note&shy;Media" title="">[8]</a></sup>. Desde a Antiguidade foram ca&ccedil;ados, comprometendo sua sobreviv&ecirc;ncia. Em alguns pa&iacute;ses onde antes viviam, como a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, foram erradicados devido a esta ca&ccedil;ada desmedida, e mesmo que na era moderna a esp&eacute;cie se encontra ligeiramente amea&ccedil;ada<sup id="_ref&shy;IUCN_a" class="reference"><a href="#_note&shy;IUCN" title="">[9]</a></sup>, vai aumentando os esfor&ccedil;os realizados para restabelecer suas popula&ccedil;&otilde;es em todo o continente, pelo que a popula&ccedil;&atilde;o desta esp&eacute;cie vai aumentando<sup id="_ref&shy;IUCN_b" class="reference"><a href="#_note&shy;IUCN" title="">[9]</a></sup>. Calcula&shy;se que seu n&uacute;mero esteja em cerca de 600.000 indiv&iacute;duos<sup id="_ref&shy;WAZA_a" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup>. Para colaborar neste projeto de repovoa&ccedil;&atilde;o, alguns organismos, como a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE), e acordos internacionais, como o <a href="http://en.wikipedia.org/wiki/CITES" id="w">Conv&ecirc;nio sobre o Com&eacute;rcio Internacional de Esp&eacute;cies de Fauna e Flora Selvagem Amea&ccedil;adas</a> (CITES), administrado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Meio_Ambiente" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente</a> (PNUMA), se encarregam de proteger a este roedor<sup id="_ref&shy;D&iacute;a_a" class="reference"><a href="#_note&shy;D&iacute;a" title="">[11]</a></sup>.</p>&#10;<a id="''Castor_canadensis''" name="''Castor_canadensis''"></a><h4> &#39&semi;&#39&semi;Castor canadensis&#39&semi;&#39&semi; </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castor&shy;americano" id="w">castor&shy;americano</a> (<i>Castor canadensis</i>), tamb&eacute;m chamado simplesmente &#34&semi;castor&#34&semi; na Am&eacute;rica do Norte, &eacute; o maior roedor do Hemisf&eacute;rio Norte e conta com 25 subesp&eacute;cies. Habita nas regi&otilde;es predominantemente frias e arborizadas do Canad&aacute;, Estados Unidos e, em menor medida, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. N&atilde;o obstante, tamb&eacute;m se introduziu a esp&eacute;cie em outras regi&otilde;es, se destacando a <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a> e a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Escandinava" id="w">Pen&iacute;nsula Escandinava</a>. Na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> conviveram diretamente com castores europeus, e inclusive chegaram&shy;se a cruzar alguns exemplares de ambas esp&eacute;cies<sup id="_ref&shy;Oya_f" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>.</p>&#10;<p>Este animal com frequ&ecirc;ncia &eacute; ca&ccedil;ado por sua pele. A princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a ca&ccedil;a acabou com eles numa boa parte de sua &aacute;rea de distribui&ccedil;&atilde;o original. Os povos nativos e primeiros colonos tamb&eacute;m comiam sua carne. Grande parte da explora&ccedil;&atilde;o inicial da Am&eacute;rica do Norte foi impulsionada precisamente pela busca da pele do castor americano.</p>&#10;<p>Esta esp&eacute;cie &eacute; mais abundante que a europeia e sua popula&ccedil;&atilde;o se estima entre os 10 e 15 milh&otilde;es de exemplares, ainda que originalmente p&ocirc;de ter tido dez vezes essa quantidade de castores na Am&eacute;rica do Norte, antes dos dias do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_de_pele" id="w">com&eacute;rcio de peles</a>. Apesar deste declive, n&atilde;o se considera &agrave; esp&eacute;cie em perigo de extin&ccedil;&atilde;o<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<a id="''Castor_californicus''" name="''Castor_californicus''"></a><h4> &#39&semi;&#39&semi;Castor californicus&#39&semi;&#39&semi; </h4>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Castor&shy;de&shy;kellogg" id="w">castor&shy;de&shy;kellogg</a> (<i>Castor californicus</i>, tamb&eacute;m chamado <i>Castor accessor</i>) viveu entre o <a href="http://en.wikipedia.org/wiki/Mioceno" id="w">Mioceno</a> e o <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> no oeste da Am&eacute;rica do Norte<sup id="_ref&shy;PbDb_a" class="reference"><a href="#_note&shy;PbDb" title="">[13]</a></sup>. Era muito similar ao castor americano, pois tamb&eacute;m era semi&shy;aqu&aacute;tico, ainda que de maior tamanho. Encontraram&shy;se f&oacute;sseis desta esp&eacute;cie nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, principalmente no estado da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, e no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</p>&#10;<a id="Diferen%C3%A7as_entre_esp%C3%A9cies" name="Diferen%C3%A7as_entre_esp%C3%A9cies"></a><h3> Diferen&ccedil;as entre esp&eacute;cies </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver.jpg%7Cthumb%7Cright%7C200px" id="w">O nariz do castor americano &eacute; diferente ao do castor europeu.</a></p>&#10;<p>Apesar de que o castor europeu e o americano s&atilde;o muito parecidos entre si &mdash;tanto que alguns os consideraram variedades de uma mesma esp&eacute;cie<sup id="_ref&shy;Encarta_b" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>&mdash;, as duas esp&eacute;cies se diferencian em alguns aspectos. Algumas destas caracter&iacute;sticas s&atilde;o <a href="http://en.wikipedia.org/wiki/Morfologia_(biologia)" id="w">morfol&oacute;gicas</a>, enquanto outras est&atilde;o relacionadas com seu comportamento. A principal diferen&ccedil;a morfol&oacute;gica entre elas se econtra em seus <a href="http://en.wikipedia.org/wiki/Osso_nasal" id="w">ossos nasais</a><sup id="_ref&shy;Encarta_c" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>. Outra caracter&iacute;stica que marca a diferen&ccedil;a &eacute; o diferente n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Cromossoma" id="w">cromossomas</a> da cada esp&eacute;cie<sup id="_ref&shy;cromo_a" class="reference"><a href="#_note&shy;cromo" title="">[14]</a></sup>. Este fato impede que membros de diferentes esp&eacute;cies de castores possam se cruzar entre si<sup id="_ref&shy;cromo_b" class="reference"><a href="#_note&shy;cromo" title="">[14]</a></sup>. Na seguinte tabela comparam&shy;se as diferen&ccedil;as mais significativas entre as esp&eacute;cies:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Caracter&iacute;stica</th>&#10;<th><i>Castor fiber</i></th>&#10;<th><i>Castor canadensis</i></th></tr>&#10;<tr>&#10;<td>Tamanho do cr&acirc;nio</td>&#10;<td>Menor</td>&#10;<td>Maior</td></tr>&#10;<tr>&#10;<td>Buraco nasal no cr&acirc;nio</td>&#10;<td>Triangular</td>&#10;<td>Quadrado</td></tr>&#10;<tr>&#10;<td>Dimens&otilde;es da cauda</td>&#10;<td>Mais estreita</td>&#10;<td>Mais ampla</td></tr>&#10;<tr>&#10;<td>Tamanho corporal</td>&#10;<td>Ligeiramente menores</td>&#10;<td>Ligeiramente maiores</td></tr>&#10;<tr>&#10;<td>Tamanho m&eacute;dia da prole</td>&#10;<td>2&shy;3 filhotes</td>&#10;<td>3&shy;4 filhotes</td></tr>&#10;<tr>&#10;<td>Constru&ccedil;&atilde;o de diques</td>&#10;<td>Menos desenvolvida</td>&#10;<td>Mais sofisticada</td></tr>&#10;<tr>&#10;<td>Posi&ccedil;&atilde;o da toca</td>&#10;<td>Perto das margens</td>&#10;<td>Longe das margens</td></tr>&#10;<tr>&#10;<td>Marcas de cheiro</td>&#10;<td>Menores</td>&#10;<td>Maiores</td></tr>&#10;<tr>&#10;<td>Competitividade</td>&#10;<td>Menos competitivo</td>&#10;<td>Mais competitivo</td></tr>&#10;<tr>&#10;<td>Cromossomas</td>&#10;<td>2n = 48</td>&#10;<td>2n = 40</td></tr>&#10;<tr>&#10;<td colspan="13" style="text&shy;align:center&semi;font&shy;size:90%&semi;"><i>Fonte: <a class="externallink" href="http://www.bio.davidson.edu/" rel="nofollow" title="http://www.bio.davidson.edu/">Biology @ Davidson</a></i><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></td></tr></table></div>&#10;&#10;<a id="Comportamento" name="Comportamento"></a><h2> Comportamento </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Moll_&shy;_Inset_Beaver_Map.png%7Cthumb%7Cright%7C225px" id="w">Ilustra&ccedil;&atilde;o de Herman Moll onde se descreve detalhadamente o processo dos castores para construir seus diques.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Biber_2_db.jpg%7Cthumb%7Cleft%7C200px" id="w">Os castores passam a maior parte do tempo na &aacute;gua.</a></p>&#10;<p>Os castores s&atilde;o essencialmente aqu&aacute;ticos em suas atividades, e nunca viajam por terra a n&atilde;o ser que seja necess&aacute;rio. S&atilde;o animais soci&aacute;veis, chegando a formar grupos ou col&ocirc;nias de at&eacute; doze indiv&iacute;duos, compostas por um casal e seus filhotes<sup id="_ref&shy;Social_a" class="reference"><a href="#_note&shy;Social" title="">[16]</a></sup>. As fam&iacute;lias pequenas podem viver numa toca sozinha, mas as maiores podem precisar de ref&uacute;gios adicionais<sup id="_ref&shy;Social_b" class="reference"><a href="#_note&shy;Social" title="">[16]</a></sup>. Quanto maior o isolamento do lugar onde vivem e a abund&acirc;ncia de alimentos, maior ser&aacute; a popula&ccedil;&atilde;o de castores<sup id="_ref&shy;Encarta_d" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>.</p>&#10;<p>Vivem em correntes onde, a fim de conseguir &aacute;gua com suficiente profundidade, constroem diques com lodo e com os troncos e ramos das &aacute;rvores que derrubam com seus poderosos incisivos. Geralmente escolhem correntes cuja profundidade tenha mais de um metro para iniciar seus trabalhos. No estanque criado constroem suas tocas. Durante a constru&ccedil;&atilde;o, o lodo ou barro &eacute; colocado com as patas dianteiras e n&atilde;o, como se costuma crer, com a cauda, a qual &eacute; empregada unicamente como <a href="http://en.wikipedia.org/wiki/Tim%C3%A3o" id="w">tim&atilde;o</a> quando nadam e para se manter em p&eacute; quando se apoiam em suas patas traseiras<sup id="_ref&shy;Encarta_e" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>. Para a constru&ccedil;&atilde;o dos diques, que quase sempre os fazem pela noite, os castores transportam o lodo e as pedras com suas extremidades dianteiras e a madeira entre seus dentes. Ao nadar, impulsionam&shy;se com suas extremidades posteriores, que sempre permanecem submergidas, deixando fora da &aacute;gua unicamente sua cabe&ccedil;a, para poder respirar e ver o entorno<sup id="_ref&shy;Riie_a" class="reference"><a href="#_note&shy;Riie" title="">[17]</a></sup>. Apesar de serem bem mais h&aacute;beis nadando que se deslocando por terra, n&atilde;o costumam atingir grandes velocidades&semi; geralmente n&atilde;o superam os 10&#160&semi;km/h<sup id="_ref&shy;Riie_b" class="reference"><a href="#_note&shy;Riie" title="">[17]</a></sup>.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> e o <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a> encarregam&shy;se de reunir as reservas de madeira que lhes servir&atilde;o para se alimentar durante sua repouso invernal. Continuam coletando alimentos at&eacute; o final do <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a>. Durante este lapso tamb&eacute;m se encarregam de consertar os danos que possam ter a toca ou os diques, ainda que pelo geral n&atilde;o come&ccedil;am a fazer isto at&eacute; iniciar as geadas. &Eacute; tamb&eacute;m durante esta &eacute;poca quando se reproduzem&semi; juntam&shy;se nos meses da primavera, ou um pouco antes, e os filhotes nascem durante o ver&atilde;o. Ademais, ao final da cada outono cobrem suas cabanas com lodo fresco, o qual se congela quando diminui a temperatura no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e torna&shy;se muito duro, de tal forma que os <a href="http://en.wikipedia.org/wiki/Preda%C3%A7%C3%A3o" id="w">predadores</a> n&atilde;o podem perturbar seu repouso. Com a chegada do inverno, refugiam&shy;se em sua toca e sobrevivem da reserva que se encarregaram de reunir durante todo o ano. Quando o <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> se rompe na primavera, deixam suas tocas e come&ccedil;am o ciclo de novo.</p>&#10;<a id="Defesa_territorial" name="Defesa_territorial"></a><h3> Defesa territorial </h3>&#10;&#10;<p>J&aacute; que o <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rio</a> no que habitam &eacute; muito importante para os castores, em especial pelo tempo todo que investem construindo nele, costumam o defender ante as amea&ccedil;as externas. Se um desconhecido entra no territ&oacute;rio de uma col&ocirc;nia de castores, o mais certo &eacute; que terminem lutando contra ele, em ocasi&otilde;es at&eacute; a morte. A forma em que detectam a presen&ccedil;a de estranhos &eacute; atrav&eacute;s do olfato&semi; se percebem um <a href="http://en.wikipedia.org/wiki/Cheiro" id="w">cheiro</a> que n&atilde;o lhes &eacute; familiar, buscar a fonte do mesmo se torna prioridade, inclusive mais importante que reunir alimentos, e n&atilde;o descansam at&eacute; a ter achado<sup id="_ref&shy;Territ&oacute;rio_a" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>. Tamb&eacute;m sabe&shy;se que os castores podem reconhecer os cheiros espec&iacute;ficos de outras fam&iacute;lias com as que est&atilde;o emparentados, em cujo caso os toleram dentro de seu territ&oacute;rio e n&atilde;o lhes fazem dano&semi; o mesmo sucede com outras esp&eacute;cies que n&atilde;o os prejudicam e cujos cheiros, com o passar do tempo, se voltam familiares para eles<sup id="_ref&shy;Territ&oacute;rio_b" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>.</p>&#10;<p>Para advertir aos poss&iacute;veis invasores, principalmente a outros castores, marcam seu territ&oacute;rio com uns sinais de cheiro &mdash;feitas com uma mistura de lodo e <a href="http://en.wikipedia.org/wiki/Castoreum" id="w">castoreum</a>&mdash; para assim delimitar suas terras e tratar de prevenir confrontos<sup id="_ref&shy;Territ&oacute;rio_c" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>. Colocam as marcas de cheiro nos limites de seu territ&oacute;rio, e quanto mais delas coloquem, menos prov&aacute;vel ser&aacute; que este seja invadido, j&aacute; que mais marcas equivalem a uma col&ocirc;nia maior<sup id="_ref&shy;Territ&oacute;rio_d" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>. A quantidade de marcas que colocam depende em parte da &eacute;poca e da densidade de popula&ccedil;&atilde;o do lugar. Durante os meses de cria, que s&atilde;o janeiro e fevereiro, e durante a &eacute;poca em que os castores jovens abandonam ses grupos e se dispersam, que &eacute; em agosto, a marca&ccedil;&atilde;o do territ&oacute;rio se incrementa<sup id="_ref&shy;Territ&oacute;rio_e" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>. Da mesma forma, numa zona onde h&aacute; v&aacute;rias col&ocirc;nias de castores, &eacute; comum que o n&uacute;mero de marcas seja elevado<sup id="_ref&shy;Territ&oacute;rio_f" class="reference"><a href="#_note&shy;Territ&oacute;rio" title="">[18]</a></sup>. A marca&ccedil;&atilde;o do territ&oacute;rio, bem como a defesa do mesmo e o reparo de diques e tocas &eacute; realizada por machos e f&ecirc;meas igualmente<sup id="_ref&shy;Mate_a" class="reference"><a href="#_note&shy;Mate" title="">[19]</a></sup>.</p>&#10;<a id="Alimenta%C3%A7%C3%A3o" name="Alimenta%C3%A7%C3%A3o"></a><h3> Alimenta&ccedil;&atilde;o </h3>&#10;&#10;<p>A dieta dos castores &eacute; estritamente <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;vora</a>. Alimentam&shy;se do <a href="http://en.wikipedia.org/wiki/C%C3%B3rtex_(bot%C3%A2nica)" id="w">c&oacute;rtex</a>, ramos e folhas das &aacute;rvores que devastam e das ra&iacute;zes de <a href="http://en.wikipedia.org/wiki/Hidr%C3%B3fita" id="w">plantas aqu&aacute;ticas</a><sup id="_ref&shy;Registro_a" class="reference"><a href="#_note&shy;Registro" title="">[20]</a></sup>. Ainda que possam ingerir quase todo vegetal comest&iacute;vel que encontrar na margem de um rio ou lago, preferem certos alimentos sobre outros. Observou&shy;se que os castores europeus preferem o c&oacute;rtex e folhas de &aacute;rvores como <a href="http://en.wikipedia.org/wiki/Salix" id="w">salgueiros</a>, <a href="http://en.wikipedia.org/wiki/Betula" id="w">betulas</a> e <a href="http://en.wikipedia.org/wiki/Corylus_avellana" id="w">aveleiras</a>, enquanto os castores americanos preferem &aacute;rvores como sauces, abedules, <a href="http://en.wikipedia.org/wiki/Populus" id="w">&aacute;lamos</a>, <a href="http://en.wikipedia.org/wiki/Cerasus" id="w">cerejeiras</a>, <a href="http://en.wikipedia.org/wiki/Acer_(bot%C3%A2nica)" id="w">aceres</a> e <a href="http://en.wikipedia.org/wiki/Alnus" id="w">amieiros</a>, entre outros<sup id="_ref&shy;Food_a" class="reference"><a href="#_note&shy;Food" title="">[21]</a></sup>. Apesar de suas prefer&ecirc;ncias, a dieta de um castor costuma basear&shy;se na disponibilidade de alimentos, pelo que n&atilde;o recusam um alimento ainda que n&atilde;o seja de seus favoritos.</p>&#10;<p>Para subsistir no inverno re&uacute;nem uma reserva de comida, a qual mant&ecirc;m submergida no fundo do estanque onde vivem, bem perto de uma das entradas &agrave; toca. Costumam colocar os ramos maiores na parte superior e os menores na parte inferior da pilha para impedir que estas &uacute;ltimas sejam arrastadas pela corrente<sup id="_ref&shy;Food_b" class="reference"><a href="#_note&shy;Food" title="">[21]</a></sup>. Quanto mais frio seja o clima no lugar que vivem, mais importante se volta a recolha desta reserva de comida, pois costumam passar praticamente todo o inverno dentro de suas tocas. Al&eacute;m de servir&shy;lhes como fonte de alimento, esta reserva de madeira tem outra fun&ccedil;&atilde;o. J&aacute; que a superf&iacute;cie do estanque congela&shy;se durante o inverno, os castores permitem que alguns ramos flutuem na &aacute;gua, impedindo que esta se solidifique nessa zona<sup id="_ref&shy;Vidadocastor_a" class="reference"><a href="#_note&shy;Vidadocastor" title="">[22]</a></sup>. Desta forma podem sair ao exterior em caso de alguma emerg&ecirc;ncia por exemplo, se esgota&shy;se a reserva de comida.</p>&#10;<a id="Reprodu%C3%A7%C3%A3o" name="Reprodu%C3%A7%C3%A3o"></a><h3> Reprodu&ccedil;&atilde;o </h3>&#10;&#10;<p>Os castores s&atilde;o capazes de juntar&shy;se em quase qualquer etapa de sua vida, e s&atilde;o <a href="http://en.wikipedia.org/wiki/Monogamia" id="w">mon&oacute;gamos</a><sup id="_ref&shy;Encarta_f" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup><sup id="_ref&shy;Navarino_a" class="reference"><a href="#_note&shy;Navarino" title="">[23]</a></sup> &mdash; ainda que se sua parceira morre, podem conseguir outra&mdash;<sup id="_ref&shy;Mate_b" class="reference"><a href="#_note&shy;Mate" title="">[19]</a></sup>. Sua monogamia deve&shy;se principalmente porque, para o correto cuidado das crias, &eacute; necess&aacute;rio que ambos os pais colaborem, j&aacute; que um s&oacute; n&atilde;o seria capaz das cuidar. Portanto, devem permanecer unidos o tempo todo para que a reprodu&ccedil;&atilde;o tenha sucesso.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Biber_1_db.jpg%7Cthumb%7Cright%7C250px" id="w">Castor adulto com um exemplar jovem.</a></p>&#10;<p>A &eacute;poca de acasalamento come&ccedil;a quando <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> invernal se derrete, o que acontece aproximadamente em fevereiro<sup id="_ref&shy;Oya_g" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>. Cada f&ecirc;mea acasala somente uma vez por ano. O <a href="http://en.wikipedia.org/wiki/Acasalamento" id="w">acasalamento</a> costuma realizar&shy;se sob a &aacute;gua, ainda que tamb&eacute;m possa acontecer na margem do rio ou no estanque onde vive o casal<sup id="_ref&shy;Oya_h" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>. Ap&oacute;s o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Gesta%C3%A7%C3%A3o" id="w">gesta&ccedil;&atilde;o</a>, que dura aproximadamente uns tr&ecirc;s meses e meio (100 dias)<sup id="_ref&shy;Riie_c" class="reference"><a href="#_note&shy;Riie" title="">[17]</a></sup>, a f&ecirc;mea d&aacute; a luz de 2 a 4 filhotes<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> (ainda que em casos extremos podem ser at&eacute; 9)<sup id="_ref&shy;Riie_d" class="reference"><a href="#_note&shy;Riie" title="">[17]</a></sup>, os quais nascem j&aacute; com os olhos abertos e cobertos de pelos. Estes s&atilde;o <a href="http://en.wikipedia.org/wiki/Aleitamento" id="w">amamentados</a> durante as primeiras semanas de vida, nas quais permanecem dentro da toca junto com a m&atilde;e e as crias da temporada anterior, que t&ecirc;m ao redor de um ano de idade. Os castores de dois anos, seguem vivendo com a fam&iacute;lia, ajudam &agrave; m&atilde;e a alimentar e proteger aos rec&eacute;m nascidos<sup id="_ref&shy;Social_c" class="reference"><a href="#_note&shy;Social" title="">[16]</a></sup>. O pai enquanto sai e permanece nas redondezas, cuidando o territ&oacute;rio<sup id="_ref&shy;Mate_c" class="reference"><a href="#_note&shy;Mate" title="">[19]</a></sup>. Enquanto deixam de ser amamantados, a m&atilde;e come&ccedil;a a alimentar a suas crias com folhas tenras<sup id="_ref&shy;Oya_i" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>. Quando s&atilde;o muito pequenas, as crias se comunicam constantemente e fazem muito ru&iacute;do, e enquanto v&atilde;o crescendo tornan&shy;se menos ruidosas, ao come&ccedil;ar a se comunicar com cheiros ou certas atitudes espec&iacute;ficas<sup id="_ref&shy;Oya_j" class="reference"><a href="#_note&shy;Oya" title="">[1]</a></sup>. Um tempo depois, geralmente com um m&ecirc;s de idade, os jovens come&ccedil;am a mover&shy;se pelo exterior da toca, ainda que seguem sendo bastante dependentes de seus pais, j&aacute; que s&atilde;o eles quem lhes seguem administrando alimento e prote&ccedil;&atilde;o por cerca de um ano<sup id="_ref&shy;Mate_d" class="reference"><a href="#_note&shy;Mate" title="">[19]</a></sup>. Durante este per&iacute;odo, aprendem algumas valiosas habilidades ao copiar o comportamento dos castores adultos, ainda que ainda n&atilde;o tomam parte nos trabalhos de constru&ccedil;&atilde;o e outras atividades<sup id="_ref&shy;Mate_e" class="reference"><a href="#_note&shy;Mate" title="">[19]</a></sup>. Quando os jovens atingem a maturidade sexual, o que costuma acontecer a partir dos dois anos de idade, podem se separar da col&ocirc;nia e formar a sua pr&oacute;pria col&ocirc;nia<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>. Por&eacute;m, se &eacute; uma &eacute;poca de escassez de alimentos, seca ou h&aacute; uma alta densidade de popula&ccedil;&atilde;o, podem adiar sua partida, j&aacute; que estes fatores reduzem suas possibilidades de estabelecer exitosamente uma col&ocirc;nia<sup id="_ref&shy;Social_d" class="reference"><a href="#_note&shy;Social" title="">[16]</a></sup>. Quando finalmente decidem se separar, n&atilde;o costumam se estabelecer em um ponto muito longe do seu lugar de nascimento<sup id="_ref&shy;Social_e" class="reference"><a href="#_note&shy;Social" title="">[16]</a></sup>.</p>&#10;<a id="Sinal_de_alerta" name="Sinal_de_alerta"></a><h3> Sinal de alerta </h3>&#10;&#10;<p>Dado que passam a maior parte do tempo na &aacute;gua ou na seguran&ccedil;a de suas tocas, os castores t&ecirc;m poucos depredadores. Seus principais inimigos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Canis_lupus" id="w">lobos</a> e os <a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">seres humanos</a>, seguidos pelos <a href="http://en.wikipedia.org/wiki/Ursidae" id="w">ursos</a> e <a href="http://en.wikipedia.org/wiki/Lince" id="w">linces</a><sup id="_ref&shy;Predadores_a" class="reference"><a href="#_note&shy;Predadores" title="">[26]</a></sup>. Para proteger&shy;se deles, os castores dependem de seus sofisticados sentidos da audi&ccedil;&atilde;o e do olfato, bem como do aviso de seus companheiros. Desta forma, quando um castor que se encontra na &aacute;gua se assusta, este submerge rapidamente ao impulsionar&shy;se energicamente com seu rabo<sup id="_ref&shy;Encarta_g" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup>. Isto produz uma sonora palmada, audivel sobre e embaixo da &aacute;gua, a qual &eacute; t&atilde;o forte que pode ser percebida por um humano num <a href="http://en.wikipedia.org/wiki/Raio_(geometria)" id="w">raio</a> de 100 metros<sup id="_ref&shy;Predadores_b" class="reference"><a href="#_note&shy;Predadores" title="">[26]</a></sup>. Este sinal serve como advert&ecirc;ncia para os demais castores na &aacute;rea<sup id="_ref&shy;Pelos_d" class="reference"><a href="#_note&shy;Pelos" title="">[5]</a></sup>. Uma vez que um castor efetuou este sinal de alerta, todos os castores nas redondezas se submergem e n&atilde;o voltam a sair por um momento. Tamb&eacute;m podem efetuar este sinal ante a presen&ccedil;a de ru&iacute;dos ou cheiros desconhecidos<sup id="_ref&shy;Predadores_c" class="reference"><a href="#_note&shy;Predadores" title="">[26]</a></sup>. &Eacute; mais prov&aacute;vel que um castor responda os sinais efetuados por castores maiores que os efetuadas por castores jovens, devido a que estes &uacute;ltimos ainda n&atilde;o aprenderam quando devem efetuar o sinal e quando n&atilde;o, al&eacute;m de que produzem um som diferente por ter caudas menores<sup id="_ref&shy;Predadores_d" class="reference"><a href="#_note&shy;Predadores" title="">[26]</a></sup>.</p>&#10;<a id="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica" name="Distribui%C3%A7%C3%A3o_geogr%C3%A1fica"></a><h2> Distribui&ccedil;&atilde;o geogr&aacute;fica </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_America_satellite_orthographic.jpg%7Cthumb%7Cright%7C200px" id="w">A maioria dos castores do mundo habitam na [[Am&eacute;rica do Norte]].</a></p>&#10;<p>O nome de cada esp&eacute;cie de castor faz refer&ecirc;ncia ao continente em que habitam. O <a href="http://en.wikipedia.org/wiki/Castor_fiber" id="w">castor europeu</a> (<i>Castor fiber</i>), como seu nome o indica, vive na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, ainda que tamb&eacute;m pode&shy;se encontrar em algumas regi&otilde;es da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Entre os pa&iacute;ses com maiores popula&ccedil;&otilde;es desta esp&eacute;cie destacam&shy;se a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a> e os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">escandinavos</a>, ainda que estendem&shy;se at&eacute; na&ccedil;&otilde;es t&atilde;o distantes como <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a>. No passado chegaram a habitar em quase toda a <a href="http://en.wikipedia.org/wiki/Eur%C3%A1sia" id="w">Eur&aacute;sia</a>, incluindo todo o territ&oacute;rio entre as <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> e a R&uacute;ssia<sup id="_ref&shy;D&iacute;a_b" class="reference"><a href="#_note&shy;D&iacute;a" title="">[11]</a></sup>. Desde a era <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;rica</a> e at&eacute; pelo menos o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI" id="w">s&eacute;culo VI</a>, esta esp&eacute;cie podia&shy;se&shy;lhe encontrar nos rios do norte da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, principalmente o <a href="http://en.wikipedia.org/wiki/Douro" id="w">Douro</a> e o <a href="http://en.wikipedia.org/wiki/Ebro" id="w">Ebro</a><sup id="_ref&shy;Douro_a" class="reference"><a href="#_note&shy;Douro" title="">[27]</a></sup>. No entanto, j&aacute; que suas peles e o castoreum eram artigos muito cobi&ccedil;ados, foi ca&ccedil;ado em todo o continente, pondo em s&eacute;rio risco a sua sobreviv&ecirc;ncia&semi; na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, por exemplo, estes animais extinguiram&shy;se no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Mais adiante, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, j&aacute; encontravam&shy;se somente em algumas regi&otilde;es pantanosas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, Bielorr&uacute;ssia, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, R&uacute;ssia e Mong&oacute;lia<sup id="_ref&shy;D&iacute;a_c" class="reference"><a href="#_note&shy;D&iacute;a" title="">[11]</a></sup>. Atualmente est&aacute; sendo reintroduzido em muitas partes do continente.</p>&#10;<p>Por sua vez, o <a href="http://en.wikipedia.org/wiki/Castor_canadensis" id="w">castor americano</a> (<i>Castor canadensis</i>) habita em praticamente toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, desde <a href="http://en.wikipedia.org/wiki/Alaska" id="w">Alaska</a> at&eacute; o norte do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. No <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> pode&shy;se&shy;lhes encontrar em todas as <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_e_territ%C3%B3rios_do_Canad%C3%A1" id="w">prov&iacute;ncias e territ&oacute;rios</a>, n&atilde;o obstante, n&atilde;o habitam nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Setentrional" id="w">setentrionais</a>, pr&oacute;ximas ao <a href="http://en.wikipedia.org/wiki/Oceano_%C3%81rtico" id="w">Oceano &Aacute;rtico</a>. Tamb&eacute;m est&atilde;o presentes em praticamente todo o territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, excepto nas regi&otilde;es des&eacute;rticas do sudoeste e na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Pen&iacute;nsula da Fl&oacute;rida</a>. No territ&oacute;rio mexicano, por outro lado, s&atilde;o escassos, j&aacute; que s&oacute; vivem nas zonas pr&oacute;ximas aos rios <a href="http://en.wikipedia.org/wiki/Rio_Bravo" id="w">Bravo</a> (nos estados de <a href="http://en.wikipedia.org/wiki/Chihuahua" id="w">Chihuahua</a>, <a href="http://en.wikipedia.org/wiki/Coahuila" id="w">Coahuila</a> e <a href="http://en.wikipedia.org/wiki/Tamaulipas" id="w">Tamaulipas</a>) e <a href="http://en.wikipedia.org/wiki/Rio_Colorado" id="w">Colorado</a> (em <a href="http://en.wikipedia.org/wiki/Sonora" id="w">Sonora</a>)<sup id="_ref&shy;M&eacute;xico_b" class="reference"><a href="#_note&shy;M&eacute;xico" title="">[7]</a></sup>.</p>&#10;<p>Do <a href="http://en.wikipedia.org/wiki/Castor_californicus" id="w">castor de Kellog</a> (<i>Castor californicus</i>) encontraram&shy;se <a href="http://en.wikipedia.org/wiki/F%C3%B3ssil" id="w">f&oacute;sseis</a> nos estados estadounidenses de <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>, <a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a>, <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a> e <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, e no estado mexicano de Sonora<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>.</p>&#10;<a id="Introdu%C3%A7%C3%B5es" name="Introdu%C3%A7%C3%B5es"></a><h3> Introdu&ccedil;&otilde;es </h3>&#10;&#10;<p>A fim de elevar seu n&uacute;mero, liberaram&shy;se espec&iacute;mes de <i>Castor fiber</i> ao longo de toda Europa, em especial em pa&iacute;ses onde antes costumavam habitar ou seguem habitando mas suas popula&ccedil;&otilde;es diminu&iacute;ram. Por exemplo, em outubro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, seis castores europeus foram liberados no condado de <a href="http://en.wikipedia.org/wiki/Gloucestershire" id="w">Gloucestershire</a> na Gr&atilde;&shy;Bretanha, e planejam&shy;se mais reintrodu&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>. Na Espanha, devido a sua reintrodu&ccedil;&atilde;o que se levou a cabo de forma clandestina e sem planejamento, n&atilde;o foi recebida com total agrado por alguns, inclu&iacute;do o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente_da_Espanha" id="w">Minist&eacute;rio do Meio Ambiente</a> daquela na&ccedil;&atilde;o. Sua liberta&ccedil;&atilde;o em outros pa&iacute;ses, n&atilde;o obstante, foi exitosa&semi; um exemplo disso s&atilde;o suas introdu&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, especificamente na <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> e na <a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a>. Tamb&eacute;m regressaram aos bancos do <a href="http://en.wikipedia.org/wiki/Rio_Morava" id="w">rio Morava</a>, na <a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a> e a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a>.</p>&#10;<p>Alguns casais de <i>Castor canadensis</i> foram liberados na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentina</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">chilena</a> de <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a> em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a><sup id="_ref&shy;Ushuaia_c" class="reference"><a href="#_note&shy;Ushuaia" title="">[3]</a></sup>, sendo esta introdu&ccedil;&atilde;o possivelmente a de maior transcend&ecirc;ncia de todas, devido ao forte impacto que tiveram no ecossistema da Terra do Fogo. Esta mesma esp&eacute;cie foi introduzida na <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> como parte de um programa para reintroduzir ao extinto castor&shy;europeu<sup id="_ref&shy;cromo_c" class="reference"><a href="#_note&shy;cromo" title="">[14]</a></sup>. Ap&oacute;s estender&shy;se por todo o territ&oacute;rio daquele pa&iacute;s, chegaram &agrave; regi&atilde;o <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a> da <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">Car&eacute;lia</a>. Na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a> introduziu&shy;se na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a><sup id="_ref&shy;cromo_d" class="reference"><a href="#_note&shy;cromo" title="">[14]</a></sup>.</p>&#10;<a id="Terra_do_Fogo" name="Terra_do_Fogo"></a><h4> Terra do Fogo </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_dam_in_Tierra_del_Fuego.jpg%7Cthumb%7Cright%7C250px" id="w">Dique na [[Terra do Fogo]].</a></p>&#10;<p>Introduzidos em uma &aacute;rea onde n&atilde;o habitam seus predadores naturais, como &eacute; a <a href="http://en.wikipedia.org/wiki/Terra_do_Fogo" id="w">Terra do Fogo</a>, os castores modificaram milhares de <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de terreno e s&atilde;o considerados como uma praga impar&aacute;vel pela popula&ccedil;&atilde;o local. Tudo surgiu em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, quando o Minist&eacute;rio da Marinha da Argentina liberou 25 casais de castores americanos no nordeste do <a href="http://en.wikipedia.org/wiki/Lago_Fagnano" id="w">lago Fagnano</a> e nas margens do rio Claro, localizados na <a href="http://en.wikipedia.org/wiki/Ilha_Grande_da_Terra_do_Fogo" id="w">Ilha Grande da Terra do Fogo</a><sup id="_ref&shy;Ex&oacute;ticas_a" class="reference"><a href="#_note&shy;Ex&oacute;ticas" title="">[30]</a></sup><sup id="_ref&shy;Mercurio_a" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. Com a introdu&ccedil;&atilde;o da esp&eacute;cie planejava&shy;se manter uma popula&ccedil;&atilde;o controlada para alimentar a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_peleteira" id="w">ind&uacute;stria peleteira</a> na regi&atilde;o, j&aacute; que na mesma n&atilde;o tinha esp&eacute;cies que pudessem se utilizar para tais fins<sup id="_ref&shy;Ushuaia_d" class="reference"><a href="#_note&shy;Ushuaia" title="">[3]</a></sup><sup id="_ref&shy;Mercurio_b" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. Tamb&eacute;m se diz que foram levados &agrave; zona pela marinha argentina para que fossem ca&ccedil;ados e com suas peles se fizessem gorros para os oficiais da pr&oacute;pria marinha<sup id="_ref&shy;Mercurio_c" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. No entanto, sua tentativa por manter &agrave; popula&ccedil;&atilde;o controlada fracassou, pois alguns dos animais se dispersaram seguindo os cursos de &aacute;gua e colonizaram a regi&atilde;o<sup id="_ref&shy;Ex&oacute;ticas_b" class="reference"><a href="#_note&shy;Ex&oacute;ticas" title="">[30]</a></sup>. Ao redor de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> chegaram nas terras chilenas<sup id="_ref&shy;Mercurio_d" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. Inclusive cruzaram o <a href="http://en.wikipedia.org/wiki/Canal_Beagle" id="w">Canal Beagle</a>, como o prova sua presen&ccedil;a na <a href="http://en.wikipedia.org/wiki/Ilha_Navarino" id="w">Ilha Navarino</a>, e h&aacute; evid&ecirc;ncias de que cruzaram o <a href="http://en.wikipedia.org/wiki/Estreito_de_Magalh%C3%A3es" id="w">Estreito de Magalh&atilde;es</a>, pois se acharam exemplares na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Brunswick" id="w">Pen&iacute;nsula de Brunswick</a>, chegando portanto ao territ&oacute;rio continental<sup id="_ref&shy;Mercurio_e" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>.</p>&#10;<p>Desconhece&shy;se o n&uacute;mero exato de castores que habitam esta regi&atilde;o. A maioria das fontes estimam sua popula&ccedil;&atilde;o entre os 70.000 e 100.000 exemplares<sup id="_ref&shy;SAG_a" class="reference"><a href="#_note&shy;SAG" title="">[32]</a></sup><sup id="_ref&shy;Aprox_a" class="reference"><a href="#_note&shy;Aprox" title="">[33]</a></sup>, ainda que alguns calcularam que poderiam ser at&eacute; 200.000<sup id="_ref&shy;CASEB_a" class="reference"><a href="#_note&shy;CASEB" title="">[34]</a></sup>. Pensa&shy;se que somente na <a href="http://en.wikipedia.org/wiki/Ilha_Navarino" id="w">Ilha Navarino</a> h&aacute; aproximadamente 20.000 indiv&iacute;duos<sup id="_ref&shy;Navarino_b" class="reference"><a href="#_note&shy;Navarino" title="">[23]</a></sup>. Independentemente de seu n&uacute;mero, os castores causaram graves altera&ccedil;&otilde;es nos ecossistemas da zona, principalmente no Chile, onde o problema tornou&shy;se t&atilde;o extremo que se permitiu a ca&ccedil;a de 10.000 exemplares por ano para reduzir sua popula&ccedil;&atilde;o, al&eacute;m de permitir a venda de suas peles e carne<sup id="_ref&shy;SAG_b" class="reference"><a href="#_note&shy;SAG" title="">[32]</a></sup>. Como resultado, entre <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> e <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> se ca&ccedil;aram na Terra do Fogo cerca de 11.700 castores<sup id="_ref&shy;Mercurio_f" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. Na Argentina, a Legislatura da Prov&iacute;ncia da Terra do Fogo qualificou ao castor como &#34&semi;esp&eacute;cie danosa e prejudicial&#34&semi;<sup id="_ref&shy;Aprox_b" class="reference"><a href="#_note&shy;Aprox" title="">[33]</a></sup>. Ao princ&iacute;pio n&atilde;o contavam com depredadores na zona, o que influiu notoriamente em sua r&aacute;pida expans&atilde;o, mas com o passar do tempo, a <a href="http://en.wikipedia.org/wiki/Pseudalopex_culpaeus" id="w">raposa&shy;colorada</a> e o <a href="http://en.wikipedia.org/wiki/Puma_concolor" id="w">puma</a> se converteram em seus inimigos, colaborando com sua erradica&ccedil;&atilde;o<sup id="_ref&shy;Mercurio_g" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup>. Apesar de todos os esfor&ccedil;os para os deter, os castores continuam expandindo&shy;se, geralmente para o norte, e se calcula que avan&ccedil;am a um ritmo dentre seis e oito quil&ocirc;metros por ano<sup id="_ref&shy;Mercurio_h" class="reference"><a href="#_note&shy;Mercurio" title="">[31]</a></sup><sup id="_ref&shy;CASEB_b" class="reference"><a href="#_note&shy;CASEB" title="">[34]</a></sup>. Desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, os dois pa&iacute;ses envolvidos come&ccedil;aram a cooperar em planos orientados ao controle da popula&ccedil;&atilde;o de castores, com o prop&oacute;sito final de erradic&aacute;&shy;los definitivamente no ano <a href="http://en.wikipedia.org/wiki/2015" id="w">2015</a><sup id="_ref&shy;coop_a" class="reference"><a href="#_note&shy;coop" title="">[35]</a></sup>.</p>&#10;<p>Uma diferen&ccedil;a not&aacute;vel entre Terra do Fogo e a maior parte da Am&eacute;rica do Norte &eacute; que nas &aacute;rvores do sul do continente n&atilde;o crescem <a href="http://en.wikipedia.org/wiki/Ramo" id="w">ramos</a>, algo que acontece com algumas &aacute;rvores norte&shy;americanas como sauces e &aacute;lamos. Gra&ccedil;as aos ramos, os bosques norte&shy;americanos s&atilde;o capazes de regenerar&shy;se mais rapidamente que os Da Terra do Fogo. Por esta raz&atilde;o, o castor acopla&shy;se perfeitamente com os bosques de sua zona nativa, enquanto na regi&atilde;o da Am&eacute;rica do sul tende a desequilibrar os ecossistemas. A esp&eacute;cie vegetal que mais viu&shy;se afetada pela atividade dos castores na Terra do Fogo &eacute; a <i><a href="http://en.wikipedia.org/wiki/Nothofagus_pumilio" id="w">Nothofagus pumilio</a></i><sup id="_ref&shy;Ushuaia_e" class="reference"><a href="#_note&shy;Ushuaia" title="">[3]</a></sup><sup id="_ref&shy;Navarino_c" class="reference"><a href="#_note&shy;Navarino" title="">[23]</a></sup>.</p>&#10;<a id="Navarra_e_La_Rioja" name="Navarra_e_La_Rioja"></a><h4> Navarra e La Rioja </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ebro_spanien.gif%7Cthumb%7Cleft%7C200px" id="w">O [[Vale do Ebro]] ou bacia ib&eacute;rica, regi&atilde;o onde foram liberados os castores.</a></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> come&ccedil;aram&shy;se a achar uma s&eacute;rie de ind&iacute;cios que sugeriam a presen&ccedil;a de uma popula&ccedil;&atilde;o de castores no norte de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, mais especificamente em <a href="http://en.wikipedia.org/wiki/Navarra" id="w">Navarra</a> e em <a href="http://en.wikipedia.org/wiki/La_Rioja_(Espanha)" id="w">La Rioja</a>&semi; tais provas inclu&iacute;am &aacute;rvores cortadas, pegadas, restos de madeira, <a href="http://en.wikipedia.org/wiki/Excremento" id="w">excrementos</a> e marcas de castoreum, entre outras<sup id="_ref&shy;Douro_b" class="reference"><a href="#_note&shy;Douro" title="">[27]</a></sup>. O castor j&aacute; tinha habitado anteriormente na Espanha<sup id="_ref&shy;LRI_a" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>, mas desapareceu da zona desde pelo menos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> devido ao surgimento das armas de fogo, com as quais foram ca&ccedil;ados para obter sua carne e sua gordura<sup id="_ref&shy;El Pa&iacute;s_a" class="reference"><a href="#_note&shy;El Pa&iacute;s" title="">[37]</a></sup>. Logo ap&oacute;s de achar estes ind&iacute;cios, descobriu&shy;se que um grupo ecologista tinha liberado na primavera de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> 18 castores europeus provenientes de Baviera e soltos nos rios <a href="http://en.wikipedia.org/wiki/Ebro" id="w">Ebro</a>, <a href="http://en.wikipedia.org/wiki/Rio_Arag%C3%A3o" id="w">Arag&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Rio_Cidacos" id="w">Cidacos</a><sup id="_ref&shy;LRI_b" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup><sup id="_ref&shy;Donostia_a" class="reference"><a href="#_note&shy;Donostia" title="">[38]</a></sup><sup id="_ref&shy;LaRioja_a" class="reference"><a href="#_note&shy;LaRioja" title="">[39]</a></sup>. Alegou&shy;se que os castores aparecidos no Ebro eram procedentes da R&uacute;ssia e que estes poderiam ser h&iacute;bridos de castor europeu e americano<sup id="_ref&shy;DDN_a" class="reference"><a href="#_note&shy;DDN" title="">[40]</a></sup>. No entanto, as duas esp&eacute;cies s&atilde;o incompatives para a reprodu&ccedil;&atilde;o e nunca encontrara&shy;se h&iacute;bridos.</p>&#10;<p>A reintrodu&ccedil;&atilde;o dos roedores desatou um intenso debate a respeito das vantagens e desventajens do regresso destes animais &agrave; <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>. Por um lado, argumentava&shy;se que a introdu&ccedil;&atilde;o n&atilde;o se tinha realizado naturalmente, e segundo o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_do_Meio_Ambiente_da_Espanha" id="w">Minist&eacute;rio do Meio Ambiente da Espanha</a>, esta tinha&shy;se levado a cabo de forma clandestina e ilegal<sup id="_ref&shy;Donostia_b" class="reference"><a href="#_note&shy;Donostia" title="">[38]</a></sup>. Tamb&eacute;m se alegava que a chegada dos castores poderia prejudicar a algumas esp&eacute;cies protegidas na zona, como o <a href="http://en.wikipedia.org/wiki/Mustela_lutreola" id="w">doninha&shy;europeia</a> e a <a href="http://en.wikipedia.org/wiki/Lutra_lutra" id="w">lontra&shy;europeia</a><sup id="_ref&shy;LRI_c" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>. Por outro lado, os defensores dos castores, entre os que se encontrava um grupo ecologista <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> chamado <i>Pays des castors</i> (Pa&iacute;s dos castores)<sup id="_ref&shy;DDN_b" class="reference"><a href="#_note&shy;DDN" title="">[40]</a></sup>, asseguravam que estes animais trariam benef&iacute;cios para a zona e a biodiversidade da mesma, incluindo a doninha&shy;europeia. Na realidade ambas esp&eacute;cies habitam juntas em algumas partes do norte da Europa<sup id="_ref&shy;LRI_d" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>, por&eacute;m sua forma de conv&iacute;vio possivelmente seria diferente na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, pois os ecossistemas de tipo <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2nico" id="w">mediterr&acirc;nico</a> presentes na Espanha s&atilde;o muito diferentes aos de tipo <a href="http://en.wikipedia.org/wiki/Taiga" id="w">taiga</a> que h&aacute; no norte do continente e que s&atilde;o bem mais arborizados<sup id="_ref&shy;LRI_e" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>. O argumento de que a presen&ccedil;a dos castores poderia ser ben&eacute;fica para a biodiversidade viu&shy;se debilitado mais adiante, pois estes roedores tinham feito danos principalmente aos bosques de <a href="http://en.wikipedia.org/wiki/Salix" id="w">salgueiros</a> e <a href="http://en.wikipedia.org/wiki/Populus" id="w">choupos</a>, os quais eram precisamente o h&aacute;bitat da doninha&shy;europeia<sup id="_ref&shy;LRI_f" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>.</p>&#10;<p>Como as administra&ccedil;&otilde;es de Navarra e de La Rioja consideraram que a esp&eacute;cie chegou de forma clandestina ao pa&iacute;s, os governos destas entidades apresentaram o caso em junho de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> ante o <i>Comit&ecirc; de Flora e Fauna da Espanha</i>, o mesmo que consultou &agrave; <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>, j&aacute; que o castor &eacute; uma esp&eacute;cie protegida pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a><sup id="_ref&shy;El Pa&iacute;s_b" class="reference"><a href="#_note&shy;El Pa&iacute;s" title="">[37]</a></sup>. Finalmente, a Comiss&atilde;o considerou que a esp&eacute;cie se encontrava fora de sua distribui&ccedil;&atilde;o natural<sup id="_ref&shy;LRI_g" class="reference"><a href="#_note&shy;LRI" title="">[36]</a></sup>, e n&atilde;o se op&ocirc;s a sua erradica&ccedil;&atilde;o nas zonas mencionadas.</p>&#10;<a id="Conserva%C3%A7%C3%A3o_em_cativeiro" name="Conserva%C3%A7%C3%A3o_em_cativeiro"></a><h3> Conserva&ccedil;&atilde;o em cativeiro </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:American_Beavers_at_the_National_Zoo.jpg%7Cthumb%7Cright%7C200px" id="w">Castores americanos no Parque Zool&oacute;gico Nacional Smithsoniano, em [[Washington D.C.]].</a></p>&#10;<p>No passado, aproximadamente em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, quando as popula&ccedil;&otilde;es de castores europeus tinham diminu&iacute;do drasticamente devido &agrave; ca&ccedil;a, se come&ccedil;aram a conservar alguns esp&eacute;cimenes de castores em cativeiro para que se reproduzissem e mais tarde fossem liberados na natureza, a fim de restabelecer suas col&ocirc;nias<sup id="_ref&shy;WAZA_b" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup>. Estas conserva&ccedil;&otilde;es em cativeiro realizaram&shy;se em v&aacute;rios pa&iacute;ses europeus, por exemplo, na <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a><sup id="_ref&shy;WAZA_c" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup>. Ao ir&shy;se recuperando as popula&ccedil;&otilde;es, as libera&ccedil;&otilde;es tornaram&shy;se menos necess&aacute;rias, pelo que agora s&oacute; se conservam castores em cativeiro para seu estudo e exibi&ccedil;&atilde;o, como acontece nos <a href="http://en.wikipedia.org/wiki/Jardim_zool%C3%B3gico" id="w">jardins zool&oacute;gicos</a>.</p>&#10;<p>Ao estar em cativeiro, os castores seguem tendo a necessidade de viver em grupos. Precisam de um recinto que tenha uma parte de terra e outra de &aacute;gua, a cada uma de extens&atilde;o consider&aacute;vel (n&atilde;o menos de 50 m&sup2;)<sup id="_ref&shy;WAZA_d" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup>, e a &aacute;gua deve ter profundidade suficiente. Permanecem todo o ano ao ar livre, ainda que, em substitui&ccedil;&atilde;o de suas tocas, devem contar com lugares nos que possam refugiar&shy;se no inverno<sup id="_ref&shy;WAZA_e" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup>.</p>&#10;<p>&Eacute; comum que tenham uma vida mais longa em cativeiro que na natureza. Em estado selvagem, t&ecirc;m uma esperan&ccedil;a de vida de uns 10 a 12 anos, ainda que em ocasi&otilde;es vivem at&eacute; 15, enquanto cativos podem viver at&eacute; uns 20 anos<sup id="_ref&shy;Encarta_h" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup><sup id="_ref&shy;Northstar_a" class="reference"><a href="#_note&shy;Northstar" title="">[41]</a></sup>.</p>&#10;<a id="Habitat" name="Habitat"></a><h2> Habitat </h2>&#10;&#10;<p>Os castores habitam nas <a href="http://en.wikipedia.org/wiki/Margem_(geografia)" id="w">zonas ribeirinhas</a><sup id="_ref&shy;Crucigrama_a" class="reference"><a href="#_note&shy;Crucigrama" title="">[42]</a></sup>, e predominantemente em regi&otilde;es frias<sup id="_ref&shy;Educar_a" class="reference"><a href="#_note&shy;Educar" title="">[43]</a></sup>. O costume destes animais durante centenas de milhares de anos em seu habitat natural foi manter saud&aacute;veis e em bom estado aos <a href="http://en.wikipedia.org/wiki/Ecossistema_aqu%C3%A1tico" id="w">ecossistemas aqu&aacute;ticos</a> em que vivem, ainda que para um observador humano, vendo todas as &aacute;rvores devastadas, em ocasi&otilde;es pode parecer que est&atilde;o fazendo justo o contr&aacute;rio. Na realidade o castor &eacute; uma esp&eacute;cie que trabalha como pe&ccedil;a importante em seu ecossistema ao criar <a href="http://en.wikipedia.org/wiki/Zona_%C3%BAmida" id="w">zonas &uacute;midas</a> que s&atilde;o &uacute;teis para muitas outras esp&eacute;cies. Ap&oacute;s os humanos, nenhum outro animal modifica tanto o meio que o rodeia como o castor<sup id="_ref&shy;WAZA_f" class="reference"><a href="#_note&shy;WAZA" title="">[10]</a></sup><sup id="_ref&shy;D&iacute;a_d" class="reference"><a href="#_note&shy;D&iacute;a" title="">[11]</a></sup>.</p>&#10;<a id="Diques" name="Diques"></a><h3> Diques </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BeaverDam_8409.jpg%7Cthumb%7Cright%7C250px" id="w">Dique no Parque Nacional Vulc&acirc;nico Lassen, [[Calif&oacute;rnia]].</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Dique" id="w">diques</a> s&atilde;o constru&iacute;dos pelos castores para proteger&shy;se dos predadores, tais como <a href="http://en.wikipedia.org/wiki/Canis_latrans" id="w">coiotes</a>, <a href="http://en.wikipedia.org/wiki/Canis_lupus" id="w">lobos</a> e <a href="http://en.wikipedia.org/wiki/Ursidae" id="w">ursos</a>, e para poder ter acesso f&aacute;cil e seguro &agrave; comida durante o inverno<sup id="_ref&shy;Crucigrama_b" class="reference"><a href="#_note&shy;Crucigrama" title="">[42]</a></sup>. Por outro lado, a fun&ccedil;&atilde;o primordial desta barreira &eacute; deter o fluxo da corrente, a fim de criar uma represa com &aacute;guas tranquilas onde os castores possam construir sem dificuldades suas tocas<sup id="_ref&shy;Crucigrama_c" class="reference"><a href="#_note&shy;Crucigrama" title="">[42]</a></sup>. Com frequ&ecirc;ncia, os castores constroem um dique menor rio acima para diminuir a for&ccedil;a da corrente e assim reduzir a press&atilde;o que exerce esta sobre a toca<sup id="_ref&shy;UANL_a" class="reference"><a href="#_note&shy;UANL" title="">[44]</a></sup>. Costumam dar manuten&ccedil;&atilde;o a todas as estruturas, com o que pouco a pouco v&atilde;o aumentando de tamanho. Os castores podem reconstruir seus diques principais em decorr&ecirc;ncia de uma noite, ainda que podem n&atilde;o defender os diques secund&aacute;rios t&atilde;o vigorosamente. Os castores s&atilde;o famosos por ter constru&iacute;rem diques muito longos<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>. O mais longo que se conhece foi descoberto perto de <a href="http://en.wikipedia.org/wiki/Three_Forks" id="w">Three Forks</a>, <a href="http://en.wikipedia.org/wiki/Montana" id="w">Montana</a>, e media uns 652 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de comprimento, 4 m de altura e 7 m de grossura na base<sup id="_ref&shy;Kastoria_a" class="reference"><a href="#_note&shy;Kastoria" title="">[46]</a></sup>. Tamb&eacute;m sabe&shy;se que estes longos diques costumam ser obra de s&oacute; umas poucas fam&iacute;lias de castores aparentadas, e a cada fam&iacute;lia n&atilde;o costuma passar dos dez membros. Por&eacute;m, os diques pelo geral n&atilde;o medem mais de 1,5 m de altura e uns 3 m de largura na base, se fazendo mais estreitos para a parte superior<sup id="_ref&shy;UANL_b" class="reference"><a href="#_note&shy;UANL" title="">[44]</a></sup>. O comprimento do dique geralmente depende da corrente do rio. Al&eacute;m de longos, costumam ser muito resistentes, pois podem suportar o peso de uma pessoa<sup id="_ref&shy;SAG_c" class="reference"><a href="#_note&shy;SAG" title="">[32]</a></sup>.</p>&#10;<p>O dique difere em forma de acordo com a natureza da corrente na que se encontra. Onde a &aacute;gua tem pouca for&ccedil;a, &eacute; praticamente reto&semi; onde a corrente &eacute; consider&aacute;vel, &eacute; curvo, com sua <a href="http://en.wikipedia.org/wiki/Convexo" id="w">convexidade</a> de frente para a corrente. N&atilde;o se observou um processo particular para a edifica&ccedil;&atilde;o, excepto que o trabalho &eacute; realizado constantemente e que todas as partes est&atilde;o constru&iacute;das com a mesma solidez.</p>&#10;<p>Pensa&shy;se que &eacute; principalmente o som do &aacute;gua correndo o que estimula aos castores a construir<sup id="_ref&shy;UANL_c" class="reference"><a href="#_note&shy;UANL" title="">[44]</a></sup>. No entanto, estudos realizados para analisar as atividades habituais dos castores indicaram que estes podem responder a uma variedade de est&iacute;mulos, n&atilde;o s&oacute; o som de &aacute;gua em movimento. Em dois experimentos demonstrou&shy;se que, ainda que os castores empilhar&atilde;o material com um som emitindo sons de &aacute;gua correndo, s&oacute; o fazem ap&oacute;s um consider&aacute;vel per&iacute;odo de tempo. Num desses experimentos, se observou que os castores enterravam os altifalantes que produziam o som at&eacute; que n&atilde;o podiam o ouvir mais<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>. Adicionalmente, os castores, ao ser enfrentados com um cano que permitia a passagem da &aacute;gua atrav&eacute;s de seu dique, se encarregaram de deter o fluxo de &aacute;gua tampando o cano com <a href="http://en.wikipedia.org/wiki/Lodo" id="w">lodo</a> e varetas. Observou&shy;se que os castores faziam isto inclusive quando o cano n&atilde;o produzia o som de &aacute;gua em movimento. Os castores costumam consertar os danos que tenha o dique e o construir mais alto enquanto o som continue. Por&eacute;m, nas &eacute;pocas onde os rios se tornam muito caudalosos, geralmente permitem que fluam com liberdade pequenas correntes atrav&eacute;s do dique.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_signs.JPG%7C250px%7Cleft%7Cthumb" id="w">&Aacute;rvores a mais de 25 cm de di&acirc;metro, derrubados por castores em uma noite.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_tree_cut.jpg%7C250%7Cright%7Cthumb" id="w">&Aacute;rvore cortada e abandonado por castores, provavelmente por ser muito grossa.</a></p>&#10;<p>Os diques de castores podem ser prejudiciais&semi; a inunda&ccedil;&atilde;o que provocam pode causar um amplo dano a propriedades, e quando a inunda&ccedil;&atilde;o ocorre junto a uma via de <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, pode ocasionar descarrilhamentos. Ademais, se um dique chega a romper&shy;se, isto resulta numa instant&acirc;nea descarga de &aacute;gua que tamb&eacute;m pode causar danos dependendo da for&ccedil;a com que sai a &aacute;gua. Esta interfer&ecirc;ncia n&atilde;o se limita &agrave; <a href="http://en.wikipedia.org/wiki/Geografia_humana" id="w">geografia humana</a>&semi; os castores podem destruir habitats de nidifica&ccedil;&atilde;o para esp&eacute;cies em perigo, e com frequ&ecirc;ncia derrubam &aacute;rvores maduras sem dar&shy;lhe nenhum uso aos troncos.</p>&#10;<p>Por outro lado, a constru&ccedil;&atilde;o de diques &eacute; sumamente ben&eacute;fica para a restaura&ccedil;&atilde;o das zonas &uacute;midas. Outros benef&iacute;cios incluem o controle de correntes, a <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> (ao prover habitats para muitas esp&eacute;cies), a purifica&ccedil;&atilde;o da &aacute;gua de toxinas como os <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a> e a reten&ccedil;&atilde;o de lodo. Ao longo de <a href="http://en.wikipedia.org/wiki/&Eacute;on_geol%C3%B3gico" id="w">&eacute;ons</a>, esta reten&ccedil;&atilde;o de lodo produziu um solo f&eacute;rtil muito procurado pelos agricultores. Os diques tamb&eacute;m reduzem a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e diminuem a <a href="http://en.wikipedia.org/wiki/Turbidez" id="w">turbidez</a> da &aacute;gua, o qual &eacute; um fator determinante para a vida aqu&aacute;tica. Ainda que os castores podem causar danos, parte do problema &eacute; de percep&ccedil;&atilde;o. Tais danos s&atilde;o bem vis&iacute;veis logo ap&oacute;s o in&iacute;cio da atividade do castor na &aacute;rea, enquanto os benef&iacute;cios d&atilde;o&shy;se em longo prazo e n&atilde;o se distinguem com facilidade, excepto por algu&eacute;m que esteja a fazer uma monitoriza&ccedil;&atilde;o pormenorizada da zona.</p>&#10;<a id="Controle_de_inunda%C3%A7%C3%B5es" name="Controle_de_inunda%C3%A7%C3%B5es"></a><h4> Controle de inunda&ccedil;&otilde;es </h4>&#10;&#10;<p>Um dique de castor tem uma certa eleva&ccedil;&atilde;o sobre o n&iacute;vel da &aacute;gua. Quando se apresentam fortes <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a>, o n&iacute;vel do rio se eleva e o dique gradualmente libera a &aacute;gua extra armazenada. Pelo geral isto &eacute; todo o que se precisa para reduzir a altura da onda de inunda&ccedil;&atilde;o indo pelo rio abaixo, e impede parcial ou totalmente o dano potencial &agrave;s constru&ccedil;&otilde;es humanas que se encontram mais adiante. Desta forma, o dique ajuda a exercer um certo controle sobre as inunda&ccedil;&otilde;es. Os rios com diques de castores em suas correntes principais t&ecirc;m menores n&iacute;veis m&aacute;ximos de &aacute;gua e maiores n&iacute;veis m&iacute;nimos, isto &eacute;, n&iacute;veis de &aacute;gua mais constantes.</p>&#10;<p>Quando ocorrem <a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a> prejudiciais ocasionadas pelos diques, se podem instalar aparelhos modernos de controle do n&iacute;vel da &aacute;gua para solucionar o problema. O dano n&atilde;o desejado &agrave;s &aacute;rvores pode se prevenir enrolando malha de alambre ou l&acirc;minas de metal ao redor das bases das &aacute;rvores<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>.</p>&#10;<a id="Cria%C3%A7%C3%A3o_de_zonas_%C3%BAmidas" name="Cria%C3%A7%C3%A3o_de_zonas_%C3%BAmidas"></a><h4> Cria&ccedil;&atilde;o de zonas &uacute;midas </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Broken_Beaver_Dam.jpg%7Cthumb%7Cright%7C250px" id="w">Represa seca ap&oacute;s a ruptura de um dique.</a></p>&#10;<p>Se uma represa criada por um castor torna&shy;se pouco profunda devido &agrave; <a href="http://en.wikipedia.org/wiki/Sedimenta%C3%A7%C3%A3o" id="w">sedimenta&ccedil;&atilde;o</a> que ocorre nela, ou se a fonte de &aacute;rvores se esgota, os castores abandonam o lugar. Ao n&atilde;o receber manuten&ccedil;&atilde;o, tarde ou cedo o dique se rompe e a &aacute;gua se escorre. A rica e grossa camada de lodo, ramos e folhas secas que se tenha por tr&aacute;s do antigo dique &eacute; o habitat ideal para as esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Zona_%C3%BAmida" id="w">zonas &uacute;mida</a>. Algumas das que se beneficiam com a cria&ccedil;&atilde;o destas zonas pantanosas s&atilde;o as <a href="http://en.wikipedia.org/wiki/Lutrinae" id="w">lontras</a>, certas aves aqu&aacute;ticas e muitos tipos de <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a>. Grande parte delas j&aacute; ter&atilde;o habitado anteriormente na borda da represa. As zonas &uacute;midas t&ecirc;m importantes benef&iacute;cios ambientais, j&aacute; que al&eacute;m de servir como ref&uacute;gio a um grande n&uacute;mero de esp&eacute;cies, muitas tamb&eacute;m os usam para se alimentar e se reproduzir<sup id="_ref&shy;Vitalis_a" class="reference"><a href="#_note&shy;Vitalis" title="">[49]</a></sup>. Para os <a href="http://en.wikipedia.org/wiki/Salm%C3%A3o" id="w">salm&otilde;es</a>, por exemplo, as zonas &uacute;midas e represas criadas pelos castores s&atilde;o muito &uacute;teis, pois nelas os exemplares mais jovens podem se esconder de seus predadores e se alimentar tranquilamente. Os humanos igualmente veem&shy;se beneficiados, pois das zonas &uacute;midas prov&eacute;m uma valiosa fonte de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> para qualquer uso, desde dom&eacute;stico a industrial e agr&iacute;cola<sup id="_ref&shy;Vitalis_b" class="reference"><a href="#_note&shy;Vitalis" title="">[49]</a></sup>. Nas zonas &uacute;midas maiores, pode&shy;se utilizar o &aacute;gua para a <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_de_energia_el%C3%A9trica" id="w">produ&ccedil;&atilde;o de energia</a> em <a href="http://en.wikipedia.org/wiki/Central_hidroel%C3%A9ctrica" id="w">centrais hidroel&eacute;ctricas</a><sup id="_ref&shy;Vitalis_c" class="reference"><a href="#_note&shy;Vitalis" title="">[49]</a></sup>. Tamb&eacute;m, devido &agrave; grande quantidade de peixes que habitam em suas &aacute;guas, s&atilde;o muito valiosos para as atividades pesqueiras. As zonas &uacute;midas profundas podem ser de utilidade para o <a href="http://en.wikipedia.org/wiki/Transporte_fluvial" id="w">transporte fluvial</a>, e alguns s&atilde;o atraentes tur&iacute;sticos devido &agrave; diversidade de paisagens e esp&eacute;cies que podem avistar&shy;se nelas<sup id="_ref&shy;Vitalis_d" class="reference"><a href="#_note&shy;Vitalis" title="">[49]</a></sup>.</p>&#10;<a id="Cria%C3%A7%C3%A3o_de_pradarias" name="Cria%C3%A7%C3%A3o_de_pradarias"></a><h4> Cria&ccedil;&atilde;o de pradarias </h4>&#10;&#10;<p>Ao inundar&shy;se e secar&shy;se uma zona &uacute;mida, as esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Pastagem" id="w">pastagem</a>, como as <a href="http://en.wikipedia.org/wiki/Poaceae" id="w">gram&iacute;neas</a>, o colonizam e este se converte numa f&eacute;rtil <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">pradaria</a> adequada para pastar. Em &aacute;reas onde n&atilde;o h&aacute; nada mais que bosque, isto gera um valioso lugar para muitos animais (por exemplo, os <a href="http://en.wikipedia.org/wiki/Alce" id="w">alces</a>) que de outra forma n&atilde;o poderiam se alimentar. Estas pradarias s&atilde;o zonas de terra planas, &uacute;midas e bastante f&eacute;rteis, por seus solos que armazenam &aacute;gua durante todo o ano.</p>&#10;<a id="Bosque_ribeirinho" name="Bosque_ribeirinho"></a><h4> Bosque ribeirinho </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_dam_in_Yellowstone.jpg%7Cthumb%7Cright%7C250px" id="w">Dique no [[Parque Nacional de Yellowstone]]. Observa&shy;se a camada org&acirc;nica localizada na parte posterior do mesmo.</a></p>&#10;<p>Finalmente o prado &eacute; colonizado por &aacute;rvores ribeirinhas, por exemplo, <i><a href="http://en.wikipedia.org/wiki/Populus_tremuloides" id="w">Populus tremuloides</a></i>, <a href="http://en.wikipedia.org/wiki/Salix" id="w">salgueiros</a> e aquelas esp&eacute;cies que s&atilde;o as favoritas dos castores. Tendo acontecido isto, &eacute; poss&iacute;vel que os castores recolonizam a &aacute;rea, e o ciclo comece de novo.</p>&#10;<a id="Elimina%C3%A7%C3%A3o_de_nutrientes" name="Elimina%C3%A7%C3%A3o_de_nutrientes"></a><h4> Elimina&ccedil;&atilde;o de nutrientes </h4>&#10;&#10;<p>A elimina&ccedil;&atilde;o de nutrientes na corrente, que se realiza nos estanques criados pelos castores, &eacute; um muito valioso processo. Numa corrente de &aacute;gua, a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfatos</a> e <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a> &eacute; algo normal, pois fazem parte do processo de <a href="http://en.wikipedia.org/wiki/Eutrofiza%C3%A7%C3%A3o" id="w">eutrofiza&ccedil;&atilde;o</a>, mesmo que ajuda ao crescimento de algas e plantas aqu&aacute;ticas. No entanto, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> realizada perto dos rios com frequ&ecirc;ncia incrementa as cargas destes e outros nutrientes na corrente, causando problemas rio acima quando a &aacute;gua &eacute; bebida. Al&eacute;m do lodo, os diques de castores coletam folhas, ramos e varetas produto das atividades dos castores, especialmente no outono. O principal componente deste material &eacute; a <a href="http://en.wikipedia.org/wiki/Celulose" id="w">celulose</a>. Muitas <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> produzem celulose, a qual pode se separar da <a href="http://en.wikipedia.org/wiki/Glucose" id="w">glucose</a> e se utilizar como fonte energ&eacute;tica. Bem como as algas obt&ecirc;m sua energia da luz do sol, estas bact&eacute;rias obt&ecirc;m&shy;na da celulose. Por&eacute;m, esta fonte de energia &mdash;a celulose&mdash; n&atilde;o lhes basta para seu crescimento. Estas popula&ccedil;&otilde;es bacterianas enfrentam uma s&eacute;ria escassez de compostos nitrosos e fosforosos, pelo que absorvem estes nutrientes quando se topam com eles na corrente de &aacute;gua. Desta forma, estes e outros nutrientes s&atilde;o fixados na represa pelas bact&eacute;rias e eliminados da corrente.</p>&#10;<a id="Elimina%C3%A7%C3%A3o_de_pesticidas_e_herbicidas" name="Elimina%C3%A7%C3%A3o_de_pesticidas_e_herbicidas"></a><h4> Elimina&ccedil;&atilde;o de pesticidas e herbicidas </h4>&#10;&#10;<p>A agricultura tamb&eacute;m introduz <a href="http://en.wikipedia.org/wiki/Herbicida" id="w">herbicidas</a> e <a href="http://en.wikipedia.org/wiki/Pesticida" id="w">pesticidas</a> &agrave;s correntes. As bact&eacute;rias s&atilde;o um grupo extremamente vari&aacute;vel e algumas destas subst&acirc;ncias s&atilde;o metabolizadas e decompostas pelos microorganismos que vivem no fundo rico em celulosa localizado atr&aacute;s do dique de um castor.</p>&#10;<a id="Desnitrifica%C3%A7%C3%A3o" name="Desnitrifica%C3%A7%C3%A3o"></a><h4> Desnitrifica&ccedil;&atilde;o </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaverlodge.JPG%7Cthumb%7Cright%7C250px" id="w">Toca de castores, de aproximadamente 6 metros de di&acirc;metro, em [[Ont&aacute;rio]], Canad&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver_lodge_north_of_Saguenay%2C_Quebec_2005&shy;07&shy;19.jpg%7Cthumb%7Cright%7C250px" id="w">Outra toca mais elaborada ao norte de [[Saguenay]], [[Quebec]].</a></p>&#10;<p>Alguns cientistas acham que a cascata de <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a>, isto &eacute;, a produ&ccedil;&atilde;o de uma quantidade muito maior de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> fixado, o qual nos ciclos naturais pode se converter em nitrog&ecirc;nio gasoso, pode ser t&atilde;o problem&aacute;tica para a ecologia como a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>. &Eacute; prov&aacute;vel, ainda que n&atilde;o se demonstrou, que os diques de castores numa corrente podem contribuir &agrave; <a href="http://en.wikipedia.org/wiki/Desnitrifica%C3%A7%C3%A3o" id="w">desnitrifica&ccedil;&atilde;o</a>, que &eacute; a convers&atilde;o de nitratos (NO3&minus;) em nitrog&ecirc;nio gasoso (N2) e que s&oacute; se consegue em condi&ccedil;&otilde;es an&oacute;xicas (sem <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>).</p>&#10;<p>Nas plantas de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_de_tratamento_de_%C3%A1guas_residuais" id="w">tratamento de &aacute;guas residuais</a>, a desnitrifica&ccedil;&atilde;o consegue&shy;se passando a &aacute;gua atrav&eacute;s de camadas sucessivas de organismos <a href="http://en.wikipedia.org/wiki/Aer%C3%B3bico" id="w">aer&oacute;bicos</a> e <a href="http://en.wikipedia.org/wiki/Anaer%C3%B3bico" id="w">anaer&oacute;bicos</a>. Por baixo do dique de um castor ocorre um processo similar. Ao estar na represa criada pelo dique, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> se filtra &agrave; terra, e a&iacute; o oxig&ecirc;nio dissolvido nela &eacute; consumido pela fauna que vive na rica camada org&acirc;nica. Em certo ponto todo o oxig&ecirc;nio foi consumido e a terra torna&shy;se anaer&oacute;bica. Este passo &eacute; fundamental pois a presen&ccedil;a de oxig&ecirc;nio suprime o sistema enzim&aacute;tico que se requer para o desenvolvimento da desnitrifica&ccedil;&atilde;o. Este ciclo aer&oacute;bico&shy;anaer&oacute;bico pode apresentar&shy;se v&aacute;rias vezes ao longo da corrente, e em ocasi&otilde;es a desnitrifica&ccedil;&atilde;o resulta dele. Durante a desnitrifica&ccedil;&atilde;o, primeiramente o nitrato converte&shy;se em <a href="http://en.wikipedia.org/wiki/Nitrito" id="w">nitrito</a> (NO3&minus; &rarr; NO2&minus;), mais tarde em <a href="http://en.wikipedia.org/wiki/&Oacute;xido_n%C3%ADtrico" id="w">&oacute;xido n&iacute;trico</a> (NO), depois em <a href="http://en.wikipedia.org/wiki/&Oacute;xido_nitroso" id="w">&oacute;xido nitroso</a> (N2O) e finalmente em nitr&oacute;geno gasoso (N2). Ap&oacute;s todo o processo, a &aacute;gua regressa &agrave; superf&iacute;cie. Alguns g&ecirc;neros de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a> que podem participar neste processo s&atilde;o: <i><a href="http://en.wikipedia.org/wiki/Achromobacter" id="w">Achromobacter</a></i>, <i><a href="http://en.wikipedia.org/wiki/Alcaligenes" id="w">Alcaligenes</a></i>, <i><a href="http://en.wikipedia.org/wiki/Bacillus" id="w">Bacillus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Flavobacterium" id="w">Flavobacterium</a></i>, <i><a href="http://en.wikipedia.org/wiki/Lactobacillus" id="w">Lactobacillus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Micrococcus" id="w">Micrococcus</a></i>, <i><a href="http://en.wikipedia.org/wiki/Proteus_(bact%C3%A9ria)" id="w">Proteus</a></i> e <i><a href="http://en.wikipedia.org/wiki/Pseudomonas" id="w">Pseudomonas</a></i>, por mencionar alguns.</p>&#10;<a id="Tocas" name="Tocas"></a><h3> Tocas </h3>&#10;&#10;<p>Os diques bem mantidos bloqueiam a corrente de &aacute;gua, criando desta forma uma profunda represa que ajuda a isolar o lar dos castores: sua <a href="http://en.wikipedia.org/wiki/Toca" id="w">toca</a>, conhecida tamb&eacute;m como <i>cabana</i>, uma estrutura de forma <a href="http://en.wikipedia.org/wiki/Cone" id="w">c&ocirc;nica</a> onde a fam&iacute;lia de castores vive, e que &eacute; constru&iacute;da tamb&eacute;m com ramos e lodo, al&eacute;m de musgo e plantas. As entradas da toca encontram&shy;se sob a &aacute;gua para evitar que fiquem bloqueadas quando a superf&iacute;cie da represa se congelar e para fazer quase imposs&iacute;vel a entrada de outros animais (ainda que se encontraram <a href="http://en.wikipedia.org/wiki/Rato&shy;almiscarado" id="w">ratos&shy;almiscarados</a> vivendo dentro de tocas junto com os castores que as constru&iacute;ram).</p>&#10;<p>A toca em si consiste numa c&acirc;mara principal, de at&eacute; um metro de altura, cujo solo est&aacute; ao n&iacute;vel da &aacute;gua e a onde chegam as entradas desde o exterior, que pelo geral s&atilde;o duas: a primeira, reta e inclinada, &eacute; usada para levar madeira ao interior, e a segunda, que desce &agrave; &aacute;gua de forma mais direta, &eacute; utilizada s&oacute; para entrar e sair. Justo fora da primeira entrada, os castores mant&ecirc;m armazenada sua reserva de comida para o inverno. Na verdade a toca costuma ter o andar a dois n&iacute;veis diferentes como medida de prote&ccedil;&atilde;o em caso que se eleve o n&iacute;vel da &aacute;gua durante o <a href="http://en.wikipedia.org/wiki/Degelo" id="w">degelo</a> de primavera. Apesar de que o ar se filtra atrav&eacute;s das paredes, tamb&eacute;m &eacute; comum que tenha uma se&ccedil;&atilde;o mais aberta no teto que sirva para ventilar o interior e facilitar a entrada do ar.</p>&#10;<a id="Canais" name="Canais"></a><h3> Canais </h3>&#10;&#10;<p>Os castores s&atilde;o muito &aacute;geis e relativamente velozes quando est&atilde;o na &aacute;gua. Por outro lado, ao deslocar&shy;se por terra s&atilde;o bem mais lentos. Isto lhes dificulta a tarefa de levar os materiais que utilizam para a constru&ccedil;&atilde;o de seus diques e tocas, especialmente troncos e ramos, at&eacute; a represa onde vivem. Por isso, &eacute; comum que os castores construam <a href="http://en.wikipedia.org/wiki/Canal" id="w">canais</a> de &aacute;gua que conectem a lagoa com a fonte de recursos que utilizam, por exemplo, um grupo de &aacute;rvores. Gra&ccedil;as aos canais, podem chegar <a href="http://en.wikipedia.org/wiki/Nado" id="w">nadando</a> at&eacute; o ponto desejado, e regressar &agrave; represa os materiais do mesmo modo. Desta forma, reduzem significativamente as dist&acirc;ncias que devem percorrer por terra, e portanto agilizam o seu trabalho. Estes canais medem aproximadamente 1 m de largura por 1 m de altura, e podem chegar a medir at&eacute; 100 m de comprimento.</p>&#10;<a id="Utilidade_comercial" name="Utilidade_comercial"></a><h2> Utilidade comercial </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Beaver&shy;felt&shy;hat&shy;ftl.jpg%7Cthumb%7Cright%7C200px%7CUma_%5B%5Bcartola%5D%5D_feita_com_pele_de_castor_%5B%5BFeltro" id="w">feltrada]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Blaeu_&shy;_Nova_Belgica_et_Anglia_Nova_(Detail_Hudson_Area).png%7Cthumb%7Cright%7C200px" id="w">Mapa do vale do [[rio Hudson]] com o desenho de dois castores, prova da import&acirc;ncia que tiveram estes animais no desenvolvimento da regi&atilde;o.</a></p>&#10;<p>As peles de castor eram <a href="http://en.wikipedia.org/wiki/Troca" id="w">trocadas</a> pelos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">nativos americanos</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> para conseguir bens europeus. Depois eram enviadas a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, onde eram convertidas em prendas. A extensa ca&ccedil;ada e captura de castores p&ocirc;s em perigo sua sobreviv&ecirc;ncia. Por&eacute;m, chegou um momento em que o com&eacute;rcio de peles decaiu devido a sua demanda decrescente em Europa e &agrave; utiliza&ccedil;&atilde;o dos terrenos de ca&ccedil;a para apoiar ao setor <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agr&iacute;cola</a> em auge. Posteriormente se daria um pequeno ressurgimento na ca&ccedil;ada de castores em algumas &aacute;reas onde tinha sobrepopula&ccedil;&atilde;o destes animais&semi; ainda que pelo geral a captura s&oacute; se realiza quando a pele &eacute; valiosa, normalmente o resto do animal tamb&eacute;m se utiliza como alimento para outros animais. A &uacute;nica pele na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> que superava &agrave; do castor em valor comercial era a da <a href="http://en.wikipedia.org/wiki/Vulpes_vulpes" id="w">raposa vermelha</a>, a qual se dizia que era mais de quarenta vezes valiosa.</p>&#10;<p>Tanto os test&iacute;culos de castor como o <a href="http://en.wikipedia.org/wiki/Castoreum" id="w">castoreum</a>, uma secre&ccedil;&atilde;o oleosa e amarga com um cheiro ligeiramente f&eacute;tido contida nos fol&iacute;culos vaginais (f&ecirc;meas) ou prepuciais (machos) dos castores, foram artigos utilizados na medicina tradicional. Na medicina <a href="http://en.wikipedia.org/wiki/Yupik" id="w">yupik</a> (<a href="http://en.wikipedia.org/wiki/Inu%C3%ADtes" id="w">inu&iacute;tes</a>) usavam&shy;se test&iacute;culos secos de castor para aliviar a dor. Os test&iacute;culos de castor eram exportados desde o <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> (uma regi&atilde;o onde atualmente se encontram pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>) entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culos X</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">XIX</a>. <a href="http://en.wikipedia.org/wiki/Claudio_Eliano" id="w">Claudio Eliano</a>, um autor romano, descreveu que os castores se arrancavam a mordidas os test&iacute;culos, seus &oacute;rg&atilde;os mais valiosos, para que os ca&ccedil;adores n&atilde;o se interessassem em os matar. Os castores europeus foram ca&ccedil;ados levando&shy;os &agrave; beira da extin&ccedil;&atilde;o, em parte para a obten&ccedil;&atilde;o do castoreum, que era usado como <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sico</a>, <a href="http://en.wikipedia.org/wiki/Inflama%C3%A7%C3%A3o" id="w">anti&shy;inflamat&oacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Antipir%C3%A9tico" id="w">antipir&eacute;tico</a>. Os <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">romanos</a> inclusive atribu&iacute;am&shy;lhe propriedades <a href="http://en.wikipedia.org/wiki/Aborto" id="w">abortivas</a> &agrave; subst&acirc;ncia. Tamb&eacute;m se descreveu que o castoreum pode se usar contra a <a href="http://en.wikipedia.org/wiki/Dismenorreia" id="w">dismenorreia</a> e condi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Histeria" id="w">hist&eacute;ricas</a> &mdash;referentes ao <a href="http://en.wikipedia.org/wiki/&Uacute;tero" id="w">&uacute;tero</a>&mdash;, j&aacute; que eleva a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_sangu%C3%ADnea" id="w">press&atilde;o sangu&iacute;nea</a> e incrementa o ritmo card&iacute;aco. Os efeitos que produz o castoreum foram creditados &agrave; acumula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Salicilina" id="w">salicilina</a> que os castores recebem dos <a href="http://en.wikipedia.org/wiki/Salix" id="w">salgueiros</a> que comp&otilde;em sua dieta, subst&acirc;ncia que se transforma em <a href="http://en.wikipedia.org/wiki/&Aacute;cido_salic%C3%ADlico" id="w">&aacute;cido salic&iacute;lico</a> e actua de forma muito similar &agrave; <a href="http://en.wikipedia.org/wiki/Aspirina" id="w">aspirina</a>. Na natureza, os castores utilizam o castoreum para marcar seu territ&oacute;rio, ainda que tamb&eacute;m o podem usar para engordurar sua pelagem a fim de se proteger dos ataques e agress&otilde;es externas. O castoreum tamb&eacute;m se chegou a usar na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chicle" id="w">chicles</a>, e continua sendo utilizado na fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Perfume" id="w">perfumes</a>&semi; diz&shy;se que foi <a href="http://en.wikipedia.org/wiki/Nostradamus" id="w">Nostradamus</a> quem descobriu que esta subst&acirc;ncia atuava como fixador de cheiros, propriedade que se aproveitou para fazer aos perfumes mais perdur&aacute;veis. No entanto, na atualidade a utiliza&ccedil;&atilde;o deste tipo de subst&acirc;ncias est&aacute; muito controlada, pois tem&shy;se em conta a sobreviv&ecirc;ncia das esp&eacute;cies.</p>&#10;<a id="Influ%C3%AAncia_cultural" name="Influ%C3%AAncia_cultural"></a><h2> Influ&ecirc;ncia cultural </h2>&#10;&#10;<p>A cultura popular ocidental costuma representar a estes animais de forma positiva, como personagens bondosos e trabalhadores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AberdeenBestiaryFolio011rBeaverAndIbex.jpg%7Cthumb%7Cright" id="w">P&aacute;gina do &#39&semi;&#39&semi;Besti&aacute;rio de Aberdeen&#39&semi;&#39&semi; que fala do castor e do [[&iacute;bex]].</a></p>&#10;&#10;<ul>&#10;<li>A import&acirc;ncia do castor americano no desenvolvimento econ&ocirc;mico, social e pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> atrav&eacute;s do com&eacute;rcio de peles levou&shy;o a sua designa&ccedil;&atilde;o como o animal nacional daquele pa&iacute;s. Encontra&shy;se representado na moeda canadense de 5 centavos e apareceu no primeiro <a href="http://en.wikipedia.org/wiki/Selo_postal" id="w">selo postal</a> posto em circula&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte_Brit%C3%A2nica" id="w">col&ocirc;nias canadenses</a> em <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a>. O <a href="http://en.wikipedia.org/wiki/Mascote" id="w">mascote</a> eleito para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1976</a> celebrados em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> foi um castor que recebeu o nome de Amik (&#34&semi;castor&#34&semi; em <a href="http://en.wikipedia.org/wiki/Algonquino" id="w">algonquino</a>), ressaltando o castor desta forma como <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_nacional" id="w">s&iacute;mbolo nacional</a>. S&atilde;o igualmente reconhecidos na <a href="http://en.wikipedia.org/wiki/Her%C3%A1ldica" id="w">her&aacute;ldica</a>: nos escudos das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Escudo_de_Manitoba" id="w">Manitoba</a>, <a href="http://en.wikipedia.org/wiki/Escudo_de_Alberta" id="w">Alberta</a> e <a href="http://en.wikipedia.org/wiki/Escudo_de_Saskatchewan" id="w">Saskatchewan</a>, bem como no <a href="http://en.wikipedia.org/wiki/Escudo_de_Toronto" id="w">escudo de Toronto</a>, aparecem castores. O castor, al&eacute;m disso, &eacute; o emblema de muitas unidades e organiza&ccedil;&otilde;es dentro das For&ccedil;as Armadas do Canad&aacute;, como os Engenheiros Militares Canadenses (<i>Canadian Military Engineers</i>).</li>&#10;<li>Nos Estados Unidos, o <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a> &eacute; conhecido como <i>Estado do Castor</i>. O castor americano &eacute; seu animal s&iacute;mbolo desde <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> e aparece no reverso da <a href="http://en.wikipedia.org/wiki/Bandeira_do_Oregon" id="w">bandeira do Oregon</a>. Al&eacute;m disso &eacute; o mam&iacute;fero oficial de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a> e aparece no <a href="http://en.wikipedia.org/wiki/Selo_da_Cidade_de_Nova_York" id="w">selo da Cidade de Nova York</a> e em sua <a href="http://en.wikipedia.org/wiki/Bandeira_da_Cidade_de_Nova_Iorque" id="w">bandeira</a>, isto devido &agrave; import&acirc;ncia do com&eacute;rcio de peles nos prim&oacute;rdios da coloniza&ccedil;&atilde;o da regi&atilde;o.</li>&#10;<li>O castor j&aacute; era bem conhecido e inclusive estudado na Europa desde pelo menos a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>&semi; prova disso &eacute; seu aparecimento no <i><a href="http://en.wikipedia.org/wiki/Besti%C3%A1rio_de_Aberdeen" id="w">Besti&aacute;rio de Aberdeen</a></i>, um comp&ecirc;ndio de bestas utilizado para recompilar informa&ccedil;&atilde;o de diversos animais e que foi redigido na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> a fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XII" id="w">s&eacute;culo XII</a>. O <i>Besti&aacute;rio de Aberdeen</i> descrevia o castor como sendo um animal gentil, cujos <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a> tinham propriedades medicinais. Tamb&eacute;m dizia que, quando se lhes tentava <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;ar</a>, estes arrancavam a mordidas os pr&oacute;prios test&iacute;culos para salvar sua vida. Ao serem ca&ccedil;ados pela segunda vez, simplesmente mostravam sua falta de &oacute;rg&atilde;os e perdoava&shy;se&shy;lhes a vida.</li>&#10;<li>Devido a suas habilidades carpinteiras, o castor converteu&shy;se na mascote do <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Massachusetts" id="w">Instituto Tecnol&oacute;gico de Massachusetts</a>, do <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Toronto" id="w">Universidade de Toronto</a> e da <a href="http://en.wikipedia.org/wiki/Oregon_State_University" id="w">Universidade do Estado do Oregon</a>. Todas as equipas esportivas desta &uacute;ltima institui&ccedil;&atilde;o se chamam <a href="http://en.wikipedia.org/wiki/Oregon_State_Beavers" id="w">Oregon State Beavers</a> e, da mesma forma, os alunos que estudam naquela entidade s&atilde;o conhecidos por <i>Beavers</i>. Tamb&eacute;m &eacute; o emblema da <a href="http://en.wikipedia.org/wiki/London_School_of_Economics_and_Political_Science" id="w">Escola de Economia e Ci&ecirc;ncias Pol&iacute;ticas de Londres</a> e d&aacute; nome ao jornal estudantil daquela institui&ccedil;&atilde;o, chamado <i>The Beaver</i>.</li>&#10;<li>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, baseando&shy;se numa pergunta formulada pelo <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> de <a href="http://en.wikipedia.org/wiki/Quebec" id="w">Quebec</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> opinou que o castor era um <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> ante as leis aliment&iacute;cias. Portanto, a proibi&ccedil;&atilde;o geral de comer <a href="http://en.wikipedia.org/wiki/Carne" id="w">carne</a> nas sextas&shy;feiras de <a href="http://en.wikipedia.org/wiki/Quaresma" id="w">quaresma</a> n&atilde;o se aplicaria &agrave; carne de castor. A base legal para esta decis&atilde;o provavelmente relaciona&shy;se com a obra <i><a href="http://en.wikipedia.org/wiki/Summa_Theologiae" id="w">Summa Theologiae</a></i> de <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, a qual estabelece a classifica&ccedil;&atilde;o animal tanto por seus h&aacute;bitos, como pela <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>.</li>&#10;<li>Os castores tiveram grande influ&ecirc;ncia nos nomes de cidades e povos, principalmente na Am&eacute;rica do Norte. Nos Estados Unidos h&aacute; mais de uma d&uacute;zia de povos nativos cujos nomes significam &#34&semi;castor&#34&semi;. Isto, no entanto, em certos casos n&atilde;o &eacute; t&atilde;o evidente. Um exemplo disto &eacute; <a href="http://en.wikipedia.org/wiki/Tamaqua" id="w">Tamaqua</a>, um povoado na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a> (Estados Unidos), cujo nome se deriva da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_iroquesas" id="w">iroquesa</a> para &#34&semi;terra do castor&#34&semi;. Na Europa igualmente h&aacute; cidades cujos nomes foram inspirados pelos castores. Tal &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Cast%C3%B3ria" id="w">Cast&oacute;ria</a>, uma cidade localizada no norte da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, cujo nome possivelmente se relaciona com a import&acirc;ncia que tiveram os castores no com&eacute;rcio de peles local. Os castores tamb&eacute;m influ&iacute;ram nos nomes de acidentes geogr&aacute;ficos. O nome do Lac la Ronge, um lago localizado no centro de Saskatchewan, Canad&aacute;, provavelmente deriva&shy;se da palavra <a href="http://en.wikipedia.org/wiki/Idioma_franc%C3%AAs" id="w">francesa</a> <i>ronger</i> (roer), em alus&atilde;o &agrave; atividade dos castores.</li>&#10;<li>O sr. e a sra. Castor (chamados na obra em ingl&ecirc;s <i>Mr. Beaver</i> e <i>Mrs. Beaver</i>, respectivamente) s&atilde;o dois personagens importantes na cl&aacute;ssica <a href="http://en.wikipedia.org/wiki/Literatura_fant%C3%A1stica" id="w">novela de fantas&iacute;a</a> do escritor <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">norte&shy;irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/C._S._Lewis" id="w">C. S. Lewis</a>, <i><a href="http://en.wikipedia.org/wiki/O_Le%C3%A3o%2C_a_Feiticeira_e_o_Guarda&shy;Roupa" id="w">O Le&atilde;o, a Feiticeira e o Guarda&shy;Roupa</a></i>.</li>&#10;<li>A criatura <a href="http://en.wikipedia.org/wiki/Bibarel" id="w">Bibarel</a> da franquia <a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a> &eacute; de aspecto semelhante ao de um castor, e tamb&eacute;m realiza certas atividades pr&oacute;prias dos castores, como a constru&ccedil;&atilde;o de diques.</li>&#10;<li>A rede <a href="http://en.wikipedia.org/wiki/Nickelodeon" id="w">Nickelodeon</a> transmite <i><a href="http://en.wikipedia.org/wiki/The_Angry_Beavers" id="w">The Angry Beavers</a></i>, um programa de televis&atilde;o infantil.</li>&#10;<li>As personagens <a href="http://en.wikipedia.org/wiki/Toothy" id="w">Toothy</a> e <a href="http://en.wikipedia.org/wiki/Handy" id="w">Handy</a> da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Happy_Tree_Friends" id="w">Happy Tree Friends</a></i> s&atilde;o castores.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Paleocastor" id="w">Paleocastor</a></i>, o castor ancestral</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Castor_gigante" id="w">Castor gigante</a>, o castor gigante do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Castores" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fauna_dos_Estados_Unidos" id="w">Categoria:Fauna dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fauna_do_Canad%C3%A1" id="w">Categoria:Fauna do Canad&aacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mam%C3%ADferos_aqu%C3%A1ticos" id="w">Categoria:Mam&iacute;feros aqu&aacute;ticos</a></p>&#10;<p> &#10; </p></body></html>